{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Allmän miljö- och naturvård (forts. MJU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7b4cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "143",
    "talare": "Helena Storckenfeldt (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tyckte att statsministern kom med väldigt mycket klokt i dag. Jag ska citera honom igen: Det bästa får inte bli det godas fiende. Det är ett väldigt klokt talesätt. Det är lite det som jag försöker att bära med mig.</p><p>Ledamoten nämnde att jag ställde plånboken mot miljön. Jag är helt enig om att det måste gå hand i hand. Det var precis det jag försökte framföra i mitt anförande och i replikerna här.</p><p>Får vi inte med oss människorna på banan kommer inte alla dessa förslag att hjälpa. Vi måste se till att näringslivet är med och så att människor i sin vardag får det att fungera och känner att de är en del av arbetet för att nå miljö- och klimatmålen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Jag tror absolut att vi har en jätteviktig uppgift att vara det land som går före. Men det är precis som jag nämnde i mitt anförande: Ska vi vara ett föregångsland på riktigt gäller det att vi har länder som vill följa efter.</p><p>Om vi visar ett exempel där vi ställer jättehöga krav på oss själva, gör det svårare för våra företag och gör det svårare för våra hushåll, vilket land kommer då att vilja ta efter det exemplet?</p><p>Därför väljer vi en annan väg där vi ser till att vi värnar om den svenska konkurrenskraften och ser till att vi kan göra det på ett mycket mer långsiktigt sätt.</p>",
    "intressent_id": "0575283695521",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:10"
  }
}