{
  "anforande": {
    "dok_hangar_id": "5163046",
    "dok_id": "HA0944",
    "dok_titel": "Protokoll 2022/23:44 Onsdagen den 21 december",
    "dok_rm": "2022/23",
    "dok_nummer": "44",
    "dok_datum": "2022-12-21 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6767caa4-97a1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "41",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag kan ändå ge ledamoten från Sverigedemokraterna det att han har ett visst mod när han här i kammaren i en debatt om kommunernas ekonomi vågar resa det största sveket mot svensk landsbygd från Sverigedemokraterna, trots vallöfte på vallöfte i kampanjen. Han har kanske ändå inte läst Centerpartiets motion, eftersom det där framgår att vi vill ha en paus i reduktionsplikten för kommande år, som den här budgeten gäller.</p><p></p><p>Men låt oss prata om löftet om 10 kronor lägre pris på diesel. Ledamoten får gärna svara på när exakt det kommer att ske. Ledamoten får också gärna svara på varför man - när Sveriges landsbygd, precis som ledamoten säger, är hårt pressad av mycket höga dieselpriser - väljer att rikta sin sänkning vid pump till personer som bor i städerna och som kör suv fram och tillbaka till Stockholm - ja, kanske Göteborg och Malmö också. Varför ger man den inte i stället till människor på landsbygden, som är i direkt behov av det, så som Centerpartiet gör. Det vore möjligt att sänka vid pump med 3 kronor i stället för att komma med alla de här 10 kronorna som sedan blev . Ja, vad blev det till slut av den här tummen som Sverigedemokraterna har sålt gång på gång? Blev det 40 öre eller 14 öre på bensinen? Varför inte leverera? Och när levererar ni? Varför inte sänka just för dem som är beroende av bilen, de på landsbygden, med 3 kronor?</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "HA01FiU3",
    "replik": "Y",
    "systemdatum": "2023-01-31 19:47:41"
  }
}