{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:58 om utebliven kompensation för el- och gasanvändare i Skåne",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "70a2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Energi- och näringsministern Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag kan glädja Ola Möller och andra som tittar på denna debatt med att den långa raddan med efterlysta åtgärder för kortare tillståndsprocesser, besked om havsbaserad vindkraft och så vidare nu har nått regeringens bord och att vi arbetar aktivt med dem. Jag kan meddela att vi jobbar med alltihop och att vi gärna samarbetar om det finns goda idéer om hur detta kan landas på bästa tänkbara sätt.</p><p>Jag står för att jag som partiledare 2016 var med och slöt den energiöverenskommelse som fick bort den skadliga effektskatten. Men det största partiet, som också satt i regeringen, uttalade gång på gång via sin finansminister och sedermera statsminister och partiordförande Magdalena Andersson att vi på sikt behöver fasa ut kärnkraften och att vi gärna ska ha mer elproduktion men inte ny kärnkraft. Det är klart att detta sänder en signal till marknaden om att kärnkraften inte är välkommen.</p><p>Den nya regeringen och de fyra samarbetspartierna arbetar under parollen att alla goda krafter behövs och att vatten, vind och sol är välkomna men även kärnkraften, för vi är ett vackert men avlångt land som behöver ha tillräckligt med elproduktion både i södra Sverige och i norra Sverige om vi ska klara den gröna omställningen, värna svenska arbetstillfällen och få rimligare elpriser för hushållen framöver.</p><p>Jag vill avslutningsvis säga att jag gärna dricker kaffe men gärna i kombination med leverans. Det är för många politiker som har beklagat sig över svåra situationer för våra företagare och hushåll men som inte har lyckats lösa de svåra knutarna. Jag dricker gärna Skånerost, även om det finns många andra kaffesorter i vårt vackra avlånga land. Jag gör jag gärna detta när vi kan komma till skott och gå från ord till handling, och jag gör det gärna med socialdemokrater även framöver.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "HA1058",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:04"
  }
}