{
  "anforande": {
    "dok_hangar_id": "5147373",
    "dok_id": "HA091",
    "dok_titel": "Protokoll 2022/23:1 Måndagen den 26 september",
    "dok_rm": "2022/23",
    "dok_nummer": "1",
    "dok_datum": "2022-09-26 00:00:00",
    "avsnittsrubrik": "Val av andre vice talman",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f3d46b26-e94e-ed11-9177-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "SAMUEL GONZALEZ WESTLING (V)",
    "parti": "V",
    "anforandetext": "<p>Fru ålderspresident! I talmansuppdraget ska man inte bara representera sitt eget parti, utan man ska representera hela riksdagen och hela det svenska folket i kontakterna med andra länder. Det går då inte att ha en företrädare för ett parti som aktivt sår split mellan människor som lever och bor i Sverige. Den oro och rädsla som Sverigedemokraterna och deras företrädare sprider i landet gentemot människor beroende på deras ursprung och religion eller beroende på om de tillhör en minoritet är oacceptabel. För stora delar av befolkningen blir deras existensberättigande i samhället ifrågasatt. Detta gör att en talman från Sverigedemokraterna aldrig kan vara en representant för hela svenska folket.</p><p>Av dessa skäl stöder Vänsterpartiet inte en sverigedemokrat som andre vice talman. Det finns förvisso i dag flera andra partier i denna kammare som i eget intresse valt att normalisera Sverigedemokraterna och blunda för den rasistiska människosyn som de ofta ger uttryck för. De gör det utan att ta hänsyn till invånare och medborgare i det här landet som varje dag kämpar och sliter för sig själva och för sina familjers skull. Att de partiernas företrädare inte längre verkar ha några problem med Sverigedemokraterna är tydligt.</p><p>Några partier har dock i likhet med Vänsterpartiet varit tydliga i sin syn på Sverigedemokraterna. Vi hoppades därför att vi skulle kunna hitta en lämplig motkandidat i valet till andre vice talman. Vi sträckte ut en hand till Centerpartiet och erbjöd vårt stöd för en nominering av en centerpartistisk andre vice talman. På så sätt hade vi kunnat få en kandidat som skulle kunna representera hela svenska folket.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Val av andre vice talman</p><p>Tyvärr har Centerpartiet valt att inte tacka ja till det erbjudandet, men i stället har nu Miljöpartiet nominerat Janine Alm Ericson som andre vice talman. Vänsterpartiet välkomnar detta, och vi ställer oss bakom henne som andre vice talman.</p><p>(Applåder)</p>",
    "intressent_id": "",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-10-18 15:31:57"
  }
}