{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Ökad kontroll i hälso- och sjukvården",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "905e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "74",
    "talare": "Fredrik Lundh Sammeli (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är ju inte så att köerna i hälso- och sjukvården finns för att det parallellt finns jättemycket ledig kapacitet. Man kan lätt få det intrycket när man hör argumenten för att fortsätta med en modell som undergräver de grundläggande principerna om vård efter behov och på jämlika villkor.</p><p>Det stämmer inte att det finns jättemycket kapacitet som de där försäkringslösningarna bara hjälper oss att hantera. I verkligheten fungerar det inte så, och det är väldigt tydligt. Man behöver korta köerna och jobba mycket mer med kompetensförsörjning, finansiering och att se till att få en ännu bättre hälso- och sjukvård.</p><p>Problemet kvarstår: Ni värnar en försäkringsmodell som urholkar den gemensamt finansierade sjukvården. Man kan alltid diskutera vart det samhälle tar vägen där man kan köpa försäkringar som löser operationer genom att bedriva en egen verksamhet. Skapar det stark sammanhållning och bra hälso- och sjukvård?</p><p>I det här fallet låtsas man som om privata sjukvårdsförsäkringar är någonting positivt som fyller ledig kapacitet och kortar köerna på något rättvist sätt och att det inte finns något problem. För mig som socialdemokrat är det väldigt tydligt när man tar del av allt det arbete som gjorts på området att verkligheten inte är bra utifrån principerna. Det är därför vi har lagt fram de här förslagen. Jag tycker att det är olyckligt att regeringsunderlaget tillsammans med Sverigedemokraterna säger nej.</p><p></p><p>(Applåder)</p>",
    "intressent_id": "0911916463828",
    "rel_dok_id": "HA01SoU5",
    "replik": "Y",
    "systemdatum": "2023-02-17 15:49:23"
  }
}