{
  "anforande": {
    "dok_hangar_id": "5159828",
    "dok_id": "HA0928",
    "dok_titel": "Protokoll 2022/23:28 Onsdagen den 30 november",
    "dok_rm": "2022/23",
    "dok_nummer": "28",
    "dok_datum": "2022-11-30 00:00:00",
    "avsnittsrubrik": "Ett höjt försörjningskrav för arbetskraftsinvandrare",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6737c704-0482-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "55",
    "talare": "Jonny Cato (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Djurskötare, traktorförare, kockar, undersköterskor, djursjukvårdare, ingenjörer, systemutvecklare och it-arkitekter - vad har de gemensamt? Jo, de är bristyrken. Vad har de mer gemensamt? Jo, de är några av de yrkesgrupper som kommer att drabbas hårt av ett kraftigt höjt lönegolv. Människor som i dag går till jobbet, som just nu är på arbetsplatser runt om i hela landet och arbetar, skulle inte längre klara de lönekrav som både den gamla och den nya regeringen vill införa.</p><p>Förslaget från den förra regeringen är dåligt för svenska företag, vår arbetsmarknad och vår konkurrenskraft, och inte minst för svensk bnp. Arbetskraftsinvandring bidrar med 33 miljarder till bnp och med 12 miljarder i skatteintäkter varje år. Förslaget innebär att regeringen genom en förordningsförändring får slå fast exakt hur högt ett lönegolv ska vara. Men Moderaterna, Kristdemokraterna och Liberalerna har nu tillsammans med Sverigedemokraterna i Tidöavtalet kommit överens om ett lönegolv på 33 200 kronor.</p><p>Låt oss titta lite närmare på vad det faktiskt skulle innebära. Inom vård och omsorg skulle tre av fyra arbetskraftsinvandrare förlora sina arbetstillstånd. Det är undersköterskor som den svenska sjukvården behöver. Inom hantverk och bygg skulle nästan två av tre arbetskraftsinvandrare förlora sina arbetstillstånd. Det är arbetskraft som Sverige behöver.</p><p>Regeringen påstår sig vilja värna och attrahera högkvalificerad arbetskraft. Med ett lönegolv på 33 200 kommer det att bli göra precis tvärtom. Även om genomsnittslönerna bland exempelvis ingenjörer och experter inom it är relativt höga är ingångslönerna för framför allt yngre personer lägre. Mer än var sjunde arbetskraftsinvandrare inom dessa yrken når inte upp till det tilltänkta lönegolvet på 33 200 kronor. Över 450 ingenjörer och över 700 it-arkitekter och systemutvecklare skulle inte längre få arbetstillstånd i landet.</p><p>Tittar man på statistiken från 2019 ser man att mer än hälften av alla som hade arbetstillstånd skulle utvisas. Det handlar om över 12 700 personer, som gick till arbetet i Sverige och bidrog varje dag. Kravet skulle slå hårt mot många branscher, inte minst inom tjänstesektorn, och inte bara mot yrken som kräver kort utbildning utan även mot mer kvalificerade yrken.</p><p>Att anställa utländsk arbetskraft är många gånger en tidskrävande process som kräver mycket av företagen. Man gör det inte för att det är enkelt eller billigt. Anledningen till att man väljer att anställa utländsk arbetskraft är att det råder kompetensbrist. En överväldigande majoritet av alla de arbetskraftsinvandrare som arbetar i Sverige gör det just inom bristyrken.</p><p>Det finns redan i dag krav på att den som kommer till Sverige som arbetskraftsinvandrare ska ha en lön som är kollektivavtalsenlig eller enligt branschpraxis och således i nivå med lönen för andra personer inom samma bransch. Kollektivavtalen är det primära instrument som används för lönereglering på arbetsmarknaden. Att införa en politiskt bestämd lön på den svenska arbetsmarknaden enligt förslagen i propositionen riskerar därför att påverka den svenska lönebildningsmodellen. Ett lönegolv skulle kunna verka både lönedrivande inom yrken där det allmänna löneläget ligger under nivån och lönepressande inom yrken där det allmänna löneläget ligger över nivån. Detta riskerar, utöver att påverka den svenska lönebildningsmodellen, att leda till försämrad konkurrensförmåga hos företagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett höjt försörjnings-krav för arbetskrafts-invandrare</p><p>Ett huvudsakligt skäl till att regeringen, både den förra och den nuvarande, vill införa ett betydligt högre försörjningskrav för arbetskraftsinvandrare är att det skulle stävja det fusk och missbruk som finns inom arbetskraftsinvandringen. Jag är den första att instämma i att det finns stora problem med missbruk av arbetstillstånd, vilket har uppmärksammats av flera myndigheter de senaste åren. Fusk, brottslighet och oegentligheter hör inte hemma i någon del av det svenska samhället, inte heller inom arbetskraftsinvandringen.</p><p>Ett antal reformer för att förhindra problematiken har genomförts av regeringen, och mer behöver göras. Det är dock viktigt att de reformer som genomförs är ändamålsenliga och faktiskt leder till att fusket minskar och inte slår sönder hela systemet. Och det skulle ett höjt försörjningskrav faktiskt göra.</p><p>I den utredning som detta förslag bygger på sägs att detta inte är ett förslag som minskar fusk eller motverkar brottslighet. Nu har vi alltså konstaterat att detta inte motverkar fusk. Det leder till att bristen på arbetskraft inom bristyrken kommer att öka och att det blir svårare för företagen att hitta rätt kompetens. </p><p>Om Moderaterna, Kristdemokraterna och Liberalerna på riktigt vill vara den borgerliga, liberala och företagsvänliga regering som man påstår sig vilja vara är detta ett gyllene tillfälle att visa det i handling - att knyckla ihop förslaget, slänga det i papperskorgen, göra om och göra rätt, för företagens skull, för ekonomins skull och för välfärdens skull.</p><p>Fru talman! Jag vill avslutningsvis yrka bifall till reservation 1.</p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "HA01SfU9",
    "replik": "N",
    "systemdatum": "2022-12-22 15:22:50"
  }
}