{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:77 om nya, moderna växtförädlingstekniker och deras möjligheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4f00f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "164",
    "talare": "Malin Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Tack för svaren, landsbygdsministern! </p><p>Det ämne vi debatterar i dag är inte det vanligaste här i kammaren, men det är väldigt viktigt framåt för såväl jordbruk och livsmedelsförsörjning som klimat. </p><p>I ungefär 10 000 år har vi människor odlat växter, främst för att förse både oss människor och våra husdjur med mat. Under dessa tusentals år har vi också förädlat växterna för att de ska passa våra behov. Nu kan vi se att utvecklingen inom genteknikområdet går oerhört snabbt och att många länder, exempelvis Storbritannien, redan har beslutat om ny lagstiftning. </p><p>En av de mest omdebatterade teknikerna som är på framfart är genomredigering som utförs med vad som oftast kallas gensaxar. I dessa Nobeltider är det förstås extra roligt att nämna 2020 års Nobelprisbelönade CRISPR-Cas9, som är en av de mest använda gensaxarna och troligen också den som de flesta känner till. </p><p>Utifrån bland annat CRISPR-Cas9 och den uppmärksamhet som Nobelpriset gav har både kunskapen om och intresset för genomredigerade växter ökat, men vi ser också att utvecklingen går fortare i andra länder än här i Sverige och i EU. Inom EU är det bara en genetiskt modifierad växt som är godkänd för odling, och det är en fodermajs som godkändes 1998. Detta beror på att vi har en föråldrad lagstiftning inom EU. </p><p>Efter en dom påbörjades äntligen arbetet med översynen av den befintliga lagstiftningen. Den tidigare socialdemokratiska regeringen gav sitt stöd till att GMO-lagstiftningen skulle ses över och uttalade att vi såg fram emot den fortsatta processen liksom de konstruktiva förslag som vi väntar från kommissionen. </p><p>Precis som landsbygdsministern nämnde ska förslaget till ny lagstiftning presenteras i slutet av det svenska ordförandeskapet under våren 2023, och förhandlingen om förslaget kommer att påbörjas under det spanska ordförandeskapet, det vill säga under sommaren och hösten 2023. Det svenska ordförandeskapet kommer dock att ha en jätteviktig roll i att se till inte bara att det här förslaget kommer upp på bordet utan också att det blir verklighet av det. Då handlar det om att se till att det blir en fortsatt bra förhandlingsprocess. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns en stor fara här, för om förslaget till ny lagstiftning dröjer ytterligare kommer vi också närmare en valrörelse. Då är risken att detta skjuts ytterligare på framtiden, och det har vi inte riktigt tid med. Med anledning av det vill jag fråga landsbygdsministern hur Sveriges roll i den fortsätta processen ser ut. Vilka konkreta åtgärder kommer landsbygdsministern att vidta inför ordförandeskapet så att växtförädling i EU framåt ska kunna omfatta även nya tekniker - exempelvis gensaxen? </p><p>I detta anförande instämde Joakim Järrebring (S).</p>",
    "intressent_id": "0203877548421",
    "rel_dok_id": "HA1077",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:26"
  }
}