{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "69554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "56",
    "talare": "Christofer Bergenblock (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag noterar att jag bara fått svar på den ena frågan, den som handlar om personalförsörjningen, men inte på den som handlar om riktade kontra generella statsbidrag.</p><p></p><p>När jag läste Tidöavtalet noterade jag att äldreomsorgen endast nämns genom språkkravet på personalen. I Tidöavtalet nämns äldreomsorgen endast i samband med att det ska bli svårare att rekrytera personal till vår äldreomsorg i kommunerna. Det är märkligt.</p><p>Jag har inga problem att förstå att personalen i vår äldreomsorg måste tala svenska och att det behövs understödjande insatser för dem som har svårt med språket. Och det har många kommuner. Det är därför man i kommun efter kommun har röstat nej när Sverigedemokraterna har motionerat om just det som nu också är Kristdemokraternas politik, det vill säga införandet av språkkrav i äldreomsorgen. Det försvårar rekryteringen för kommunerna. Det försvårar när man ska bemanna omsorgen och ge äldre den hjälp de behöver.</p><p>Samtidigt hugger man också i den ände som handlar om lönekrav för arbetskraftsinvandring. År 2019 var 1 401 personer som jobbade i svensk vård och omsorg arbetskraftsinvandrare. 75 procent av dem skulle utifrån regeringens nya politik och Tidöavtalet bli av med sitt arbetstillstånd.</p><p>Det är alarmerande. Det är farligt för såväl kommuner som regioner och privata vårdgivare, som kommer att bli av med sin nödvändiga arbetskraft. Men framför allt slår det mot patienter, mot äldre och mot omsorgstagare som behöver personalen på sina boenden, sjukhus och vårdcentraler.</p>",
    "intressent_id": "0951905661227",
    "rel_dok_id": "HA01SoU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:20"
  }
}