{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Studiestöd ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "595362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Omställningsstudiestödet är som sagt väldigt viktigt. Det är också viktigt att det kan fungera i en akademisk vetenskaplig miljö på ett sätt som gör att vi får maximala fördelar av de möjligheter systemet ger.</p><p>Därmed menar jag, herr talman, att det är väldigt viktigt att vi noga följer detta så att det inte sker undanträngningar, till exempel att en person som är 50 år kliver in på en utbildning och därmed trycker ut en 20-åring som vill in på universitetet. Detta skulle kunna vara en risk om det här systemet inte utvecklas på ett bra sätt.</p><p>Det är också viktigt att det finns utbildningar som verkligen gynnar den omställning vi vill uppnå. Det kanske inte heller alltid fungerar inom det ordinarie kursutbudet, och det är någonting som universitet och högskolor måste titta på. Hur kan man få det att fungera med tanke på att omställningsstudiestödet är begränsat? Det är rimligt. Man kan inte ställa om hela livet, utan det måste handla om en begränsad tidsperiod.</p><p>Det finns också andra delar. Alla som omfattas av det här stödet kommer ju inte att plugga på universitet eller högskola. En del kommer att gå in i yrkeshögskolan och annat, så det är någonting som är väldigt viktigt.</p><p>När det gäller just det specifika anslagsäskandet från Centrala studiestödsnämnden för förvaltningsanslag bereds det i sedvanlig ordning i Regeringskansliet och inte minst på Finansdepartementet i dialog med Utbildningsdepartementet inför vårproposition eller vårändringsbudget. Vi får väl avvakta vad just den specifika resursallokeringen landar på för belopp.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "HA01UbU3",
    "replik": "Y",
    "systemdatum": "2023-02-23 23:46:51"
  }
}