{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Migration och integration",
    "kammaraktivitet": "",
    "anforande_id": "86ecebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "59",
    "talare": "Nima Gholam Ali Pour (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag beviljar många kommuner runt om i Sverige ekonomiskt bistånd till illegala migranter. Det innebär att skattemedel som hårt arbetande svenskar har betalat in finansierar uppehället för migranter som inte ens har tillstånd att befinna sig i Sverige. Det innebär även att hela den myndighetsprocess som finns om prövningen av ansökan om uppehållstillstånd ifrågasätts av vissa kommuner.</p><p>Efter att Migrationsverket genomfört sin utredning och gjort bedömningen att en migrant inte ska vistas i Sverige, och efter att migranten i fråga fått en möjlighet att överklaga till migrationsdomstolen, börjar vissa kommuner betala för dessa illegala migranters uppehälle i Sverige.</p><p>Man undrar varför. De har ju fått en rättvis och grundlig prövning. De myndigheter som har fått ansvaret att göra dessa prövningar har kommit fram till att dessa människor inte ska befinna sig i Sverige utan ska utvisas. Ändå har vi kommuner som gör en annan bedömning.</p><p>Dessa kommuner gör bedömningen att det är kommunens uppgift att möjliggöra för illegala migranter att stanna kvar i Sverige. Detta kan ske eftersom vi i dag har en socialtjänstlag som ger socialnämnden i en viss kommun utrymme att genom ett politiskt beslut även betala ut ekonomiskt bistånd till illegala migranter.</p><p>Högsta förvaltningsdomstolen har slagit fast att det inte finns någon skyldighet för kommuner att ge ekonomiskt bistånd till den som får avslag på asylansökan och håller sig undan för att undgå en avvisning eller utvisning. Ekonomiskt bistånd behöver inte heller betalas ut till dessa illegala migranter för att undgå en akut nödsituation.</p><p>Det är därmed inte lagstadgat att illegala migranter ska beviljas ekonomiskt bistånd. Vi har kommunpolitiker som använder en lucka i socialtjänstlagen för att underminera de beslut som Migrationsverket och migrationsdomstolar har tagit. I Malmö är det även så att de illegala migranter som råkar ha barn får ett boende bekostat av kommunen.</p><p>Fru talman! När svenskar betalar skatt gör de det i tron på att dessa skattemedel ska finansiera tjänster som tillgodoser essentiella behov i samhället: trygghet, äldreomsorg, utbildning för barn och ungdomar, infrastruktur för att hålla ihop vårt land, ett fungerande rättsväsen, ett försvar som försvarar vår frihet och många andra investeringar som är viktiga för ett land.</p><p>Det är inte många som förväntar sig att deras skattemedel ska betalas ut till illegala migranter som inte ens har tillstånd att vistas i Sverige. Denna församling, denna riksdag, måste verka för att stänga de utrymmen i rådande lagstiftning som tillåter kommunpolitiker att ge ekonomiskt bistånd till illegala migranter. Det enda illegala migranter ska få av svenska myndigheter är en biljett hem.</p><p>(Applåder)</p><p>I detta anförande instämde Erik Hellsborn (SD).</p>",
    "intressent_id": "0136268785826",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:46"
  }
}