{
  "anforande": {
    "dok_hangar_id": "5167459",
    "dok_id": "HA0966",
    "dok_titel": "Protokoll 2022/23:66 Tisdagen den 21 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "66",
    "dok_datum": "2023-02-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:182 om omställningsstudiestödet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ac28d5ec-1ab2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "56",
    "talare": "Utbildningsministern Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Niklas Sigvardsson har frågat mig hur jag avser att följa upp att intentionerna i överenskommelsen hålls, så att omställningsstudiestödet inte blir enbart en arbetsmarknadspolitisk åtgärd. Niklas Sigvardsson har även frågat mig om jag avser att utöka omställningsstudiestödet i en snabbare takt än vad som är aviserat för att möta intresset hos de många sökande. </p><p>Regeringens självklara utgångspunkt är att respektera den helhet som ligger till grund för reformen. Som interpellanten själv nämner får omställningsstudiestöd lämnas för en utbildning som kan antas stärka den studerandes framtida ställning på arbetsmarknaden med beaktande av arbetsmarknadens behov. Utbildningen kan antingen syfta till att stärka personens ställning inom det arbetsområde som han eller hon redan arbetar eller har arbetat inom eller syfta till att personen ska stärka sin kompetens på andra arbetsområden för att kunna söka nya arbeten. I de fall det finns oklarheter kring tolkning av lagen kommer avgöranden i Överklagandenämnden för studiestöd att bli vägledande. Regeringen följer löpande hur reformen genomförs och har en nära dialog med Centrala studiestödsnämnden, CSN, och parterna om hur införandet fortlöper.</p><p>Genom propositionen <em>Flexibilitet, omställningsförmåga och trygghet på arbetsmarknaden</em> genomfördes en historisk reform som lade grunden för ett nytt huvudavtal mellan arbetsmarknadens parter. Efter att propositionen beslutades i riksdagen i juni 2022 undertecknade företrädare för Svenskt Näringsliv, Förhandlings- och samverkansrådet PTK och LO det nya huvudavtalet.</p><p>När propositionen debatterades i riksdagen yrkade samtliga partier som ingår i regeringen bifall till propositionen i dess helhet. Endast Vänsterpartiet röstade emot. I propositionen framgår att medel till omställningsstudiestödet ska tillföras stegvis från och med 2023 fram tills reformen är fullt utbyggd 2026. År 2023 tillförs 1,3 miljarder kronor, och nästa år, 2024, utökas denna summa till 2,8 miljarder kronor, vilket är i linje med de förarbeten som togs fram av den socialdemokratiska regeringen tillsammans med Miljöpartiet, Liberalerna och Centerpartiet. Regeringen inför därmed reformen precis på det sätt som aviserades i propositionen och helt i överensstämmelse med vad parterna förväntar sig.</p><p>Fru talman! Jag noterar att det finns ett oväntat stort intresse för det nya omställningsstudiestödet, men planen för införandet ligger fast. Ett tungt vägande skäl till detta är att handläggande myndigheter, främst CSN, ska ges rimliga planeringsförutsättningar. Regeringen för en löpande dialog med CSN om hur handläggningstiden kan förbättras.</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "HA10182",
    "replik": "N",
    "systemdatum": "2023-02-21 20:07:57"
  }
}