{
  "anforande": {
    "dok_hangar_id": "5163904",
    "dok_id": "HA0949",
    "dok_titel": "Protokoll 2022/23:49 Fredagen den 20 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "49",
    "dok_datum": "2023-01-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:106 om införande av jämlikhetsdata för att komma åt strukturell rasism",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9a2668c8-44ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Statsrådet Paulina Brandberg (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill först säga hej till skolklassen som är på läktaren. Det är roligt att se att det finns intresse från den yngre generationen.</p><p>Fru talman! Annika Hirvonen har frågat mig om jag kommer att införa insamling av jämlikhetsdata i Sverige. Låt mig börja med att kommentera de uppgifter som framkommer i bland annat Brottsförebyggande rådets fördjupade rapport om afrofobiska hatbrott som Annika Hirvonen refererar till. </p><p>Att människor utsätts för verbala påhopp och våld på grund av sin hudfärg är oacceptabelt. Att en hög andel av dem som utsätts är barn och unga gör frågan än mer angelägen. Alla i Sverige ska också kunna känna sig trygga med att offentliga verksamheter som till exempel hälso- och sjukvården har den kunskap som behövs för att kunna ge en kvalitativ och likvärdig vård. Ingen i Sverige ska behöva utsättas för rasism eller diskriminering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Uppgifter som kan ge kunskap om människors livsvillkor med koppling till rasism och diskriminering är viktiga, och många gånger nödvändiga, för att utforma och följa upp regeringens politik på området. Begreppet jämlikhetsdata är brett och omfattar alla data som är av relevans, såväl kvalitativa som kvantitativa uppgifter. Det används av många aktörer i olika sammanhang, till exempel av EU-kommissionen i dess handbok om jämlikhetsdata 2016.</p><p>Brås rapport ger oss, tillsammans med myndighetens tidigare rapporter om antisemitiska och islamofobiska hatbrott, angelägen kunskap om både den utsatthet som olika grupper av människor lever med i Sverige och vilka konsekvenser den får. Nyligen har även Diskrimineringsombudsmannen beslutat att ta fram återkommande rapporter om förekomsten av diskriminering i samhället för att synliggöra på vilka sätt människor utsätts för diskriminering. Dessa rapporter utgör centrala underlag i arbetet med att förebygga och motverka rasism, diskriminering och hatbrott. Det utvecklingsarbete som bedrivs vad gäller till exempel hatbrottsmarkeringar och anmälningar om diskriminering blir därför av stor vikt för att statistiken på området ska kunna få större relevans i arbetet.</p><p>Annika Hirvonen nämner Diskrimineringsombudsmannens rapport från 2012 och framhåller vad hon ser som myndighetens slutsats i rapporten. Jag vill i sammanhanget peka på att rapporten lyfter fram att frågan är komplex och att det finns utmaningar när det gäller att inhämta känsliga uppgifter om människors levnadsvillkor. Inte minst skiljer sig inställningen till insamling av sådana data mycket åt mellan olika grupper i samhället, delvis på grund av olika historiska erfarenheter. </p><p>Det finns således skäl till att Sverige även fortsatt bör ha en restriktiv syn på statistik och datainsamling med koppling till etnicitet och att frågan därför kräver en djupare analys. </p><p>Kunskap är viktigt och ofta en nödvändighet för handling. I det fortsatta arbetet inom ramen för den nationella planen mot rasism, liknande former av fientlighet och hatbrott kommer ny kunskap att tas fram. Det är också regeringens avsikt att se till att den kunskap som redan finns om bland annat människors utsatthet för rasism och diskriminering görs tillgänglig och används av berörda aktörer. Det är så vi skapar förändring. </p>",
    "intressent_id": "099099202224",
    "rel_dok_id": "HA10106",
    "replik": "N",
    "systemdatum": "2023-02-15 16:24:38"
  }
}