{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2cfa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Gudrun Nordborg (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman och Louise Meijer! Jag har läst Tidöavtalet, eller slottsavtalet som jag föredrar att kalla det, noga och sökt efter markörer. Jag hittar inte att man apostroferar att det handlar om mäns våld mot kvinnor eller patriarkala våldsstrukturer som träffar kvinnor och som vi behöver åtgärda.</p><p>Däremot kan jag se att möjligheten att få skadestånd nämns bland det som du nu räknar upp. Det är angeläget för alla brottsoffer inklusive kvinnor och barn. Där håller jag med. Jag har själv erfarenhet av att arbeta mycket med de frågorna på Brottsoffermyndigheten och anser att det är oerhört viktigt. Jag vet det också via kvinnojourerna.</p><p>Kontaktförbuden nämns flera gånger, men oftare i samband med gängkriminalitet än mäns våld mot kvinnor. En positiv bieffekt blir att också kvinnor kan få starkare skydd. Det behövs verkligen. Också där håller jag alltså med.</p><p>När det gäller delgivning är det samma sak. Det är en problematik som gäller alla brottskategorier. Kvinnor kan vinna på att det också åtgärdas.</p><p>I fråga om fotbojan håller vi givetvis med.</p><p>Även kontrollerande beteende är en form av mäns våld mot kvinnor. Man har länge, faktiskt sedan 1995, argumenterat för att det borde ingå i den kriminaliserade gruppen kvinnofridsbrott. Det var det ursprungliga förslaget i Kvinnovåldskommissionens betänkande Kvinnofrid, som Vänsterpartiet stöder.</p>",
    "intressent_id": "0961483563503",
    "rel_dok_id": "HA01JuU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:50"
  }
}