{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f25362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "150",
    "talare": "Patrik Jönsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag tackar Daniel Helldén för gratulationerna. Det är absolut en glädjande seger, framför alltför att vi kan lägga pengarna på rätt saker och inte på fel saker.</p><p>Jag tänker först svara på frågan som är väldigt relevant om att banorna skulle vara gratis. Vissa sträckor ligger redan i planen, och det stämmer att de inte är gratis. Ostlänken är faktiskt byggd på det sätt som Sverigedemokraterna förespråkade med konventionell teknik och för 250 kilometer i timmen. Det är en bana där det finns stort behov av att förstärka kapaciteten. Det finns också stort behov av att förstärka kapaciteten på de sträckor som är utpekade i den nuvarande nationella planen. Hässleholm-Lund är en väldigt central del, och den står vi sverigedemokrater som sagt bakom.</p><p>Det är inte fel i sig att bygga järnväg på andra sträckningar, men vi måste se var det behövs bäst just nu. Man kan prata om höghastighetstågprojektet och väldigt snyggt svänga om det till nya stambanor, som den gamle infrastrukturministern Eneroth gjorde. Det var skickligt. Om man hade gjort det från första början hade man nog förmodligen haft större möjligheter att få stöd för det, eftersom en lägre kostnad följer av att man använder en annan byggteknik.</p><p>Förr räknade man med ungefär 1 miljard per mil dubbelspårsjärnväg som byggdes med konventionell teknik på enkel mark, men nu pratar vi om helt andra summor. Ostlänken innehåller till exempel mycket tunnlar på grund av topografin. Det stämmer alltså att man inte kommer att spara jättemycket, men man kommer att spara en del pengar på att bygga på annat sätt på befintliga sträckor - men resten av sträckorna vill vi inte bygga eftersom pengarna behövs på andra ställen.</p>",
    "intressent_id": "0183544538819",
    "rel_dok_id": "HA01TU4",
    "replik": "Y",
    "systemdatum": "2023-02-23 23:47:04"
  }
}