{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3cd7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "171",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Tack, ledamoten, för frågan! Vänsterpartiet är av uppfattningen att det inte kommer att påverka hur ofta människor är sjuka utifrån vad vi skriver i målen till utgiftsområdet. Det handlar snarare om vilka åtgärder som införs. Där har Vänsterpartiet till och med lagt nästan 20 miljarder mer än regeringen till välfärden. Det skulle kunna innebära att man får fler kollegor och att stressen minskar. Där ser vi att sjukskrivningarna ökar. Sjuktalen ökar i kvinnodominerade yrken.</p><p>Det finns också ett färdigutrett förslag som innebär en fördjupning av en förberedande sjukpenning, där man kan sätta in insatser tidigare. Men det som får bli min motfråga är: Vad är det i detta utgiftsområde som Moderaterna menar ska bidra till att målen om lägre sjuktal ska bli verklighet? </p><p>Det har nämligen visat sig att människor har varit sjuka tidigare men bara inte fått ersättning. Det är ju det statistiken visar. De rapporter som har tagits fram har visat att människor i stället har betalat sin egen sjukskrivning. De har gått ned i arbetstid, fått försöka försörja sig via anhöriga eller gått på försörjningsstöd. Det är inte så att de i stället har arbetat och varit friska. </p><p>Min uppfattning är att det är genom andra åtgärder som vi förebygger. Det handlar om arbetsmiljö, satsningar på välfärden och förberedande insatser. Alla dessa förslag har vi i vår budget, men enligt min uppfattning saknar regeringen väldigt många av dessa förslag i sin budget. </p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "HA01SfU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:01"
  }
}