{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:171 om åtgärder för att bevara ålen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "48f7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "58",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Först vill jag glädjas över att jag i alla fall under denna debatt har nått fram till Sverigedemokraterna, som till slut erkänner att utan ål blir det inget ålfiske. Det är åtminstone positivt.</p><p>Däremot pratar man om omprövningen av vattenkraften som att den skulle ha gjort att all energi som kommer från vattenkraften har lagts ned. Så är inte fallet. Där vill jag hänvisa till att man kan läsa på lite om frågan. Det handlar alltså över huvud taget inte om att vi skulle få brist på energi från vattenkraften.</p><p>Jag går tillbaka till landsbygdsministerns anförande. Ja, man kan säga att Sverige är bra, och av den anledningen kanske man inte vill göra mer. Men 195 ton ål fiskades upp i Sverige år 2020. Ytterligare 93 ton ål dödades i vattenkraftverken. Det är 288 ton ål. Det är helt otroliga siffror. Om man nu inte vurmar för ålen kan man titta på andra exempel. Vad hade vi sagt om det var andra utrotningshotade djur, till exempel tigrar, som hade skjutits eller slaktats lika systematiskt som vi slaktar ålen? Jag tror att reaktionerna hade varit annorlunda då.</p><p>Ja, den extrema linje som Sveriges regering har drivit i EU har absolut varit förankrad. Och vi kan hålla med varandra, Peter Kullgren, om att Miljöpartiet är i minoritet när det gäller att stå upp för alla arter och deras överlevnad.</p><p>Vi pratar lite grann om illegalt fiske, och jag förstår att regeringen och dess företrädare saknar PM. Därför vill jag ta tillfället i akt att överräcka just ett ål-pm, som jag hoppas kommer att komma till nytta.</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "HA10171",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:23"
  }
}