{
  "anforande": {
    "dok_hangar_id": "5159828",
    "dok_id": "HA0928",
    "dok_titel": "Protokoll 2022/23:28 Onsdagen den 30 november",
    "dok_rm": "2022/23",
    "dok_nummer": "28",
    "dok_datum": "2022-11-30 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om digitala läkarbesök och hyrläkare i sjukskrivningsprocessen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7e37c704-0482-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "77",
    "talare": "Mona Olin (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Riksdagen överlämnade Riksrevisionens rapport om digitala läkarbesök och besök hos hyrläkare i sjukskrivningsprocessen till den dåvarande regeringen den 22 mars 2022. Den dåvarande regeringen återkom därefter till riksdagen med en skrivelse den 28 juni 2022 som behandlas i det betänkande som vi i dag debatterar.</p><p>I sin rapport gör Riksrevisionen bedömningen att den föregående regeringen inte i tillräcklig utsträckning har uppmärksammat följderna av framväxten av hyrläkare och digitala läkarbesök för användningen av sjukförsäkringen. Det framkommer också att konsekvenserna av det växande antalet läkarintyg som är utfärdade av hyrläkare eller på basis av digitala läkarbesök inte har följts upp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om digitala läkarbesök och hyrläkare i sjuk-skrivningsprocessen</p><p>Riksrevisionen har därför rekommenderat den tidigare regeringen att ta initiativ till framtagande av nationella riktlinjer för utfärdande av läkarintyg som är baserade på digitala läkarbesök.</p><p>Riksrevisionen noterar också att det finns behov av ett nationellt styrdokument som tydligt formulerar vad som ska gälla för sjukskrivning vid digitala läkarbesök. Avsaknaden av styrdokument har enligt Riksrevisionen inneburit att regioner och privata vårdgivare utvecklat egna rutiner. Det saknas samstämmighet i rutinerna inom regionerna och även mellan olika grupper av vårdgivare som verkar i samma region. Riksrevisionen menar att detta kan riskera att försämra likformigheten i användningen av sjukförsäkringen.</p><p>Den föregående regeringen framför i skrivelsen att Socialstyrelsen arbetar med att utveckla det försäkringsmedicinska beslutsstödet till ett bredare och mer fördjupat kunskapsstöd vid sjukskrivning. Av den anledningen konstaterar den föregående regeringen att det inte finns skäl att gå vidare med Riksrevisionens förslag.</p><p>Digitala läkarbesök och hyrläkare har blivit ett allt vanligare inslag inom hälso- och sjukvården. Sverigedemokraterna menar att det är positivt att digitaliseringen bidrar till att öka tillgängligheten i vården. Samtidigt är det viktigt att uppmärksamma de negativa konsekvenserna av digitala läkarbesök och hyrläkare, som nu också särskilt framkommit när det gäller användningen av sjukförsäkringen.</p><p>Sverigedemokraterna ser positivt på att Socialstyrelsen för närvarande genomför ett utvecklingsarbete för ett bredare och mer fördjupat kunskapsstöd vid sjukskrivning, eftersom vi anser att det finns ett tydligt behov av att utveckla det försäkringsmedicinska beslutsstödet.</p><p>För att säkerställa att påtalade brister hanteras bör regeringen, utöver pågående åtgärder, tillsätta en utredning vars syfte ska vara att följa upp och analysera Socialstyrelsens utvecklingsarbete utifrån den problembeskrivning som återfinns i Riksrevisionens rapport. Det menar vi är angeläget för att bättre kunna garantera en patientsäker sjukskrivningsprocess vid digitala läkarbesök och vid besök hos hyrläkare.</p><p>Därför vill jag avslutningsvis yrka bifall till Sverigedemokraternas reservation i frågan.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 13.)</p>",
    "intressent_id": "0345062474310",
    "rel_dok_id": "HA01SfU7",
    "replik": "N",
    "systemdatum": "2022-12-22 15:22:51"
  }
}