{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:173 om en djurskyddsmyndighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "52f7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "68",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Föga förvånande har vi olika ingångar också i detta. Det är väl därför vi står här i dag.</p><p>Jag menar att djurskyddets placering på Jordbruksverket är olycklig av flera skäl. Djurskydd är mer än en jordbruksfråga. Djur är mer än produktion. Det finns en uppenbar risk att djurens intressen sätts på undantag när de står i konflikt med de näringar som myndigheten har i uppgift att främja.</p><p>Den här grundläggande synen där djur har reducerats till produktionsenheter sätter sina spår i djurfabrikerna med ett enormt lidande till följd. Det handlar om trånga burar, små utrymmen och ineffektiva bedövningsmetoder. Det är ungefär lika skevt som att miljöfrågorna skulle hanteras av en industrimyndighet. Men jag ska inte gå in för mycket på den jämförelsen, för jag vill inte ge regeringen några idéer. Med tanke på att den första åtgärden den nya regeringen vidtog var att skrota Miljödepartementet vet man ju aldrig.</p><p>Jag anser i vilket fall att djurskydd bör behandlas som en fråga i sin egen rätt. Därför bör djurskyddsfrågorna, för viltlevande djur såväl som för djur som hålls av människan, samlas under en ny djurskyddsmyndighet med en utpekad minister som ansvarar för just djurskyddsfrågorna.</p><p>En djurskyddsmyndighet skulle ha ett tydligt uppdrag att samordna och förbättra kunskapen om djurvälfärd, bland annat genom regelutveckling och genom att öka kunskapen om djurskydd och djurhållning.</p><p>Myndigheten skulle också ha en viktig tillsynsvägledande uppgift för att få till en enhetlig och rättssäker tillsyn av djurskyddet hos de regionala tillsynsmyndigheterna. I detta ligger också att föreskriva om minimiintervall för djurskyddstillsynen.</p><p>En central myndighet med övergripande ansvar skulle kunna vara ett ovärderligt stöd för länsstyrelserna och de inspektörer som jobbar med frågan runt om i landet.</p><p>Man kan också uttrycka det som att djurskydd är en färskvara. Ny forskning gör nämligen att vi måste omvärdera och uppdatera regler och lagar. En ny djurskyddsmyndighet bör därför få i uppgift att med stöd av det vetenskapliga rådet för djurskydd vid Sveriges lantbruksuniversitet systematiskt gå igenom djurskyddsföreskrifterna så att de är uppdaterade utifrån modern kunskap om djurs behov och beteenden och speglar den nya djurskyddslagen, inte minst vad gäller bestämmelserna om naturligt beteende.</p><p>Vi kan säkert hålla med varandra om att Sveriges djurskyddslag är bra, men jag menar att implementeringen och tillsynen brister.</p><p>Herr talman! Ett exempel på detta är minkfarmerna. Det står i djurskyddslagen att djur ska ha rätt till sina naturliga beteenden. Men minkar är rovdjur, och i deras naturliga beteenden ingår att simma. Det kan de inte göra när de sitter instängda i burar på livstid. Dagens minkfarmer uppfyller därför inte rimliga krav på att främja djurs naturliga beteende. Ändå fortsätter de, och det är för att pengarna vinner. Det finns profit att göra. Minkarnas liv ligger under Jordbruksverket, som styrs av regleringen med de fina orden. Men dessa ord måste genomsyra verkligheten.</p><p>Jag undrar vad Peter Kullgren tänker vidta för åtgärder för att stärka djurvälfärden, inte på papperet utan i verkligheten.</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "HA10173",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:26"
  }
}