{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e5fff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "64",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag kan vara extra tydlig: Det är absolut inte så att vi vill sänka skatten på jobb och företagande under bara några månader. Det är vad ni föreslår i er budget. Vi vill ha det långsiktigt, så att företagen vågar anställa och tar sig igenom krisen.</p><p>Om regeringen inte tycker att det är tillräckligt mycket kris nu är väl frågan när den kommer för de här små företagen. De har inte, som finansministern uttrycker det, något handlingsutrymme just nu. Enligt prognosmakarna kan de tvingas göra sig av med eller låta bli att anställa unga. De små företagen kan tvingas att inte växa.</p><p>Sedan byter finansministern ämne och pratar om trygghet, brott och straff när vi varit ense om detta, stöttat och drivit på för 10 000 poliser och i själva verket vill ha ännu fler närpoliser som står företagen nära.</p><p>Jag sa till och med i mitt tidigare anförande att detta tyder på att det inte finns något riktigt svar på varför en förment borgerlig och liberal regering höjer skatten - i siffror, inte bara i ord och omtanke uttryckt i den här talarstolen utan i konkreta kronor och ören. Det handlar om 6 miljarder kronor i skattehöjningar för företagande och jobb och ett övergivande av arbetslinjen där bidrag på Sverigedemokraternas begäran nu går före jobb.</p><p>Varför höjer man med 6 miljarder kronor? Varför chockhöjer man arbetsgivaravgiften för att anställa unga? Varför chockhöjer man arbetsgivaravgiften för den andra anställda i de små, växande företag som står för fyra av fem anställda? Vad, återigen, är det med det som är borgerligt och liberalt?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Och så ett tillägg för att undvika att det kommer tillbaka: Vi vill ha det långsiktigt så att vi kan ta oss genom krisen.</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "HA01FiU1",
    "replik": "Y",
    "systemdatum": "2023-01-16 17:30:11"
  }
}