{
  "anforande": {
    "dok_hangar_id": "5152152",
    "dok_id": "HA0912",
    "dok_titel": "Protokoll 2022/23:12 Torsdagen den 20 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "12",
    "dok_datum": "2022-10-20 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 11)",
    "underrubrik": "Internationella frågor och utrikespolitik",
    "kammaraktivitet": "",
    "anforande_id": "d0d89150-0961-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi lever onekligen i oroväckande tider just nu. Säkerhetsläget i vår del av världen är som bekant det värsta sedan andra världskriget.</p><p>Varje dag blir vi påminda om Rysslands skoningslösa anfallskrig mot Ukraina. Under de snart åtta månader som har gått sedan Putinregimens fullskaliga invasion inleddes har vi tvingats läsa om eller rent av höra historier från vänner och bekanta i Ukraina. Vi får höra om den obeskrivliga grymhet som de ryska förövarna gör sig skyldiga till.</p><p>Jag har sagt det många gånger förr, men det tål att upprepas gång på gång: Ukraina och våra ukrainska systrar och bröder förtjänar vårt fulla stöd med alltifrån mat och kläder till mediciner eller vapen och försvarsmateriel.</p><p>Fru talman! Vi får därtill aldrig acceptera ockupationen, som tydligt bryter mot internationell rätt. Vi måste komma ihåg att invasionen faktiskt började för över åtta år sedan. Varenda centimeter av Ukraina som nu är ockuperad ska befrias, från Krim i söder till Donetsk i norr.</p><p>Mot bakgrund av detta ser jag verkligen fram emot att arbeta nära den nya regeringen. Jag ser nu att det finns en stor potential att agera snabbt och enat i aktuella frågor.</p><p>Fru talman! Något som särskilt gladde mig under den efterlängtade regeringsförklaringen var det tydliga stöd som vår nye statsminister riktade till Taiwan, som milt uttryckt är att betrakta som ett globalt föredöme inom närapå varje samhällsområde. Jag är övertygad om att det även gladde Taipei Mission i Sverige, eller, som jag själv skulle kalla det, Taiwanese Representative Office.</p><p>I Sverige bör vi göra vad vi kan för att gå i bräschen och verka för att tillsammans med likasinnade stärka våra band till Taiwan genom täta handelsförbindelser, ett tydligt erkännande av deras suveränitet och främjande av andra samarbeten. De ska likt vilket annat land som helst kunna delta i stora internationella organisationer, inte minst inom FN. Givetvis måste vi också stärka den svenska representationen på plats i Taiwan.</p><p>Fru talman! Orden zan, zendegi, azadi - \"kvinna, liv, frihet\" på farsi - har kommit att eka på gatorna från norr till söder i och utanför Iran. Vi ser en efterlängtad fredlig revolution i Iran. Vi ser hur människor offrar allt för att de är trötta på det statssanktionerade förtrycket och törstiga efter frihet.</p><p>Den främsta symbolen för förtrycket i Iran är slöjtvånget, som ju var gnistan till att den här revolutionen startade sedan unga Mahsa Amini blivit ihjälslagen av den så kallade moralpolisen för att hon inte hade tagit på sig sin obligatoriska slöja korrekt - hur man nu kan ha en moralpolis i ett land vars styre fullkomligt saknar moral.</p><p>Fru talman! Den här typen av regimer behöver man vara rak mot. Tyvärr har så inte varit fallet under den socialdemokratiska regeringen. Om detta blev vi påminda av den välkända iranska civilsamhälleshjältinnan Masih Alinejad, som tappert kämpat emot slöjtvånget och det statssanktionerade förtrycket i Iran. Hon har använt sin röst direkt mot de svenska Socialdemokraterna. Hon menar att de har agerat direkt kontraproduktivt i kampen mot förtrycket och rent av legitimerat detta. Jag förstår henne.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattInternationella frågor och utrikespolitik</p><p>Nu har Socialdemokraterna äntligen fått lämna Rosenbad. Därför ska det en gång för alla vara slutdaltat med den iranska skurkregimen. Revolutionen i Iran ger oss hopp. Låt detta vara slutet för ayatolla Khamenei.</p><p>(Applåder)</p><p>I detta anförande instämde Rashid Farivar (SD).</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-10 16:07:38"
  }
}