{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "46d7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "181",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Då kan jag använda min slutreplik till att förklara att den neddragning vi har gjort på utgiftsområdet hänger samman med att vi vill gå tillbaka till det regelverk som fanns tidigare, nämligen att ha ökade beviskrav vid dag 365. När jag lyssnar på debatten tycker jag att det finns en tro att sjukskrivning är något helt och hållet ofarligt, att det är en Guds gåva till befolkningen att få vara sjukskriven så mycket man behöver.</p><p>Men vi ska tänka på att det är ett verktyg i sjukvården som är behäftat med en hel del mycket allvarliga biverkningar, nämligen sjukdom och död som inte är kopplat till den sjukdom som gör att man blir sjukskriven. Vi vet från studier i Sverige att de som är sjukskrivna har ett kortare liv att se fram emot. De har betydligt mer sjukdom, inte minst psykisk sjukdom. I studierna har man naturligtvis tagit bort det faktum att det finns en orsak till att man blir sjukskriven. </p><p>Jag skulle vilja se betydligt mer av det i debatten. Sjukskrivning är ett fantastiskt instrument som vi har för att garantera ekonomisk trygghet i samband med sjukdom och funktionsnedsättning. Men det är ett tveeggat svärd som skadar väldigt mycket, precis som mycket av det andra som man ägnar sig åt i sjukvården kan göra. Därför är det viktigt med restriktivitet och att man försöker vårda det regelverk som finns för det här.</p><p>Därför finns det, tycker jag, ett behov av betydligt mer samsyn och att de seriösa partierna i det politiska mittfältet gemensamt kan vårda det fantastiska system vi har för att ge människor trygghet.</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "HA01SfU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:02"
  }
}