{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:75 om miljöövervakningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "321bcffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "59",
    "talare": "Joakim Järrebring (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar ministern för detta besked. Jag hoppas att det kommer något positivt av den beredningen.</p><p>Vi kanske inte ska fastna i kronor och ören, men jag vill ändå vara tydlig med att vi presenterade vår budget för 2023 ganska nyligen. Där pekar vi ut en försiktig ökning för miljöövervakningen.</p><p>Om det finns en medvetenhet om varför man drar ned i ett budgetanslag och att man tydligt pekar ut vad som inte längre behöver göras hade jag kunnat förstå argumentationen om en effektiv miljöpolitik kopplad till miljöövervakningen. Men när uppdragen till de myndigheter som ska sköta miljöövervakningen fortfarande är desamma men med en lägre summa pengar är det svårt att tolka det på något annat sätt än att ambitionerna är lägre.</p><p>Vid mitt besök på vattenmyndigheten i Göteborg fick jag väldigt tydligt två saker klara för mig. När det gäller miljöövervakning av vatten skulle summan kanske behöva sjufaldigas för att man skulle klara att rapportera in allt det som ska rapporteras enligt Sveriges åtaganden gentemot EU och internationellt. Både ministern och jag vet dessutom att många av förslagen inom ramen för Fit for 55 handlar om ökad miljöövervakning. Det är därför tycker jag att den här debatten är viktig att föra.</p><p>Vi socialdemokrater pekar på att miljöövervakningen är helt central för att Sverige ska klara sitt klimat- och miljöarbete. Mer resurser behövs till miljöövervakning. Beskedet från regeringen och ministern är dock än så länge att en fjärdedel av de pengar som finansierar miljöövervakningen ska försvinna fram till 2025. </p><p>Det vore intressant att höra hur ministern resonerar om detta. Delar hon min syn att det är en ambitionssänkning? Om det inte är det kan hon då peka på vad det är som vi har gjort hittills men inte ska göra 2024 och 2025?</p>",
    "intressent_id": "0737666060225",
    "rel_dok_id": "HA1075",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:27"
  }
}