{
  "anforande": {
    "dok_hangar_id": "5163699",
    "dok_id": "HA0947",
    "dok_titel": "Protokoll 2022/23:47 Onsdagen den 18 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "47",
    "dok_datum": "2023-01-18 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c6a572a1-9da7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Statsministern Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Den statsbudget som nu är i kraft sedan exakt 18 dagar antogs av en stabil riksdagsmajoritet som har enats om vad som nu måste göras. Rättsväsendet stärks, hushållens ekonomi förbättras, invandringen stramas åt och energipolitiken läggs om. Bara det är ett politiskt paradigmskifte.</p><p>Efter tolv års ökande parlamentarisk oreda med regeringar som till och med förlorar budgetomröstningar har vi nu en majoritet bakom den nya regeringen och bakom regeringens förslag. De fyra samarbetspartierna har lagt väl kända åsiktsskillnader åt sidan för att ta ansvar för Sverige i en svår tid. Det vi är överens om kommer att genomföras, vilket länge var det normala i svensk politik. Nu har det blivit normalt igen.</p><p>Partiledardebatt</p><p>Inom kriminalpolitiken genomförs nu den största offensiven i modern tid. Alla rättsvårdande myndigheter får större resurser. Anonyma vittnen och visitationszoner kommer att införas. Sverige kommer att låsa in gängkriminella mycket längre och utvisa fler som begår brott men som inte är svenska medborgare.</p><p>På migrationens område görs en liknande offensiv. Jag återkommer till den.</p><p>Samtidigt lägger regeringen om politiken för att klara både klimatomställningen och hushållens ekonomi. I förra veckan togs första stegen för de lagändringar som förbereder helt ny kärnkraft. Det nya departementet som kopplar ihop energipolitik och klimatpolitik är på plats - för utan offensiv energipolitik finns ingen framgångsrik klimatpolitik.</p><p>Men att bygga stabil energiförsörjning tar tid. Därför måste vi nu stötta hushåll som pressas av höjda matpriser, dyrare el och stigande boräntor. För två veckor sedan sänkte vi skatten på bensin. Vi har också sänkt skatten på kraftverk för mer och billigare el. Skattebördan för landets lantbrukare sänks och gör sitt för billigare matproduktion. Och den 1 januari nästa år sänks reduktionsplikten till EU:s lägsta nivå.</p><p>Det här är bara några delar av de fyra samarbetspartiernas plan för att reformera Sverige. Vi har folkets mandat, och vi har en stabil riksdagsmajoritet i ryggen.</p><p>Men. Jag skulle ändå värdesätta ännu bredare förankring, för behoven är stora, och stora reformer tar tid att genomföra.</p><p>Dessutom tror jag, som ni vet, att det vore bra med lite mer dialog och lite mindre polarisering i politiken, både i Sverige och internationellt, med konstruktivt samarbete där man tycker lika, eller tillräckligt lika, och ärlighet där man tycker olika.</p><p>Under valrörelsen framkom att det kan finnas en mycket bred majoritet i riksdagen för vår reformagenda på några områden och att fler partier än våra fyra skulle kunna samlas bakom den färdplan som vi har fått stöd för. Jag vill därför i dag höra oppositionens syn på förutsättningarna för bredare politisk enighet på tre distinkta områden. Blir vi inte överens om allt kanske vi kan enas i vissa delar. Även det skulle vara värdefullt.</p><p>Det första gäller migrationspolitiken. Är det kanske fler partier som kan acceptera att en mycket stramare migrationspolitik är en förutsättning för att bekämpa parallellsamhällen och motverka segregation, då kan vi börja bygga det starka, fria och jämlika samhälle som de allra flesta här inne i grund och botten tror på. Jag är öppen för inspel, men förutsättningen måste vara att Sverige ska ha en stram migrationspolitik under lång tid framöver.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Det andra gäller elförsörjningen. Det finns en bred samsyn i samhället om att klimatomställning och elektrifiering gör att den svenska elproduktionen måste fördubblas på två decennier. Så länge kan inte ens jag och min regering räkna med att styra Sverige. Vill fler partier vara med och bidra till riktigt långsiktiga spelregler för alla fossilfria energislag och inte ställa ny vind, ny sol och ny kärnkraft mot varandra? Vi vet ju redan att alla kommer att behövas för att klara av fördubblingen.</p><p>Det tredje är rättspolitiken. Det kommer att ta tid att bli av med den grova kriminaliteten som har vuxit fram. I Danmark tog det tio år. I New York tog det hela 90-talet. Är fler partier beredda att bidra till riktig långsiktighet för stora resurser och för fler metoder till polisen och hela rättsväsendet, som anonyma vittnen, visitationszoner och kanske ännu fler verktyg, då kan vi visa för dem som begår brott och för hela svenska folket att nu menar vi allvar med att bli av med de kriminella gängen.</p><p>Om svaret på mina frågor är nej tack respekterar jag naturligtvis det. Då tycker vi verkligen olika i sakfrågorna, och det är en del av demokratins spelregler. Men om svaret är ja på en eller några av de här frågorna finns det nog förutsättningar för en bredare politisk förankring för färdriktningen och för ett ännu starkare budskap till vår omvärld att Sverige nu kan samla sig bakom en långsiktig invandringspolitik, en långsiktig energipolitik, en långsiktig kriminalpolitik - precis som vi nyligen har samlat oss kring en helt ny svensk säkerhetspolitik.</p><p>Jag menar allvar med detta. Jag vill enas där det är möjligt, och jag vill debattera sakligt där vi förblir oeniga. Jag är övertygad om att det vore riktigt bra för Sverige.</p><p>(Applåder)</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-08 11:45:21"
  }
}