{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2ad7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "153",
    "talare": "Åsa Eriksson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Sjukförsäkringen är en grundbult i det svenska trygghetssystemet. Vi socialdemokrater arbetar ständigt för att laga revorna i försäkringen så att alla ska få den ersättning de har rätt till. Vi prioriterar i vårt budgetförslag vår gemensamma välfärd där trygghetssystem byggda på tanken om plikt och rätt är en viktig del.</p><p>I förra veckan kunde vi här i kammaren höra ansvarigt statsråd oroa sig över att antalet långa sjukfall ökar. Att ohälsan ökar är oroande. Att det tar lång tid för människor att återfå arbetsförmågan är också oroande. Men att långvarigt sjuka nu har rätt till ekonomisk ersättning och stöd för att återfå sin arbetsförmåga i stället för att kastas ut ur försäkringen som de gjorde med högerpartiernas stupstock - det är bara bra.</p><p>Herr talman! Vi socialdemokrater är stolta över alla de förändringar som vi gjorde under våra åtta år i regeringsställning för att förbättra sjukförsäkringen, för äldre och för funktionsnedsatta. Men vi är inte nöjda.</p><p>Innan vi avskaffade stupstocken tvingades svårt sjuka att leva på sina besparingar, att gå till Arbetsförmedlingen för att försöka söka nytt arbete - trots sin sjukdom - eller i värsta fall gå till socialtjänsten och be om försörjningsstöd. Det gjorde dem inte friskare, däremot fattigare.</p><p>Herr talman! En studie från Inspektionen för socialförsäkringen visar att fyra av fem utförsäkrade återvände till sjukförsäkringen så fort det var möjligt att kvala in igen. Dock hade då väldigt många av dem varit helt utan inkomst i ett kvartal. Av dem som var sjukskrivna på heltid när de utförsäkrades var 95 procent tillbaka i sjukförsäkringen inom en treårsperiod.</p><p>Herr talman! Man blir alltså inte frisk av att göras fattig.</p><p>Att vi nu har tagit bort stupstocken möjliggör för fler att bli friska fortare. Att oroa sig över utebliven inkomst och uteblivet stöd gör ingen människa friskare. Däremot försämrar denna oro möjligheten att återfå sin arbetsförmåga.</p><p></p><p>Herr talman! En budgetdebatt tydliggör prioriteringar och politiska vägval. Socialdemokraterna väljer alltid att satsa på en välfärd som omfattar alla. Vi bidrar tillsammans och får efter behov. När du är som svagast måste samhället vara som starkast.</p><p>Men vi lever fortfarande i ett klassamhälle. En av våra största orättvisor är hur sjukdom och skador drabbar människor, kanske framför allt dem som jobbar i ett yrke med fysisk och tuff arbetsmiljö. Därför är det dags att komma till rätta med det orättvisa karensavdraget.</p><p>Herr talman! Karensavdraget slår hårdast mot alla de arbetare som varje dag går till jobbet och ser till att samhället fungerar. Det handlar om barnskötare, undersköterskor, busschaufförer, butiksbiträden, byggnadsarbetare och alla andra som inte kan jobba hemifrån. Många arbetar dessutom i kontaktyrken, där man utsätts för en mycket större risk att bli smittad och därmed också löper större risk för ekonomiskt bortfall. Samtidigt har det för tjänstemän utvecklats metoder för att arbeta hemifrån. Detta, herr talman, är djupt orättvist och gör att arbetsmarknaden dras isär.</p><p>Den som går till jobbet sjuk kan göra att ett sjukdomsfall förlängs eller att skador förvärras. Dessutom finns det, som vi hörde tidigare här i debatten, stor risk för att man smittar kollegor eller de människor man arbetar för.</p><p>Herr talman! Vi socialdemokrater gick till val på att avskaffa det orättvisa karensavdraget. Därför gör vi nu en miljardsatsning i vårt budgetförslag för att visa att vi menar allvar med det löftet. Det handlar om rättvisa och solidaritet med alla dem som inte kan arbeta hemifrån.</p><p>Herr talman! En annan satsning som vi gör i vårt budgetförslag rör att den som har varaktigt nedsatt arbetsförmåga på grund av sjukdom behöver ha andra möjligheter att få ersättning över tid. Andelen personer som nybeviljas sjuk- och aktivitetsersättning är i dag rekordlåg, och reglerna är så strikta att det är ytterst få som får tillgång till försäkringen trots varaktigt nedsatt arbetsförmåga.</p><p>Vi har tillsatt flera utredningar - några är färdiga, andra pågår fortfarande - och påbörjat genomförandet av de förbättringar som utredningarna föreslår.</p><p>Herr talman! Den nuvarande, högerkonservativa regeringen behöver fortsätta detta arbete och ytterligare förbättra regelverket för sjuk- och aktivitetsersättningen. Vi anser att man med prioritet bör bereda utredningsförslaget att rätten till sjukersättning och aktivitetsersättning prövas mot samma arbetsmarknadsbegrepp som nu gäller i sjukpenningen. För detta har vi avsatt pengar i vårt budgetförslag.</p><p>Vi anser också att regeringen bör arbeta vidare med utredningen för att underlätta för arbete, studier, uppdrag med mera under den tid som man har sjukersättning och aktivitetsersättning.</p><p>Herr talman! Avslutningsvis vill jag säga tre saker.</p><p>För det första: En trygg sjukförsäkring ska komma alla till del. Vi betalar alla in till den när vi arbetar, och vi ska också kunna få stöd och hjälp från ersättningen när vår arbetsförmåga av olika anledningar sviktar. Stupstocken gör inte människor friskare utan däremot fattigare, och därför har den tagits bort.</p><p>För det andra: Människor som har arbetsförmåga men som av olika anledningar inte ses som attraktiva på den ordinarie arbetsmarknaden behöver också ha en trygg ekonomisk situation samtidigt som den arbetsförmåga de har tas till vara på bästa sätt. Regeringen behöver se över hur människor med varaktigt nedsatt förmåga kan få en trygg situation utan att bollas runt mellan olika myndigheter.</p><p></p><p>För det tredje, herr talman: Vi måste alla med kraft göra någonting åt den växande psykiska ohälsan i samhället. Socialdemokraterna står till tjänst varje dag i veckan som regeringen vill diskutera åtgärder för ett bättre mående hos kvinnor, män, unga och gamla.</p><p>Herr talman! Då vårt förslag till budgetramar har fallit här i kammaren ställer jag mig bara bakom vårt särskilda yttrande.</p><p>(Applåder)</p>",
    "intressent_id": "0296384583518",
    "rel_dok_id": "HA01SfU1",
    "replik": "N",
    "systemdatum": "2023-01-24 16:56:01"
  }
}