{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Studiestöd ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5e5362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "10",
    "talare": "Niklas Sigvardsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag blev inte hundra procent lugn, men lite lugnare i alla fall. Bland det viktigaste just nu är implementeringen, och det är här parterna känner oro när det gäller hur det går för dem som är i bristyrken och som söker omställningsstudiestöd. Jag respekterar att vi får se hur myndigheter och överprövningsnämnder tolkar lagstiftningen och den överenskommelse som finns, men där ligger alltså den största oron just nu hos parterna.</p><p>I omställningsstudiestödet är parterna kanske de viktigaste aktörerna, för det var genom tuffa förhandlingar mellan Svenskt näringsliv, PTK och LO som man kom fram till detta stöd - som nu är ett av världens bästa - i samverkan med staten. Staten täcker upp med mycket pengar i de här medlen som vi kommer att trappa upp.</p><p>Vi går inte med full styrka nu, men när stödet väl är utbyggt runt 2026 kommer runt 40 000 att kunna omfattas av det, vilket är glädjande. Det är fantastiskt att vi nu möjliggör att man mitt i livet kan ställa om. Vi har ett bra studiestödssystem, men just omställningen har kanske varit en av de problematiska delarna, och här tar vi verkligen ett krafttag om det.</p><p>Detta är alltså något som vi socialdemokrater verkligen kommer att följa upp för att se att regeringen gör rätt när det gäller implementeringen av omställningsstudiestödet. Det gäller både i fråga om bristyrken och det som jag ställde en fråga om tidigare till ledamoten Malm, nämligen det ändringsäskande som CSN kom med för att ens kunna bibehålla ambitionen. Vi hade helst sett att man i samverkan med CSN hade kunnat skruva på hur vi kan snabba på processen och gå fortare fram, men CSN hävdar alltså att de behöver mer medel enbart för att bibehålla ambitionen. Hur ser Moderaterna på det, och hur kommer Moderaterna att agera i de budgetförhandlingar som kommer att äga rum här under våren?</p>",
    "intressent_id": "0610162335824",
    "rel_dok_id": "HA01UbU3",
    "replik": "Y",
    "systemdatum": "2023-02-23 23:46:52"
  }
}