{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2023 - Tillfällig skatt på vissa elproducenters överintäkter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fd0dc2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Niklas Karlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När man lyssnar på finansutskottets ordförande Edward Riedls anförande bleknar Bagdad-Bob i sammanhanget.</p><p>Det är klart att det är en del av det borgerliga narrativet att skylla allting på de problem som man tycker att den tidigare regeringen har skapat. Det är ett sätt att dölja egna tillkortakommanden och egna brister.</p><p>Jag tog ändå fasta på en passus i Edward Riedls anförande. Han sa att riksdagens kammare samlas i dag för att debattera skatt på elproducenters övervinster. Låt oss då hålla oss till det, Edward Riedl.</p><p>Under den tid som regeringen har verkat, ända sedan valdagen i september, har den gjort en hel del olika vägval. Den har fattat ett stort antal olika beslut. Det har inte funnits <em>en</em> väg att vandra. Den hade kunnat hantera det på väldigt många olika sätt och kunnat komma fram till ett helt annat förslag än det som den levererar till Sveriges riksdag i dag.</p><p>Det leder naturligtvis till en fundering. Efter alla de vägval regeringen har gjort, och efter alla de beslut man har fattat, producerar man ett förslag som omfattar 150 miljoner kronor i skatt som man tar in. Man har dessutom satt en ram från den 1 mars till den 30 juni, när EU:s förordning säger att det skulle tillämpas från den 1 december.</p><p>Det jag inte kan bestämma mig för är om den borgerliga regeringen representerar inkompetens eller om man representerar en fullständig ovilja att hitta en lösning för att återföra de stora övervinster som elproducenterna i dag gör tillbaka till svenska hushåll och svenska löntagare. Kanske finansutskottets ordförande kan bringa lite klarhet i detta.</p>",
    "intressent_id": "065105536026",
    "rel_dok_id": "HA01FiU33",
    "replik": "Y",
    "systemdatum": "2023-02-22 20:40:39"
  }
}