{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:78, 82 och 94 om elstöd för hela landet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "87a2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Malin Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag lyssnar till vad ministern säger, men jag tycker faktiskt inte att vi får svar på våra frågor på ett tillfredsställande vis. Lite grann friskriver ministern också sig själv från ansvaret.</p><p>Nu är det dags att regeringen tar ansvar för hela landet och fattar rättvisa beslut. Titta på helheten! Om man bara pratar om elpriset är det lätt att se. Men om man ser till vad den totala elräkningen uppgår till för folk ser man att hushåll i norr många gånger betalar högre kostnader än de söderut. Någon rättvisa får det vara!</p><p>Uppe i norr är våra medborgare med rätta oerhört förbannade. Vi i norr har under årtionden tagit ansvar för att Sverige ska ha en god energiförsörjning. Vi byggde ut vattenkraften, och nu bygger vi ut vindkraften. Då ska vi också behandlas rättvist; det är vad det handlar om.</p><p>Behovet av energi kommer att öka, och vi vet att energitillgången har en avgörande roll i framtiden och för den gröna omställningen. Här vill vi socialdemokrater satsa på det som ger snabbast effekt, och det är den havsbaserade vindkraften. På regeringens bord ligger nu flera stora projekt med havsbaserad vindkraft som är redo för beslut. Jag hoppas verkligen att även regeringen är redo att fatta beslut. Det handlar om både jobb och investeringar.</p><p>Hemma i Sundsvall är vi förväntansfulla när det gäller de planer som finns på havsbaserad vindkraft efter vår Norrlandskust, för vi vill ha fler jobb, fler gröna jobb och fler investeringar.</p><p>Jag har en uppmaning nu på slutet: Se till att hushållen i norr får elstöden utbetalda och att våra företag i norra Sverige får det stöd som de behöver! I denna svåra tid behöver vi politiker göra allt vi kan för att stötta svenska hushåll och företag.</p><p>(Applåder)</p>",
    "intressent_id": "0203877548421",
    "rel_dok_id": "HA1078, HA1082, HA1094",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:07"
  }
}