{
  "anforande": {
    "dok_hangar_id": "5166409",
    "dok_id": "HA0960",
    "dok_titel": "Protokoll 2022/23:60 Torsdagen den 9 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "60",
    "dok_datum": "2023-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:98 om kommunerna och kompetensutmaningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "31c30c5e-b1a8-ed11-917f-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Joakim Sandell (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Statsrådet tog upp att en socialdemokratiskt ledd regering skulle agera på samma sätt som nuvarande regering. Man kan ju jämföra vad en socialdemokratiskt ledd regering skulle göra med vad regeringen nu de facto gör.</p><p>Vi lade ju fram ett budgetförslag där vi lade över 1 miljard mer än regeringen på utbildning och omställning, vilket motsvarar ungefär 20 000 utbildningsplatser. Vi lade 1 miljard kronor till anslaget för vuxenutbildning, vilket motsvarar cirka 17 400 utbildningsplatser inom regional yrkesvux. Vi lade 104 miljoner kronor till yrkeshögskolan, som behöver fortsätta att byggas ut i stället för att skäras ned. Satsningen motsvarar cirka 1 400 utbildningsplatser. Vi avvisade också regeringens nedskärningar vid tolv lärosäten runt om i landet och återförde medel om totalt 81 miljoner, vilket motsvarar cirka 1 000 helårsplatser.</p><p>Att en socialdemokratiskt ledd regering skulle landa i samma slutsatser som nuvarande regering är alltså inte fallet; det har vi bevisat i vår budgetmotion.</p><p>Det finns även en annan del som jag vill ta upp när vi pratar om utbildning.</p><p>Visst är det mycket som faller under andra ministrars ansvar, men det kan vara värt att ta upp att vi är på väg in i en lågkonjunktur. Det bästa sättet att möta en lågkonjunktur är faktiskt att satsa på utbildning, så att vi när vi kommer ut ur lågkonjunkturen har kompetent folk med bra utbildning som kan ta de jobb som då kommer att skapas. Det handlar inte minst om den arbetskraft som vi kommer att behöva i vår offentliga sektor.</p>",
    "intressent_id": "0376395541120",
    "rel_dok_id": "HA1098",
    "replik": "N",
    "systemdatum": "2023-02-09 20:39:26"
  }
}