{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Barnets bästa vid fortsatt vård enligt LVU",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "775e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "51",
    "talare": "Maj Karlsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det finns nog ingenting som utgör en så viktig del av riksdagens arbete som det som handlar om att ge våra barn och unga ett fint liv och en barndom att utvecklas i och leka sig igenom för att sedan bära med sig som en rustning på livets inte alltid så enkla väg.</p><p>I förra veckan fick jag träffa min nyfödda systerson för första gången. Det är något så hisnande med att betrakta den här lilla varelsen, som är så oskyldig och sårbar men som i sin lilla, mjuka kropp bär en pusselbit in i vår framtid. Det är ett obönhörligt faktum, fru talman, att det vi gör i dag för våra barn och unga, oavsett om vi lyckas eller misslyckas, kommer att ge avtryck under mycket lång tid framöver. Ett barns barndom är till stora delar fundamentet för vår framtid.</p><p>Att säkra barns rätt till ett liv fyllt av lek och lärande och att skydda dem från våld och missförhållanden är ett mycket tungt ansvar som nu vilar på den nya regeringen.</p><p>Fru talman! \"Lilla hjärtats\" öde är så fruktansvärt och så extremt smärtsamt att det omöjligt kan lämna en enda människa oberörd. Det som inte någonsin får hända hände. Det brott som Esmeralda och hennes nära drabbades av är så vidrigt att jag knappt kan sätta ord på vad jag känner för det. Den kamp som hennes familjehemsmamma tvingats utkämpa är så stark att det gör riktigt ont.</p><p>Vi ska alla komma ihåg att det inte är vi här i politiken som har sett till att saker äntligen händer, utan det är denna familjs enträgna kamp. Det är den striden som har lett fram till det utskottsinitiativ från Moderaterna som vann utskottets majoritet.</p><p>I initiativet finns ett förslag om att göra barns rätt till ett eget rekvisit. Detta är en lagändring som vi i Vänsterpartiet har drivit på för i många år, och vi är mycket glada över att den nu är på väg att bli verklighet. Även om den rent lagtekniska delen i praktiken kommer att beröra väldigt få barn är innebörden av den desto viktigare. I själva verket är detta faktiskt, mycket riktigt, ett paradigmskifte i arbetet med vård av barn och unga.</p><p>Med detta förslag är vår vilja att barns röst ska få en större - till och med en avgörande - betydelse i deras eget liv, vilket är något som borde vara helt självklart.</p><p>Men även om jag själv är näst intill lyrisk över just den här delen måste vi se nyktert på en sådan förändring. Att omhänderta ett barn är en av de mest drastiska och djupgående inskränkningar samhället kan göra mot en familj. Det har en enorm påverkan på dem som drabbas, såväl på vårdnadshavare som på barn.</p><p></p><p>Det är lätt att göra det hela mycket enkelt för sig och känna att en förälder som inte tar sitt ansvar har försakat sin rätt att vårda ett barn. Men ett sådant tankesätt är inte bara fel utan kan också vara direkt skadligt. Verkligheten är aldrig, eller i alla fall mycket sällan, så svart eller vit som den kan verka vid ett första ögonkast. Det är därför mycket viktigt att vi får en lagstiftning som beaktar de konventioner och regler som finns om föräldrarätt men som framför allt ger trygghet för våra barn.</p><p>Denna utredning och de förslag som presenteras däri har fått en del synpunkter från remissinstanserna. Det är av yttersta vikt att regeringen tar till sig dessa synpunkter och ser till att det här blir en korrekt och rättssäker lagstiftning.</p><p>Fru talman! Det är vår skyldighet att se till att inget annat barn möter samma öde som Esmeralda och de runt henne har gjort. Men då måste vi också vara ärliga med att ingen lag i världen kommer att vara till hjälp om den som ska implementera lagen inte får rätt förutsättningar. I många år har socialtjänstens uppdrag vuxit i samma takt som dess behov har eftersatts. Vi kan aldrig någonsin säkra våra barns trygghet om vi inte prioriterar att skapa en urstark socialtjänst. Det är nu regeringens ansvar att se till att bygga upp den igen - annars riskerar detta viktiga arbete att bli ganska verkningslöst.</p><p>Det är också viktigt att regeringen säkerställer att socialtjänstlagen och LVU inte blir ett lapptäcke av pigga förslag utan att allt sätts samman till en helhet med lagar som är balanserade och som lever upp till syftet att ge människor - såväl barn som vuxna - rätt till ett bra liv.</p><p>Fru talman! Barns utsatthet är inget eget fenomen som uppstår ur tomma intet, utan det är en mycket rå konsekvens av klass och kön. Bakom näst intill varje trasig barndom ligger stora samhällsproblem som ekonomisk och social utsatthet, mäns våld mot kvinnor, sexuellt våld och utnyttjande och psykisk ohälsa. Detta kan vilken forskare som helst skriva under på.</p><p>När vi har som ansvar att varje barn ska få de bästa förutsättningarna att leva ett gott liv måste vi förstå och erkänna att varje barn som når socialtjänstens tröskel i en mening redan är ett misslyckande. Dessa barn har redan farit illa, och i de allra flesta fall hade missförhållanden kunnat förebyggas, mildras eller förhindras.</p><p>Det är varje regeringens plikt att skapa rätt förutsättningar för att förebygga sådant lidande. Det är helt oacceptabelt att inte motverka, eller att i värsta fall till och med förstärka, samhällsproblem som skapar missförhållanden. Än värre är det att sedan ge sig själv en eloge för att man sätter plåster på de sår som vi själva har skapat.</p><p>Eftersom detta är min första debatt med den nya regeringen vill jag vara tydlig med min ståndpunkt. Jag är mycket glad och mycket tacksam för arbetet med lex Lilla hjärtat och med den lagstiftning som vi nu vill implementera, men i ett samhälle där människor slits isär ökar riskerna för att barn far illa oavsett vad vi gör med LVU.</p><p>Jag är mycket oroad, fru talman, för att flera barnrättsorganisationer visar på att stora delar av Tidöavtalet faktiskt strider mot barnkonventionen. Det är en mycket dålig grund om man menar allvar med att barn inte ska fara illa. Då kommer en lagstiftning som denna att ha väldigt liten betydelse för våra ungas rätt till ett tryggt liv. Att först slå och sedan smeka är inte vägen framåt för att stärka barns rättigheter.</p><p></p><p>Vi kommer att göra allt i vår makt för att stoppa varje förslag som inte gynnar barn och unga, men just detta förslag från utskottet säger vi ja till.</p><p>(Applåder)</p>",
    "intressent_id": "0198917587520",
    "rel_dok_id": "HA01SoU9",
    "replik": "N",
    "systemdatum": "2023-02-17 15:49:20"
  }
}