{
  "anforande": {
    "dok_hangar_id": "5166914",
    "dok_id": "HA0963",
    "dok_titel": "Protokoll 2022/23:63 Onsdagen den 15 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "63",
    "dok_datum": "2023-02-15 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0177235a-6cad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Utrikesministern Tobias Billström (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Någonting säger mig att utrikesdeklarationen hade kunnat bli dubbelt så lång om jag hade inkluderat allting som alla i kammaren tycker är viktigt. </p><p>Regeringen har gjort ett urval, och det urvalet ska naturligtvis ställas i relation till det allvarliga säkerhetspolitiska läge vi befinner oss i. Vi måste prioritera det som är viktigast, och det är bland annat därför Natoavsnittet är mycket långt. Det är bland annat därför även avsnittet om cyberdiplomati är mycket långt i utrikesdeklarationen.</p><p>Jag vill dock understryka att EU:s fundamentala roll som plattform för att främja Sveriges säkerhets- och utrikespolitiska intressen ändå nämns vid flera tillfällen i utrikesdeklarationen. Vi nämner Europeiska unionen där det är lämpligt att göra det. Jag vill också understryka att regeringen vid åtskilliga tillfällen sedan jag blev utrikesminister har nämnt Norden, Baltikum och EU som våra tre viktigaste arenor. Kerstin Lundgren kan alltså känna sig trygg på den punkten; det sker inga som helst förändringar här från vår sida, utan vi tycker att detta är angeläget och betydelsefullt. </p><p>När det gäller listans övriga punkter vill jag säga att vi pekar ut det faktum att det pågår en förföljelse av uigurer som grupp runt om i världen. Det gör vi medvetet då vi från regeringens sida gör bedömningen att det är nödvändigt. Men det återstår naturligtvis också mer att göra på ett antal av de punkter som Kerstin Lundgren nämner. Vi har fler utrikesdeklarationer framför oss under den här mandatperioden, så jag ber att få återkomma.</p>",
    "intressent_id": "0956595590924",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-02-15 21:07:49"
  }
}