{
  "anforande": {
    "dok_hangar_id": "5157618",
    "dok_id": "HA0925",
    "dok_titel": "Protokoll 2022/23:25 Onsdagen den 23 november",
    "dok_rm": "2022/23",
    "dok_nummer": "25",
    "dok_datum": "2022-11-23 00:00:00",
    "avsnittsrubrik": "En förstärkt spelreglering ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b27e0701-bf7b-ed11-917b-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! I år för ganska exakt 50 år sedan, i november 1972, lanserades Pong. Det är ett av de kanske mest klassiska arkadspel som någonsin har funnits. Det sägs ibland vara det första spelet. Det var det kanske inte, men det var åtminstone det första stora arkadspelet.</p><p>Det är därför passande att vi i dag kommer att slopa lagen om visst automatspel, den så kallade flipperspelslagen. Den kom till i slutet av 70talet, början av 80-talet, för att dåtidens politiker ansåg flipperhallar vara dåliga ungdomsmiljöer. Det var dessutom mycket baserat på personliga erfarenheter snarare än något annat.</p><p>Man införde krav på tillstånd med tillhörande avgifter för att få ställa ut den här typen av spel, och lagen har följt med sedan dess. Den har dessutom applicerats på sådana saker som till exempel internetkaféer, som det också krävts den här typen av tillstånd för, och dagens spelställen.</p><p>Det har också skapat problem för den som äger ett arkadspel, till exempel ett flipperspel, och vill ställa ut det på en nostalgimässa. Då behöver mässan ha den här typen av tillstånd för att få ställa ut det. Det skapas helt enkelt väldigt mycket problem helt i onödan.</p><p>Det är fantastiskt att avskaffandet av lagen sammanfaller med just den här veckan. På fredag inleds världens största datorfestival, Dreamhack, i Sverige. Den har också en stor del problem med den här typen av tillstånd.</p><p>Å andra sidan kan man inte bara glädjas. Det hade kunnat ske betydligt snabbare. Grunden för avskaffandet är den enskilda motion som jag skrev 2014 och som en enig riksdag ställde sig bakom 2015.</p><p>Herr talman! Jag säger väl som Gert Fylking sa: Äntligen! Det är på tiden att vi nu avskaffar den här skiten. Tyvärr får vi inte glädjas helt och fullt. Det finns en okunskap om spelande som kulturform och nöjesform. Det handlar inte om det som på engelska heter gambling, utan det handlar om gejming.</p><p>I Sverige talar vi bara om spelande. Men det är en väsentlig skillnad mellan spel om pengar, gambling, och spel som ibland kan kosta pengar men som inte alls behöver vara med pengar som vinst, eller snarare inte är med pengar som vinst, det vill säga gejming.</p><p>Nu kommer det nya krav. Flipperspelslagen skrotas visserligen. Men nu kräver man i stället kassaregister för de här maskinerna. Det har aldrig funnits i historien; inte ens när det var betydligt större fanns det.</p><p>I de två replikskiften som jag har haft under debatten lyser den här okunskapen igenom. I replikskiftet med Moderaternas företrädare pratades det om spel om pengar, problem med illegala spel och spelautomater. Det handlar inte alls om den typen av kassaregister. Här talar man om just gambling och inte gejming, som den nya lagstiftningen tar sikte på.</p><p>I replikskiftet med Socialdemokraternas företrädare pratades det om att det ska stävja spelmissbruk bland unga. Då har man inte alls förstått vad det handlar om. Man säger att man ska se till helheten. Men det hade gått utmärkt att bryta ut den här regleringen om kassaregister och inte införa den. Den har ingenting att göra med spelmissbruk bland unga. Det kommer bara att försvåra för kulturutövandet.</p><p></p><p>Jag förstår att helheten i lagstiftningen är bra. Den står Centerpartiet bakom. Men Socialdemokraterna hade inte alls behövt lägga fram förslag om den här delen. Det fanns inga krav på det. Det var inga som föreslog det. Det var något eget som man hittade på. Det hade helt enkelt gått betydligt bättre utan detta.</p><p>Jag kan bara beklaga detta. Med den här inställningen gör man samma likställande som med flipper- och arkadspel. Lotterna på kyrkans julbasar i helgen är också någonting som du betalar pengar för, och dessutom kan du få en fysisk vinst. Det är en betydligt större risk än när jag betalar lite pengar för att få en kort upplevelse. Det är i så fall också en inkörsport till ungas missbruk när min son spelar på chokladhjulet på Liseberg. Det är betydligt värre ur det här perspektivet.</p><p>Jag tror inte att Socialdemokraterna, eller för den delen Moderaterna, vill avskaffa chokladhjulen på Gröna Lund och Liseberg eller kyrkans jullotter. Men det är faktiskt så man resonerar i det här fallet. För mig är det helt oacceptabelt.</p><p>Herr talman! Det finns i dag inte ett enda flipperspel i världen som har kassaregister eller där man kan installera kassaregister. Företeelsen med arkadspel är också på nedgång - tyvärr, får jag väl säga som tycker att det är en spännande och intressant kulturform som dessutom är värd att bevara. Nu gör man det svårare för dem.</p><p>Det går antagligen inte att ställa ut i samma omfattning som tidigare om man inför krav som aldrig någonsin har funnits, trots att detta har varit betydligt större tidigare då det uppenbarligen inte var ett problem.</p><p>Det finns ingen konsekvensanalys gjord. Det finns ingen konsekvensbeskrivning av vad det kommer att leda till. För mig är det inte bara okunnigt och olämpligt. Det är kulturpolitiskt vansinne. Den oförståelse som övriga partier visar förstår jag inte. Jag förstår deras inställning till gambling men inte till gejming. Jag yrkar bifall till reservation 3.</p><p>Jag vill också ge kanske framför allt Moderaterna, som öppnade för att det kan finnas anledning att se över detta, men också övriga partier chansen att ändra sig. I vår kommer vi återigen att behandla de enskilda motionerna. Då kommer den här frågan att finnas med.</p><p>Nu har man ett halvår på sig att se: Är det vettigt egentligen? Man kommer att få se vilka konsekvenser det kommer att få. Jag vet att det finns en bransch och entusiaster därute som tycker att det är vansinnigt. De är livrädda och kommer att behöva hålla inne med den här typen av spel. Vi kommer att få ett fattigare kulturliv när lagstiftningen går igenom.</p><p>Jag lovar att jag kommer att återkomma i den här debatten. Jag förväntar mig att de partier som står bakom förslaget då har läst på, återkommer och ändrar sig.</p><p>(Applåder)</p><p>En förstärkt spelreglering</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 19.)</p><p>Riksrevisionens rapport om statens krisstöd till idrott och kultur under coronapandemin</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "HA01KrU2",
    "replik": "N",
    "systemdatum": "2022-12-14 15:53:43"
  }
}