{
  "anforande": {
    "dok_hangar_id": "5164476",
    "dok_id": "HA0952",
    "dok_titel": "Protokoll 2022/23:52 Torsdagen den 26 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "52",
    "dok_datum": "2023-01-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:112 om klimathandlingsplanen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "09b055ee-37b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "29",
    "talare": "Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Mycket av det som klimat- och miljöministern säger kan jag hålla med om. Vi har en klimatkris som jag ser att klimat- och miljöministern tar på riktigt allvar. Däremot gör inte det största partiet i regeringskonstellationen det. </p><p>Den fråga jag ställde till klimatministern handlade inte om Tidöavtalet utan om ministerns uttalande i Svenska Dagbladet, där hon sa att Sverigedemokraterna inte kommer att vara med och förhandla om klimathandlingsplanen.</p><p>Klimatministern talade i förra debatten här om den oro som många människor känner när det gäller klimatet. Många känner en oro, men man kanske ändå känner sig trygg när man vet att det finns partier som verkligen bryr sig om klimatpolitiken även om man ser att det finns andra partier som inte gör det i lika hög grad.</p><p>Jag lyssnade på klimat- och miljöministerns presskonferens i går. Klimat- och miljöministern har ju hela tiden sagt till Sveriges riksdag att hon ska återkomma med en handlingsplan och att det är där vi ska se effekterna. Men inte nu, alltså, för nu ska vi öka utsläppen. Som jag sa är det som att ha en 800-meterslöpare som bara ska lunka runt lite på första varvet för att sedan försöka maxa sig ur det hela. Det kommer inte att fungera. Det måste ske här och nu.</p><p>Till min förvåning ser jag dagens rubriker apropå gårdagens presskonferens. Där går Sverigedemokraterna tydligt ut och förklarar att Busch och klimat- och miljöminister Romina Pourmokhtari inte följer Tidöavtalet, som ministern själv just hänvisade till. Sverigedemokraterna säger att man inte har kommit överens om att nå målen 2045, utan det ska förhandlas.</p><p>Klimat- och miljöministern blir mig svaret skyldig. Det fanns ju ett val att göra. Liberalerna har ett val när det gäller klimat- och miljöpolitiken. Det var Socialdemokraterna och Miljöpartiet som tog fram Klimatklivet och Industriklivet. Det var vi som tog initiativ till bio-CCS, biobränslen, laddstolpar, återställning av våtmarker och så vidare. Allt detta som vi lade som en matta vill klimat- och miljöministern nu fortsätta med, och det kan hon göra tillsammans med oss. Men hon kan inte göra det med några som dagen efter ministerns presskonferens går ut och säger: Detta har vi inte förhandlat om!</p><p>Sverigedemokraterna har haft en presskonferens som det största partiet i den regeringsbildande konstellationen, och de har sagt: Nej, det här gäller inte! Här har man misslyckats, säger de på den presskonferensen.</p><p>Frågan kvarstår alltså: Hur ska vi lyckas ta detta vidare? Det handlar om Sveriges befolkning och de politiska partierna. Riksdagen är enig. Det är upp till varje regering att ta fram sin egen klimathandlingsplan - det är helt sant - men det är också varje regerings uppgift att se till att vi klarar målen. Man kan inte gå förbi klimatlagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nu har vi också EU:s beslut som kommer att öka trycket på klimat och miljöministern. Hur ska detta gå till? Ska förhandlingar föras med ett parti som inte ens är intresserat av att vi ska klara målen till 2045?</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "HA10112",
    "replik": "N",
    "systemdatum": "2023-02-20 17:02:50"
  }
}