{
  "anforande": {
    "dok_hangar_id": "5167459",
    "dok_id": "HA0966",
    "dok_titel": "Protokoll 2022/23:66 Tisdagen den 21 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "66",
    "dok_datum": "2023-02-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:179 om nedskärningar i regionerna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8d28d5ec-1ab2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "29",
    "talare": "Yasmine Bladelius (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Återigen tack till statsrådet för en viktig och bra debatt!</p><p>Det ministern lyfter i talarstolen om Region Skåne stämmer. Man har använt de pengar man fått från statens sida, vilket är bra. Både statsrådet och jag har efterfrågat att man ska göra så ute i regionerna. Men jag vill också klargöra för lyssnarna att man år efter år i det högerstyrda Region Skåne har dragit ned på sjukhusen, trots att man fått stora statsbidrag från den socialdemokratiska regeringen.</p><p>Fru talman! Det är lika tydligt i denna debatt som i tidigare debatter att statsrådet värnar om situationen inom hälso- och sjukvården. Jag tror dock att vi är många som hade önskat oss mer.</p><p>Jag vill avsluta denna debatt med att kort återberätta ett samtal som jag för ett tag sedan hade med en undersköterska på Helsingborgs lasarett. Så här sa hon:</p><p>Jag ville ju arbeta inom sjukvården för att hjälpa sjuka medmänniskor, för att göra allt i min makt för att vårda och hela. Men känslan av att inte vara tillräcklig, att aldrig räcka till, att aldrig hinna hjälpa, rädda, hela, vårda fullt ut, den hänger över mig alltid - varje dag.</p><p>Patienter som får ligga i sin egen avföring för att jag inte hinner byta på dem. Patienter som glöms bort, som får ligga i våra korridorer, som ropar på hjälp, som dör därför jag inte har tid att titta till dem. Dagar som går då jag inte hinner äta eller ens gå på toaletten. Patienter som gråter, som far illa.</p><p>Jag ville ge trygghet, och det lilla extra. Men förutsättningarna gör att jag helt enkelt inte kan ge så mycket som jag vill. Jag vet inte hur länge jag kommer att orka.</p>",
    "intressent_id": "0996640018922",
    "rel_dok_id": "HA10179",
    "replik": "N",
    "systemdatum": "2023-02-21 20:07:44"
  }
}