{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Ökad kontroll i hälso- och sjukvården",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "865e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "64",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Herr talman! Jag trodde att det var jag som skulle ställa frågorna till ledamoten. Men för att få snurr på hela hälso- och sjukvården måste man ändå se till jämlikhetsaspekten. Man kan knappast säga att vi har fått en mer jämlik vård de senaste tio åren. Då måste man titta på de marknadsinslag som finns och reglera dem.</p><p>Vi har en helt oreglerad marknad. Jag tycker att det är jättemärkligt att jag som skattebetalare i exempelvis Stockholm, där både ledamoten och jag bor, ska betala för dem som har privata försäkringar. Det gagnar försäkringsbolagen, som tycker att detta är en fantastisk marknad och som är kompisar med vårdföretagen. De bedriver ett enormt lobbyarbete.</p><p>Jag tycker att det är tämligen märkligt att ledamoten och Sverigedemokraterna har anammat detta så pass mycket som ni nu har gjort i åtta år. Ni tycker att det är helt rimligt att privata vårdföretag som har ett avtal med regionen och som har ett antal läkare och sjuksköterskor ska ha två dörrar in - en dörr från försäkringsbolagen och en dörr för oss andra. Då blir det rimligen så att vi subventionerar försäkringsbolagen. Jag tycker att det är märkligt. Det kanske vore bättre att dessa bolag som har så mycket kapital startade egna vårdföretag för dem som har försäkringar.</p><p>Hur får man fart på sjukvården? Ja, man kan börja med en budget som är rimlig för de behov som finns. Det är ett råd till ledamoten.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "HA01SoU5",
    "replik": "Y",
    "systemdatum": "2023-02-17 15:49:23"
  }
}