{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:180 om medarbetarnas villkor i Kriminalvården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1ef7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Justitieministern Gunnar Strömmer (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig först adressera frågorna som rör Kriminalvårdens medarbetare, som överlag gör ett fantastiskt arbete. Detta gäller enligt min uppfattning alla, från chefer hela vägen ned i organisationen ända till lokalvårdare, personal i bespisningar och vad det nu kan vara. Jag uppfattar också att det finns en stor hängivenhet och en väldigt stor stolthet över det arbete som utförs. Jag utgår från att de också upplever medborgarnas oreserverade stöd och uppskattning för detta.</p><p>Sedan råder det ingen som helst tvekan om att det tryck som Kriminalvården utsätts för, som en följd av en samhällsutveckling som gör att allt fler får långa fängelsestraff för väldigt grova brott, inte har matchats med motsvarande satsningar när det gäller Kriminalvårdens utbyggnad. Det är klart att detta skapar ett tryck också på medarbetarna.</p><p>De problem som aktualiseras i den rapport som interpellanten pekar på är alla ett uttryck för detta. Vart och ett av dessa problem ska tas på största allvar. Jag talade utförligt om detta med Kriminalvårdens generaldirektör så sent som i förrgår under en förmiddag på besök i Hall. Det är något som vi kommer att ha en fortsatt dialog kring mellan myndighet och regeringskansli. Det är också sådant som redan adresseras och kommer att adresseras på ett tydligt sätt genom de styrmedel som regeringen besitter.</p><p>Med detta sagt är det naturligtvis alltid så - det tycker jag är viktigt att säga gentemot medarbetarna - att arbetsgivaren har det fulla ansvaret för detta. Sedan ska politiken förstås backa upp sina myndigheter så att det finns goda förutsättningar att bedriva en verksamhet som säkrar en god arbetsmiljö för medarbetarna.</p><p>När det gäller samverkan har jag inga som helst problem att samverka med någon när det handlar om möjligheterna att trycka tillbaka den grova organiserade brottsligheten, som nu eskalerat till nivåer som är fullständigt historiska, inte bara ur ett svenskt perspektiv utan också vid en internationell jämförelse. Det råder ingen som helst tvekan om att det, om vi gör som vi hittills har gjort, också kommer att gå som det hittills har gått. Det gäller kriminalpolitiken och alla förgreningar av den, inklusive hanteringen av Kriminalvården.</p><p>Vanföreställningen att den här regeringen bara skulle se på ena sidan av myntet blir inte mer sann bara för att den upprepas i varje meningsutbyte vi har i denna kammare. Det är alldeles självklart att vi med längre straff kommer att behöva vara ännu mer genomtänkta när det handlar om vad man ska göra med människor som är inlåsta - vad de ska ägna tiden åt och hur man kan göra allt för att förbättra förutsättningarna för att de ska komma ut på andra sidan som bättre människor med goda verktyg att hugga tag i sin tillvaro och slå in på en hederlig levnadsbana. Detta kommer inte bara att vara riktningen för den här regeringen, utan vi ska säkerställa att vi som land och som kriminalvård blir ännu mycket bättre än vi har varit hittills när det gäller de delarna.</p><p>Vad gäller resurs- och ansvarsfrågorna har jag inget som helst behov av att stå här och gaffla om vem som ansvarar för vad i ett historiskt perspektiv. Möjligen tyckte jag att det var en lämplig respons, med tanke på att flera av deltagarna i den här debatten ville göra gällande att de stora arbetsmiljöproblem vi ser i Kriminalvården i dag och de utmaningar vi ser när det gäller tillväxtfrågorna skulle vara ett resultat av den politik som förts eller inte förts under de senaste två tre månaderna. Skälet till att jag tog upp ekonomin var att en av kollegorna adresserade just den frågan.</p><p>Jag kan försäkra er alla om att jag är öppen för samverkan varje dag i veckan, för rätt reformer som leder landet och Kriminalvården åt rätt håll. Detta får väl sägas vara en rimlig utgångspunkt för det fortsatta samarbetet.</p>",
    "intressent_id": "0897334717419",
    "rel_dok_id": "HA10180",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:15"
  }
}