{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2023 - Tillfällig skatt på vissa elproducenters överintäkter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0b0ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Niklas Karlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nu är ju detta inte riksdagens frågestund, men jag ska ändå ge finansutskottets ordförande en chans att få svar på de frågor han ställer.</p><p>Jag är särskilt glad över att Edward Riedl tar denna replik. Vi hade den här diskussionen i replikskiftet efter Riedls anförande. Uppenbarligen har Edward Riedl antingen inte lyssnat eller inte förstått. Och då har vi ju ett par minuter till att försöka reda ut det här.</p><p>Svaret på frågan om man hade kunnat göra detta fortare är nej. Den proposition som vi har att ta ställning till i dag skulle vi också med en socialdemokratisk regeringen ha levererat vid ungefär samma tidpunkt. Det är inte detta som är bekymret. Det är hanteringen. Det är de beslut och de vägval som den borgerliga regeringen har tagit under hösten.</p><p>Nu är det viktigt att Riedl lyssnar: Den som kan hantverket vet att regeringen också kan komma till Sveriges riksdag och tala om att det nu finns en EU-förordning som gäller från den 1 december och att det är regeringens ambition att den ska gälla från den tidpunkt som är utsatt men att ärendet är av sådan karaktär att det behövs kompletterande lagstiftning. Detta innebär att den kompletterande lagstiftningen och propositionen kommer under våren men att beslutet gäller från den 1 december. Den möjligheten har Sveriges regering. Det kallas stoppskrivelse. Det beslutet valde den borgerliga regeringen att inte fatta.</p><p>Då är min fråga: Beror det på att regeringen är inkompetent och inte förstod detta, eller beror det på att regeringen inte vill beskatta de stora övervinsterna och återföra detta till svenska löntagare och svenska hushåll?</p>",
    "intressent_id": "065105536026",
    "rel_dok_id": "HA01FiU33",
    "replik": "Y",
    "systemdatum": "2023-02-22 20:40:39"
  }
}