{
  "anforande": {
    "dok_hangar_id": "5161284",
    "dok_id": "HA0938",
    "dok_titel": "Protokoll 2022/23:38 Onsdagen den 14 december",
    "dok_rm": "2022/23",
    "dok_nummer": "38",
    "dok_datum": "2022-12-14 00:00:00",
    "avsnittsrubrik": "Information från regeringen om regeringens prioriteringar och arbetsprogram inför ordförandeskapet i Europeiska unionens råd våren 2023",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "499be986-bf98-ed11-917f-901b0eac4c70",
    "anforande_nummer": "29",
    "talare": "Elin Nilsson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Nu är Sverige i färd med att ta över ordförandeskapet i EU mitt under brinnande krig i Europa. Det blir ett viktigt men också säkert i delar svårt ordförandeskap. Det olagliga ryska kriget mot Ukraina fortsätter. Det lidande som den ukrainska befolkningen utstår är svårt att greppa. Rapporterna är fullkomligt fasansfulla.</p><p>Vi kan på goda grunder anta att ordförandeskapet kommer att domineras av kriget, inflationen och energikrisen. Vi behöver komma ihåg att EU har visat sig från sin bästa sida sedan kriget utbröt. Stora och tidigare ganska otänkbara men väldigt viktiga beslut har fattats.</p><p>Herr talman! Funderar man ett ögonblick på hur Europa hade sett ut i dag utan ett starkt EU-samarbete förstår man snart vikten av ett starkt och enat Europa. Enighet ger hoppfullhet. I det läge vi nu befinner oss i är det mycket angeläget att enat fortsätta stå upp för Ukraina och visa att EU är det sanna fredsprojekt som var hela idén när allt började. Just det kan bli en väldigt viktig uppgift för det svenska ordförandeskapet. Liberalerna ser fram emot att vara med och bidra framsynt och konstruktivt till det svenska ordförandeskapet.</p><p>Min fråga till statsministern här i dag blir vad han bedömer att vi under det svenska ordförandeskapet kan göra ytterligare för Ukraina.</p>",
    "intressent_id": "011548866929",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-01-20 13:40:18"
  }
}