{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "78554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "71",
    "talare": "Christian Carlsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Visst är det fascinerande att höra en socialdemokrat tala om löftesbrott med tanke på det välfärdssvek som Socialdemokraterna har stått för under de senaste åtta åren.</p><p>Vårdköerna var rekordlånga redan före pandemin, och 163 000 sjuka människor har ännu inte fått vård i tid. Socialdemokraterna har haft åtta år på sig. Den här regeringen har haft åtta veckor att åtgärda problemen. Det är ingen tvekan om att det är Socialdemokraterna som står för ett välfärdssvek.</p><p>Projektion tror jag att man inom psykologin kallar den försvarsmekanism som Socialdemokraterna nu tillämpar för att försöka dölja de egna bristerna och applicera dem på någon annan för att rädda sin egen självbild. Det är möjligt att det är effektivt, och det är kanske bra för opinionen, men det är faktiskt inte särskilt smickrande. </p><p>Det jag tänkte tala om är det brottsförebyggande arbetet. Den här regeringen inleder nu den största offensiven mot brottsligheten någonsin. Vi tillskjuter 5 miljarder kronor till rättsväsendet, vilket kommer polisen, Åklagarmyndigheten, Kriminalvården och domstolarna till del. Vi skapar ekonomiska förutsättningar för 10 000 fler polisanställda, och vi tillför resurser så att polisen kan få effektivare verktyg i kampen mot brottsligheten.</p><p>Men vi satsar också på det förebyggande arbetet. Socialtjänstens brottsförebyggande arbete stärks, och inte minst byggs föräldraskapsstödsprogrammen ut med hela 200 miljoner kronor 2023. Detta görs helt enkelt för att det verkligt trygga samhället byggs av starka familjer med tid för barnen och av människor med goda värderingar och barn och unga som har hopp om framtiden.</p>",
    "intressent_id": "0389220391128",
    "rel_dok_id": "HA01SoU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:21"
  }
}