{
  "anforande": {
    "dok_hangar_id": "5161942",
    "dok_id": "HA0940",
    "dok_titel": "Protokoll 2022/23:40 Fredagen den 16 december",
    "dok_rm": "2022/23",
    "dok_nummer": "40",
    "dok_datum": "2022-12-16 00:00:00",
    "avsnittsrubrik": "Regional utveckling ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f8edf305-c198-ed11-917f-901b0eac4c70",
    "anforande_nummer": "70",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi debatterar regional utveckling, och jag vill börja med att yrka bifall till förslagen i betänkandet.</p><p>Nyckeln till en levande landsbygd hänger på flera faktorer. Vi ser i dag att landsbygdsutvecklingen hotas av myndighetsaktivism. Jag kommer att ge några exempel på hur det går till i skärgården där jag bor.</p><p>Bra infrastruktur behövs för att landsbygden ska fungera, men underhållet som Trafikverket ansvarar för är alltmer eftersatt. Vägnätet blir allt sämre. Det är så dåligt att det till och med är trafikfarligt på många ställen.</p><p>Det behöver byggas ut bredband, vilket har nämnts här, men det går trögt - och det tycks gå lika trögt vilken regering vi än har.</p><p>Postservicen håller på att avvecklas. Den fungerar inte. Brev försvinner. Viktig post försvinner.</p><p>Man motarbetar mikrobryggerier. Jag har en god vän som driver Norrtelje bränneri. Det krävs 33 myndighetstillstånd för att koka brännvin - 33 myndighetstillstånd - är ni med? Det behövs regelförenklingar om man vill ha ett näringsliv som fungerar ute på landsbygden.</p><p>Jag ska ta upp ett annat exempel. Ute i skärgården hade vi under kriget ett varv som hade 130 anställda. Det var den största arbetsplatsen i skärgården. Varvet har efter hand krympt på grund av problem med generationsskiften som inte fungerat. Nu vill barnbarnet öppna upp varvet igen. Det är ett mycket fint varv där stora ekonomibyggnader och allting finns. Det är inte en nyetablering som det handlar om utan bara en omstart.</p><p>Vederbörande söker tillstånd hos länsstyrelsen i god ordning. Länsstyrelsen skickar ut ärendet på remiss och frågar alla grannar vad de tycker. Då är det en granne som är emot av ett skäl som länsstyrelsen ser som viktigt och därför säger att hon inte får tillstånd att öppna varvet igen.</p><p>Sådana godtyckliga beslut från myndigheterna är oroväckande om vi vill ha en levande landsbygd. Det kanske inte hade blivit 130 anställda på varvet igen men kanske åtta tio stycken. Det hade också varit lovvärt ute i skärgården.</p><p>Samtidigt håller regionen på med skärgårdsutvecklingsplaner och säger att man ska ha en levande skärgård. Det har man hållit på med i många år. Man pytsar ut lite pengar här och där till stöd för projekt, men ingenting är långlivat. Det behövs entreprenörskap och förenklade regelverk.</p><p>Om man bor på en ö i skärgården, inte har en helikopter men en båt för att ta sig dit ansöker man i god ordning tillstånd hos kommunen för att bygga en brygga. Man får svaret att tillstånd beviljas. Då kommer länsstyrelsens tjänstemän godtyckligt in och river upp strandskyddsdispens för brygga med det grumliga skälet att bryggan förstör botten och fiskelivet. Om man har en stenkistebrygga leker fisken där. Fiskarna leker i stenkistor och vassruggar, ingen annanstans.</p><p>Det är mycket myndighetsaktivism som vi måste ta tag i.</p><p>Regional utveckling</p><p>Ska vi ha en levande landsbygd behöver också strandskyddet reformeras kraftigt och inte minst miljöbalken, som är väldigt sträng. Den gör det nästan omöjligt att sätta igång en mineralbrytning, som min kollega Mats Green tog upp här tidigare. Vi har enorma mineraltillgångar i Sverige, och vi behöver ompröva hela minerallagen och börja titta på att börja med mineralbrytning. Det tror jag skulle vara väldigt bra att börja med för framför allt de norra delarna av Sverige. Vi behöver också ha uran när vi framgent ska starta upp ny kärnkraft.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>Regional utveckling</p><p>(Beslut skulle fattas den 20 december.)</p><p>Ekonomisk trygghet för familjer och barn</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "HA01NU2",
    "replik": "N",
    "systemdatum": "2023-01-20 13:51:08"
  }
}