{
  "anforande": {
    "dok_hangar_id": "5153579",
    "dok_id": "HA0916",
    "dok_titel": "Protokoll 2022/23:16 Tisdagen den 8 november",
    "dok_rm": "2022/23",
    "dok_nummer": "16",
    "dok_datum": "2022-11-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:8 och 16 om situationen i Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c43c1741-e16f-ed11-917b-901b0eac4c70",
    "anforande_nummer": "101",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Det har varit en speciell debatt som jag kommer att minnas under lång tid framöver. Fler ledamöter än vanligt har deltagit i interpellationsdebatten, och framför allt är det väldigt många åhörare här i kväll. Det tar jag verkligen med mig från denna debatt.</p><p>Många av oss vet att få politiker är bättre än utrikesminister Billström på att upprepa en talepunkt om och om igen, men argumentet blir inte bättre bara för att man upprepar det. Det är många av oss som är oroliga för att utrikesministern tänker föra en alltför eurocentrisk och framför allt antifeministisk utrikespolitik som inte möter frågor som de folkliga protesterna i Iran.</p><p>Det är bra med EU-sanktioner, men göm dig inte bakom EU, Tobias Billström! Se att Sverige har en egen Iranpolitik! Och sluta att överväga - det har du hållit på med för länge nu. Det är dags att börja agera mot den iranska regimen. Då kan du kalla upp ambassadören, du kan se till att de riktade sanktionerna mot mullorna och dem inom regimen som är ansvariga för dödandet utökas och du kan klippa sönder avtalen med Iran för att politiskt markera att regimen inte har någon legitimitet.</p><p>De dödar sitt eget folk, men folket har rest sig. Det är dags för omvärlden att också resa sig tillsammans med det iranska folket och göra skillnad här och nu. Folket i Iran ropar \"zan, zendegi, azadi!\" om och om igen. De säger det med livet som insats. Det känns ganska tryggt för mig att stå här i Sveriges riksdag och säga de sakerna, i förhållande till de unga tjejer och pojkar som tar makten och försöker säga det till sina rektorer, religiösa ledare och så vidare.</p><p>Vi måste göra skillnad från Sverige. Det är tydligt att Sveriges riksdag vill se ett agerande från den svenska regeringen. Jag hoppas att vi får se detta nu, omgående, från Tobias Billström.</p><p>(Applåder)</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "HA108, HA1016",
    "replik": "N",
    "systemdatum": "2022-11-29 13:28:42"
  }
}