{
  "anforande": {
    "dok_hangar_id": "5163046",
    "dok_id": "HA0944",
    "dok_titel": "Protokoll 2022/23:44 Onsdagen den 21 december",
    "dok_rm": "2022/23",
    "dok_nummer": "44",
    "dok_datum": "2022-12-21 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4b67caa4-97a1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Eva Lindh (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har också sett siffrorna på hur många det är som jobbar inom välfärden och med er politik får lägre skatt. Vi höjer inte skatten för dem, men de får lägre skatt med er. Då är det några rektorer som får det, och jag pratade med några rektorer nu i veckan. De sa tack men nej tack. De ser mycket hellre satsningar på välfärden och på skolan. De lever i den här verksamheten och ser vad det kommer att innebära. De talar inte för alla rektorer, förstås, men det är inte så att vi höjer skatten. Ni sänker skatten. Det innebär stora kostnader på bekostnad av satsningar på välfärden. De satsningarna behövs. Jag vet hur de på allvar slår. </p><p>Det är vad rektorerna också säger. De ser vad sänkta resurser till skolan faktiskt gör för de elever som de jobbar för och engagerar sig för varje dag. De vill ha resurser till välfärden. Jag tror att många fler än de jag har pratat med hellre tackar nej till den sänkta skatten än till pengar och resurser till välfärden. </p><p>Ni återkommer väldigt många gånger till detta med biståndet. Vi hade en debatt om det i går. Då klargjorde vi socialdemokrater tydligt vad vi tycker när det gäller biståndet. Vi återtar. Vi sänker inte så mycket som regeringen. Vi har en plan för hur vi ska återgå till enprocentsmålet. Jag tror att man kan vara trygg med det.</p><p>Men här pratar vi om satsningar på välfärden. Vi dubblerar och ger mer än dubbelt så mycket resurser till välfärden. Det behövs inför de kommande åren och de svårigheter som kommuner och regioner står inför.</p><p>(Applåder)</p>",
    "intressent_id": "0780214960516",
    "rel_dok_id": "HA01FiU3",
    "replik": "Y",
    "systemdatum": "2023-01-31 19:47:40"
  }
}