{
  "anforande": {
    "dok_hangar_id": "5166064",
    "dok_id": "HA0958",
    "dok_titel": "Protokoll 2022/23:58 Tisdagen den 7 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "58",
    "dok_datum": "2023-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:116 om arbetet mot korruption",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ef2f3840-29a7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "17",
    "talare": "Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Statsrådet Strömmer finner mina inlägg insinuanta. Jag kan försäkra att det inte finns någon som helst sådan baktanke. Det är tvärtom väldigt allvarliga frågor. De har också blivit betydligt allvarligare under de senaste åren. Det är både på grund av den utveckling vi ser och på grund av vårt omvärldsläge.</p><p>Det finns all anledning att ta de här frågorna på mycket stort allvar och agera skyndsamt. Vi är beredda att agera väldigt konstruktivt. Vi kommer också att lägga fram förslag i utskottet som rör de här frågorna.</p><p>Alla fyra partier i regeringsunderlaget har visat sig vara beredda att runda lagen om anonyma partibidrag för att dölja vem som påverkar deras politik. Sverige rasar i Transparency Internationals korruptionsindex.</p><p>I Europaparlamentet briserar en enorm korruptionsskandal kopplad till främmande makt samtidigt som vi befinner oss i det allvarligaste säkerhetspolitiska läget sedan andra världskriget.</p><p>Sveriges medborgare har rätt att veta vems pengar som påverkar politiken och att kunna följa vems fickor ett politiskt förslag gynnar. Sveriges medborgare har rätt att kräva att regeringen i ett svårt säkerhetspolitiskt läge stänger möjligheten för främmande makt att påverka de politiska partierna.</p><p>Fru talman! Det är uppenbart att i ett konservativt Sverige sitter staten och kapitalet bekvämt och lönsamt i samma båt. Men när de dessutom lämnar plats åt skurkstater riskerar hela vår demokrati att kantra.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "HA10116",
    "replik": "N",
    "systemdatum": "2023-02-07 21:52:34"
  }
}