{
  "anforande": {
    "dok_hangar_id": "5166479",
    "dok_id": "HA0961",
    "dok_titel": "Protokoll 2022/23:61 Fredagen den 10 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "61",
    "dok_datum": "2023-02-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:170 om bedrägerier",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "94847fdf-52a9-ed11-917f-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Statsrådet Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, Nadja Awad, för frågorna i ett mycket viktigt och aktuellt ämne! En av de saker som upprör allra mest är när denna typ av brott drabbar personer som har arbetat och slitit hela sitt liv och vill ha en trygg ålderdom och vill kunna köpa en julklapp till barnbarnen, sätta guldkant på tillvaron eller bara försöka ta sig igenom den mycket tuffa tid som är med höga, priser och inflation. Det är en vidrig form av brottslighet där inte bara deras ekonomi utan hela deras trygghet tas ifrån dem. </p><p>Det handlar om att kriminella söker upp personer via telefon eller till och med kommer hem till människor som befinner sig i en sårbar situation och sedan exploaterar sårbarheten för att stjäla deras pengar. De som gör detta mot äldre människor stjäl inte bara deras besparingar utan tar ju ifrån dem tryggheten i den senare delen av livet. Det kanske både var en trygghet för en själv, för att man ville göra saker på ålderns höst, och en gåva som man ville kunna efterlämna till nära och kära - allt detta blir man bestulen på genom vidrig, grov och organiserad brottslighet. Det är fruktansvärda dåd mot enskilda människor som tar så mycket ifrån dem - mycket mer än bara pengarna, ska sägas.</p><p>Jag är glad över att Vänsterpartiet genom Nadja Awad också engagerar sig i den här frågan. Jag välkomnar Vänsterpartiets engagemang i alla insatser och åtgärder mot organiserad brottslighet också framöver. Det är viktigt att förstå att detta inte bara handlar om brottslingar som riktar in sig på att stjäla pengar från äldre personer eller personer med lågt tekniskt kunnande, utan många gånger är det brottslingar som ingår i kriminella strukturer eller nätverk som har som affärsidé att begå brott på olika sätt. Detta är ett av de sätt som de begår brott på.</p><p>Jag håller med Nadja Awad om att vi ständigt behöver höja de krav vi ställer på banker och andra aktörer i det finansiella systemet för att vi ska vara motståndskraftiga och robusta. Det gäller inte bara bedrägerier, ska sägas, utan också motståndskraft i it-system rent generellt. Bedrägerier är en del, men vi ser också hur systemen utnyttjas på många andra sätt av aktörer som vill svenska staten och svenska folket illa. Här är det viktigt att vi gradvis skärper kraven på de aktörer som finns.</p><p>Sedan behöver man också tillkännage att det finns en del avvägningar att göra i detta. Ju mer säkerhet man bygger in, desto mer krångel bygger man in för de konsumenter som vill använda tjänsterna. Där är det viktigt att avvägningen görs på ett bra sätt, givetvis.</p><p>Det finns också risker med att bara säga att banker alltid ska ersätta alla. Det kan leda till en situation där enskilda personer inte tar det ansvar som man alltid måste ta för sitt konto, sina koder och så vidare. Vi kan inte ha ett samhälle där man inte har ett eget ansvar. Det är självklart. En annan och kanske ännu allvarligare aspekt och avvägning är att om banker alltid och förutsättningslöst ska ersätta alla finns det risk för att kriminella nätverk riggar system för att utnyttja detta. Det kan vara så att alla parter i bedrägeriet är införstådda med vad som händer och plundrar andra människors konton. Till syvende och sist är det ju vanliga människor med jobb eller pension som har sina bankkonton, och vi kan inte ha en ordning där det är möjligt att rigga system där man plundrar varandra och alla är med på det för att sedan låta andra kunder i banken ersätta detta. Så kan vi inte heller ha det.</p><p>I grunden finns det alltså ett antal svåra avvägningar som behöver göras. Men vi ska verkligen röka ut dessa kriminella element från det finansiella systemet och skapa trygghet för inte minst våra seniorer.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "HA10170",
    "replik": "N",
    "systemdatum": "2023-02-10 15:55:31"
  }
}