{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c6d6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "55",
    "talare": "Ann-Christine From Utterstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag tackar ledamoten för hennes engagemang och frågor.</p><p></p><p>Jag konstaterar att den tidigare S-regeringen i allra högsta grad har gått i MP:s koppel. Jag kan förstå att ledamoten liknar den sittande regeringen med att den skulle gå i Sverigedemokraternas koppel på något sätt. Men jag kan försäkra ledamoten att så inte är fallet. Min uppfattning är att samarbetspartierna har förhandlat fram ett avtal med varandra som alla parter är nöjda med. Det är därför avtalet finns, och det är därför regeringen sitter med vårt stöd.</p><p>Jag kan inte låta bli att fundera över följande. Socialdemokraterna har haft åtta år på sig att göra något åt segregationen och att kunna hantera integrationen på ett bra sätt, men man har valt att inte göra det. Det Socialdemokraterna har valt att göra, med stöd av andra partier, är att göra segregationen ännu allvarligare. I stället för att göra något åt den har man spätt på den ännu mer. Det är oerhört oansvarigt.</p><p>Jag och mitt parti, och jag försäkrar att även regeringspartierna tänker samma sak, ska naturligtvis göra något åt detta. Det är därför avtalet finns. Ledamoten kan vara lugn med att vi kommer att göra det bästa av detta. Vi kommer att se förändringar som inte hade skett om Socialdemokraterna hade fortsatt i regeringsställning. Men nu har svenska folket röstat för det här maktskiftet, så nu kommer vi att se förändringar på området.</p>",
    "intressent_id": "0148424181819",
    "rel_dok_id": "HA01AU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:01"
  }
}