{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Höjd mervärdesskatt på vissa reparationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "300ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "52",
    "talare": "Marie Nicholson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är premiär för mig här i dag, och jag hade knappast trott att jag i min allra första debatt i kammaren skulle stå i talarstolen och försvara en skattehöjning. Men den höjning av momsen på vissa reparationer som vi i dag diskuterar ligger väl i linje med regeringens prioriteringar, och som vilken god moderat som helst ser jag helheten i skattesystemet.</p><p>Det finns flera syften bakom höjningen av momsen på vissa reparationer från 6 till 12 procent, bland att få en större enhetlighet i mervärdesskattesystemet och att minska avståndet i kostnaden för reparationer av cyklar, skor, kläder, lädervaror och hushållslinne med kostnaden för reparationer av andra varor.</p><p>Momsen är en skatt som konsumenten tyvärr sällan lägger märke till, inbakad som den är i priset. Men det kan minst sagt upplevas som förvirrande att man ska betala 25 procent moms för reparationen av sitt armbandsur men 6 procent för reparationen av det läderarmband som håller uret på plats. Det kan till och med upplevas som orättvist.</p><p>De undantag från 25 procent moms vi har i Sverige är ofta kloka och behjärtansvärda. Mervärdesskatten bör dock i första hand ses som en fiskal skatt, alltså som en inkomstkälla för att finansiera våra gemensamma kostnader, och inte som ett styrmedel.</p><p>På sikt kan det vara klokt att diskutera att slopa alla undantag och i stället ha en lägre normalskattesats. Det skulle innebära mindre administration både för företag och stat, och vi skulle dessutom inte behöva lägga tid och kraft på att diskutera vad som borde sänkas eller höjas. Tyvärr är vi ännu inte i ett läge där detta kan göras.</p><p>Låt oss i stället utvärdera hur väl den sänkta momsen i detta fall fungerat som ett styrmedel. När momsen på vissa reparationer sänktes för första gången 2017 var det från 25 till 12 procent, alltså en betydligt större förändring än den som föreslås i dag. Effekten var dock väldigt begränsad.</p><p>Vid Internationella miljöinstitutet i Lund har man studerat varför effekten uteblev och konstaterat att dels kände få konsumenter till att momsen hade sänkts, dels märktes det sällan i slutpriset då många av de småföretagare som genomförde reparationerna valde att stärka sina, oftast väldigt små, marginaler i stället för att sänka priset till kunden.</p><p>Institutet har dessutom fastslagit att priset på reparationen inte är avgörande, utan snarare kostnaden för produkten. Kort sagt - ju mer pengar du lägger på en vara desto mer sannolikt är det att du väljer att reparera den.</p><p>Jag har vid något tillfälle diskuterat framtiden med min egen skomakare, och han berättade att det största problemet inte är bristen på kunder utan att skorna de kommer med är tillverkade i syntetmaterial eller i alldeles för låg kvalitet för att en reparation ska vara möjlig.</p><p>För att stimulera en cirkulär ekonomi förefaller just momsen vara ett bristfälligt verktyg. I stället bör vi arbeta för att småföretagare får bättre villkor, mindre regelkrångel och bättre lönsamhet i sin verksamhet. Vi bör arbeta för att stärka hushållens ekonomi så att det är möjligt att göra kloka val i sina inköp. Man kan knappast klandra människor för att välja billiga skor när elräkningen precis kommit. Den som däremot får behålla en större del av sin inkomst får lättare att göra medvetna val.</p><p>Fru talman! En höjning kan ibland på sikt innebära en sänkning, men framför allt yrkar jag bifall till regeringens proposition i dag för att vi som land ska göra kloka prioriteringar. Vi ska driva en medveten politik, och vi ska satsa där det gör skillnad.</p><p>(Applåder)</p>",
    "intressent_id": "0749416304126",
    "rel_dok_id": "HA01SkU7",
    "replik": "N",
    "systemdatum": "2023-02-22 20:40:43"
  }
}