{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:92 om höga bränslepriser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8ca2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Patrik Björck (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Skratta eller gråta? Det har varit en fråga som ställts i den här kammaren ibland. När man hör svaret från energiministern är det faktiskt en fråga man kan ställa sig.</p><p>Då börjar jag fundera över hur väljarna i min valkrets tänker. Jag kan meddela energiministern att i min valkrets finns det ingen som skrattar åt energiministerns svek. Jag tror inte att man gråter heller, men man är uppriktigt förbannad, arg, besviken och ledsen över att man inte kan lita på politiker.</p><p>Jag träffade i valrörelsen många som jag diskuterade politik med och som återkom till de här löftena från Ebba Busch och Ulf Kristersson om att man skulle sänka priset med 9 kronor och 10 kronor och så vidare. Väldigt många väljare i min valkrets - Skaraborg är min valkrets, för övrigt; den ligger någonstans mellan Vänern och Vättern, kan jag upplysa Ebba Busch om så att hon vet ungefär var i geografin den finns - är i dag väldigt upprörda över det här sveket.</p><p>När man ställer frågan som jag gör finns det inget som helst ens försök från regeringen att svara på hur man ska uppfylla de här löftena. Att man så här långt inte har gjort det har ju alla märkt. Jag tankade bilen i går, fru talman, och kunde konstatera att bensinen var lite dyrare än när regeringen tillträdde. Det är ju intressant att tänka på. Då funderar jag så här, och det kan ju vara en fråga till energiministern: Om bensinpriset har stigit sedan regeringen tillträdde, är det bensinpris som väljarna i min valkrets Skaraborg har att betala ett Putinpris eller möjligen ett Ebbapris?</p><p>Det är där verkligheten finns - det är vid pumpen. Och det finns ingen som ska tanka som känner igen att priset har sänkts med de här 9 eller 10 kronorna som man pratade om.</p><p>Sedan finns det en annan detalj som är lite spännande, och det är att finansministern inte vill ta på sig ansvaret och svara på den här interpellationen utan skickar den vidare till energiministern. Det kan man alltid fundera över. \"Arbetet inom regeringen är så fördelat att det är jag som ska svara på interpellationen\", säger energiministern. Vi har ju fått det fastslaget i kammaren många gånger att regeringen fattar kollektiva beslut, så finansministern skulle naturligtvis kunna svara. Man skulle också kunna tänka sig att finansministern har ett visst ansvar för budget och skatter, men det är en annan sak.</p><p>I svaret finns det också en diskussion om en skattenedsättning för jordbruksdiesel, och det är väl bra. Men det var inte detta som väljarna i första hand röstade för.</p><p>Det sägs att man kanske ska sänka reduktionsplikten till EU:s lägstanivå den 1 januari 2024. Men det var inte detta väljarna röstade för - att man kanske, osäkert när och hur mycket, ska sänka reduktionsplikten.</p><p>Man lovade väljarna upp till 10 kronor lägre pris vid pump. Där har man svikit sina väljare; det är ofrånkomligen så.</p>",
    "intressent_id": "0516528386117",
    "rel_dok_id": "HA1092",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:10"
  }
}