{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Migration och integration",
    "kammaraktivitet": "",
    "anforande_id": "a2ecebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "87",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! För fyra år sedan stod jag för allra första gången i denna talarstol. Jag lyfte då fram detta med religionsfriheten i Sverige.</p><p>Jag menade då att det var en frihet som faktiskt inte gäller alla här i vårt land, och det menar jag fortfarande. Det är nämligen fortsatt obehagligt tyst när det kommer till kristna flyktingars och konvertiters situation i Sverige. Det är en tystnad som är obegriplig, eftersom vi vet att man förföljs här - trots att vi har religionsfriheten som en väldigt omhuldad och viktig frihet.</p><p>Brottsförebyggande rådet konstaterar i sin hatbrottsrapport att de kristofobiska hatbrotten har ökat i Sverige. Organisationen Open Doors har visat att religiöst motiverade förföljelser mot kristna flyktingar i Sverige är omfattande, att de framför all riktas mot konvertiter och att det många gånger är migranter som står för övergreppen.</p><p>Konvertiternas situation har jag lyft ett oräkneligt antal gånger i den här kammaren, och jag är därför nöjd med att man både i Tidöavtalet och i regeringsförklaringen som vi lyssnade till i går hade med just konvertiternas situation.</p><p>Här i kammaren har jag också om och om igen argumenterat för att Sverige behöver en inspektion för migrationsfrågor likt den vi har inom socialförsäkringen i form av ISF. IFS har en jätteviktig roll att fylla för oss som jobbar med socialförsäkringen för att kunna göra den bättre så att den är så effektiv som vi alla, oberoende av politiskt parti, tycker att den ska vara.</p><p>Varför vi inte har en extern, oberoende part inom migrationsområdet är och förblir en gåta. Men nu kommer det att ske en ändring. Trots att intresset här i kammaren har varit väldigt ljummet för denna inspektion för migrationsfrågor finns just detta med i Tidöavtalet: att se över om vi ska ha en extern part som tittar på hur processen fungerar och hur bra rättssäkerheten är för den enskilde när beslut fattas.</p><p>För oss kristdemokrater är det här två väldigt glädjande saker som har skett de senaste dagarna. Och det är inte bara konvertiter som ska vara i fokus. Vi vet också att den process som ligger bakom ett avgörande om skyddsskäl för hbtq-personer, alltså ett ja eller nej till att få stanna, kan bli bättre i många delar.</p><p>Vi hoppas därför väldigt mycket på den nya regeringen, inte minst utifrån att man lyfter fram just de här grupperna som viktiga. Vi behöver kvalitet och enhetlighet i Sverige så att vi kan lita på att ett beslut om ja eller nej alltid är korrekt fattat.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:47"
  }
}