{
  "anforande": {
    "dok_hangar_id": "5166409",
    "dok_id": "HA0960",
    "dok_titel": "Protokoll 2022/23:60 Torsdagen den 9 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "60",
    "dok_datum": "2023-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:98 om kommunerna och kompetensutmaningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2fc30c5e-b1a8-ed11-917f-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Joakim Sandell (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tackar återigen statsrådet för svaret. </p><p>Jag får väl säga att jag inte är så värst intresserad av att det skrivs mer om kompetensförsörjning i regeringens budget, så jag får kanske formulera om det: Jag är snarare intresserad av att det <em>satsas</em> på kompetensförsörjning. Det är bristen på satsningar som är problemet, snarare än bristen på ord. </p><p>Jag tycker också att det är lite fascinerande att statsrådet väljer att ta sin utgångspunkt före pandemin när vi pratar om resurser till yrkesutbildning och liknande. Så kan man väl i och för sig alltid göra i en debatt, men om vi i stället jämför med förra året ser vi att resurserna till vuxenutbildning och yrkeshögskoleutbildningen minskar med över 1 miljard kronor jämfört med 2022. </p><p>Att det skulle vara att satsa att dra ned med 1 miljard får jag faktiskt inte riktigt ihop, och det får nog inte många av kommunföreträdarna runt om i landet - oavsett politisk färg - heller. 1 miljard mindre är svårt att beskriva som en satsning. Vi har förstås nymodigheten att ord betyder lite andra saker än de har gjort tidigare, men 1 miljard mindre till det här området är ingen satsning.</p><p>Däremot vill jag ändå ta upp att det är riktigt som statsrådet säger: Man kan nog inte fylla framtidens behov med enbart kompetensförsörjning, utan annat behöver också göras. SKR har pekat på att ett sätt att minska behovet av fler anställda är att öka heltidsarbetet och öka jämställdheten. Jag tycker att det är en ganska intressant fråga, inte minst med tanke på den rapport som TCO presenterade i går - eller om det var i morse - om föräldraledighetsuttag. </p><p>Det är ju så att kommuner och regioner, som statsrådet är ansvarig för, har en övervägande del kvinnliga medarbetare. Det är klart att jämställdhetsfrågor därmed blir oerhört viktiga om vi ska lyckas öka heltidsarbetet och på så sätt öka jämställdheten. TCO pekar på föräldraförsäkringen, och när jag ändå har det statsråd som är ansvarig för kommuner och regioner här vill jag passa på att fråga vilka åtgärder regeringen ämnar vidta för att öka jämställdheten och på så sätt öka heltidsarbetandet inom kommuner och regioner. Det vore ett sätt att dra ytterligare ett strå till stacken i arbetet med att förbättra kompetensförsörjningen. </p><p>Har statsrådet och regeringen några tankar kring detta?</p>",
    "intressent_id": "0376395541120",
    "rel_dok_id": "HA1098",
    "replik": "N",
    "systemdatum": "2023-02-09 20:39:26"
  }
}