{
  "anforande": {
    "dok_hangar_id": "5152152",
    "dok_id": "HA0912",
    "dok_titel": "Protokoll 2022/23:12 Torsdagen den 20 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "12",
    "dok_datum": "2022-10-20 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 11)",
    "underrubrik": "Utbildning och forskning",
    "kammaraktivitet": "",
    "anforande_id": "72d99150-0961-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "164",
    "talare": "Emma Ahlström Köster (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ja, skola och utbildning engagerar oss alla som är här i dag, och det engagerar hela vårt land.</p><p>Skola och utbildning ska inte bara förmedla kunskap och färdigheter. Skola och utbildning lägger grunden för individens utveckling och framtid, och det lägger grunden för vårt samhälle.</p><p>Sverige är ett fantastiskt land. Vi har kommit långt i jämställdhetsarbetet, vi ligger i teknikens framkant och våra unga har goda kunskaper i till exempel engelska. Detta för att nämna bara några exempel på gynnande faktorer när det gäller utbildning.</p><p>Men den svenska skolan som helhet är tyvärr ingen framgångssaga. Vi har pratat om det tidigare i dag. Vi vet till exempel att var fjärde elev under 2021 inte hade godkända betyg i ett eller flera, i värsta fall många, ämnen när de lämnade grundskolan. Mycket tyder på att vi har en skenande skolfrånvaro i både grundskolan och gymnasiet. Den klättrar dessutom längre ned, ända till förskolan. Lärare vittnar om stökiga klassrum, och var tredje lärare säger att man får ägna en stor del av undervisningstiden bara åt att få arbetsro och lugn. Dessutom upplever man att mandatet att upprätthålla ordning är försvagat.</p><p>Fru talman! Jag är säker på att alla regeringar, både den som verkar nu och de som verkat tidigare, har velat väl. Alla vill vi vända den negativa utvecklingen. Men jag beklagar att man ofta tenderar att fastna i skolans driftsform. Så enkelt är det inte.</p><p>Det finns mycket som behöver göras för att få ordning på svensk skola, och det viktigaste samtalet, det viktigaste mötet, det som vi behöver prata mest om, är det som sker i klassrummet mellan lärare och elev.</p><p>Fru talman! Allt börjar med trygghet, social trygghet som driver på nyfikenhet. Det är då vi kan lära. Men tilltron till att skolan kan leverera de lagda intentionerna behöver också öka. Vi behöver ge rektorer och lärare mandat att göra det som krävs för att varje ung människa ska kunna uppnå sin potential, och framgången stavas förväntningar och samarbete - förväntningar på elever, förväntningar på varandra och förväntningar på skolan men också att myndigheter kan samarbeta och fungera tillsammans.</p><p>Fru talman! Att lärande börjar med trygghet vet vi. Vi vet också att kunskapen förmedlas via lärarna, och därför är lärarna nyckelindivider på nyckelpositioner.</p><p>Den nya regeringen sätter just lärarens roll i fokus. Vi vill säga till Sveriges skolledare: Vi ser vad ni kämpar med, och vi vill hjälpa er att lyckas bättre.</p><p>Vi ser den även fortsättningsvis alarmerande lärarbristen. Vi ser stor rörlighet mellan skolorna. Vi ser också att lärare undervisar mindre och jobbar mer med administrativa och sociala uppgifter. Det är ohållbart.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattUtbildning och forskning</p><p>Den goda nyheten är att vi har en ny politik och en ny inriktning för Sverige som kommer att kunna göra stor skillnad för var och en som jobbar inom skolan. Vi vill möta personalen. Vi vill ge en ny inriktning och nytt hopp. Samtliga punkter kan läsas i Tidöavtalet.</p><p>(Applåder)</p>",
    "intressent_id": "0360160202728",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-10 16:07:40"
  }
}