{
  "anforande": {
    "dok_hangar_id": "5147373",
    "dok_id": "HA091",
    "dok_titel": "Protokoll 2022/23:1 Måndagen den 26 september",
    "dok_rm": "2022/23",
    "dok_nummer": "1",
    "dok_datum": "2022-09-26 00:00:00",
    "avsnittsrubrik": "Val av tredje vice talman",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "02d56b26-e94e-ed11-9177-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "SAMUEL GONZALEZ WESTLING (V)",
    "parti": "V",
    "anforandetext": "<p>Fru ålderspresident! Vänsterpartiet nominerar Lotta Johnsson Fornarve till posten som tredje vice talman.</p><p>Svenska folket har röstat, och vi i Vänsterpartiet blev då det fjärde största partiet. Vi är av uppfattningen att posten som tredje vice talman bör tillfalla det fjärde största partiet bland de partier som kan representera hela riksdagen och hela det svenska folket.</p><p>Lotta Johnsson Fornarve har suttit i talmanspresidiet sedan 2018 och har gjort det på ett förtjänstfullt sätt. Det har varit en tid som ställt talmanspresidiet inför hårda prov, med en lång regeringsbildning, pandemi, krig i vår omvärld och inte mindre än tre ytterligare regeringsbildningar. Lotta Johnsson Fornarve har varit en aktiv del i ett talmanspresidium som, vågar jag nog hävda, inte har lämnat mycket övrigt att önska.</p><p>Jag vill särskilt belysa hennes engagemang i riksdagens jämställdhetsgrupp. Under ledning av den avgående förste vice talmannen Åsa Lindestam och Lotta Johnsson Fornarve har jämställdhetsarbetet i riksdagen stärkts på ett mycket positivt sätt. Bland annat har stödet till ledamöter som utsatts för sexuella trakasserier och diskriminering på grund av kön utvecklats. Parlament från hela världen har visat intresse för att ta del av den svenska riksdagens sätt att arbeta med jämställdhetsfrågor. Lotta Johnsson Fornarve behövs för det arbetet.</p><p>Utöver hennes förtjänstfulla insatser som andre vice talman under den föregående mandatperioden är Lotta Johnsson Fornarve en kvinna med hög integritet. Hennes bakgrund som en av organisatörerna bakom det framgångsrika antiapartheidarbetet inom Isolera Sydafrika-kommittén, Isak, som bedrevs ihop med en stor bredd av olika organisationer för att avskaffa apartheid i Sydafrika, gör henne till en utmärkt företrädare för Sverige och riksdagen.</p><p>Mot bakgrund av detta ställer jag mig frågande till Centerpartiets agerande här i dag. Vi i Vänsterpartiet försöker sträcka ut en hand mot dem som i åratal hävdat sig vara motståndare till högerextremism och rasism. Syftet är att vi gemensamt ska ta striden och stå upp mot just detta. Men Centerpartiet ställer inte upp mot Sverigedemokraterna. När de väl ställer upp en motkandidat är det i stället mot Vänsterpartiet. De anför att våra partier är lika stora, vilket inte stämmer sett till antalet röster som vi fått. När två partier erhållit lika många mandat är den gängse ordningen i riksdagen när partier ska sorteras i storleksordning att man utgår från vilket parti som fått flest röster i valet, och det är i det här fallet Vänsterpartiet.</p><p>Om jag inte visste bättre skulle jag säga att det rör sig om en stundande positionsförflyttning från Centerpartiets sida. Men så kan det naturligtvis inte vara efter alla de löften som getts under valrörelsen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Val av tredje vice talman</p><p>Vänsterpartiet vidhåller dock att Lotta Johnsson Fornarve som företrädare för Vänsterpartiet, det fjärde största partiet i riksdagen efter att svenska folket fått säga sitt, är den mest lämpade personen till posten som tredje vice talman. Med det begär jag sluten votering.</p><p>(Applåder)</p>",
    "intressent_id": "",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-10-18 15:32:07"
  }
}