{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:91 om skiktgränsen för statlig inkomstskatt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "131bcffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "31",
    "talare": "Sofie Eriksson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tackar finansministern för svaret.</p><p>Jag kan svara ganska snabbt på detta med värnskatten. Jag satt inte i kammaren då, och jag var riktigt förbannad över det. Det var inte direkt Sveriges socialdemokratiska arbetareparti som lade fram detta krav, utan det var andra partier som tyckte att det var en viktig prioritering.</p><p>Det ska löna sig att gå till jobbet, säger Moderaterna. Min mamma har jobbat 45 år som undersköterska. Vad har hon fått för det? Ganska dålig lön, sjukskrivning, låg pension och utslitna leder och axlar. Att det ska löna sig för dem som kämpar och sliter, så ser det inte riktigt ut. Hon blir inte precis belönad när man sänker skatten för dem som tjänar absolut mest.</p><p>Herr talman! I tider av kris blir det som allra viktigast att prioritera. Var ska man lägga pengarna? Vem ska bära bördorna, och vem ska ta ansvar? </p><p>I dag har vi debatterat skiktgränsen för statlig inkomstskatt. Samtidigt som det pratas om varsel i välfärden, där det redan råder underbemanning, lägger regeringen 13 miljarder kronor på höjd skiktgräns. Man kunde ha gjort på ett annat sätt, men nu går dessa pengar till dem som tjänar över 50 000 kronor i månaden. </p><p>Man kan bortförklara detta på en massa olika vis, men faktum kvarstår: Vi kan räkna med nedskärningar på barnmorskornas, undersköterskornas och barnskötarnas arbetsplatser. Hur länge ska välfärdens personal orka arbeta under dessa villkor?</p><p>Men vi vet ju; Moderaterna är ett parti för de redan besuttna, dem som har sitt på det torra. Man värnar skattesänkningar för dem med högre inkomster framför att välfärden får tillräckliga resurser. Detta drabbar verkliga människor.</p><p>Tack för ordet, och tack för debatten!</p><p>(Applåder)</p>",
    "intressent_id": "023732429721",
    "rel_dok_id": "HA1091",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:15"
  }
}