{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:180 om medarbetarnas villkor i Kriminalvården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1bf7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Sanna Backeskog (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Kriminalvården är en myndighet som har gjort en imponerande resa de senaste decennierna. Säkerheten har ökat markant, och att fler fängelser har byggts ut i hela landet har bidragit till fler jobb. Kriminalvårdens arbete med Bättre ut har visat sig vara framgångsrikt och världsunikt.</p><p>Målet är att klienterna under sin fängelsetid ska få verktyg för att klara av att leva ett liv fritt från kriminalitet och kunna bidra till samhället efter avtjänat straff.</p><p>När jag besökte anstalten i Gävle nyligen delades riktiga solskenshistorier om kriminalvårdens framgångsrika behandlingsprogram och om människor som avtjänat sitt straff, gjort sin läxa och fått behandling för sitt missbruk och sedan kunnat fungera fullt ut i samhället och arbetslivet.</p><p>Nyckeln för att Kriminalvården ska kunna lyckas med sitt samhällsviktiga uppdrag är självklart medarbetarna. Det är inte ett enkelt jobb att vara kriminalvårdare. En kriminalvårdare behöver ha gott omdöme, mycket god säkerhetskompetens och stark personlig integritet. Men det krävs också god pedagogisk förmåga, ett motiverande förhållningssätt och en humanistisk människosyn.</p><p>Utbildningen till kriminalvårdare är på 24 veckor, och utbildningen och erfarenheten ses som attraktiv inom många branscher. Men att arbeta klientnära och göra adekvata riskbedömningar och samtidigt framgångsrika behandlingsplaner kräver naturligtvis lång praktisk erfarenhet. Att medarbetarna trivs och känner sig uppskattade på arbetet är alltså oerhört viktigt för att Kriminalvården ska kunna upprätthålla sitt viktiga samhällsuppdrag på ett tillfredsställande sätt.</p><p> Fru talman! De som söker sig till kriminalvård är människor som trivs med att jobba med andra människor och som vill bidra till att de intagna kommer bättre ut och kan bidra i samhället.</p><p>Jag kan därför ana att många medarbetare känner oro när regeringsunderlagets största parti pratar om vatten och bröd och att Kriminalvården ska byta namn till Straffverket.</p><p>En mångårig medarbetare som jag träffade häromsistens sa ungefär så här: Den här retoriken Sverigedemokraterna har skrämmer mig. Jag vill ju jobba med killarna och hjälpa dem att ta tag i sina problem. Straffverket - vad är det för namn, och vad skulle det innebära för typ av förvaring? Det känns inte det minsta tryggt. Där vill i alla fall inte jag arbeta, och jag har svårt att se att de ska kunna anställa någon av mina kollegor dit.</p><p>Fru talman! Jag upplever inte att jag får några konkreta besked om medarbetarnas arbetsvillkor och arbetsmiljö och hur de kan förbättras. Justitieministern nämnde också att det finns anledning att återkomma till det.</p><p>Jag undrar därför om justitieministern nu vill ta tillfället i akt och beskriva sin bild av vilken roll Kriminalvårdens anställda har och hur deras uppdrag är beskrivet - och om justitieministern har ambitioner att gå Sverigedemokraterna till mötes och överväger namnbytet till Straffverket.</p><p>(Applåder)</p>",
    "intressent_id": "0859909330720",
    "rel_dok_id": "HA10180",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:15"
  }
}