{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Justitieombudsmännens ämbetsberättelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "665e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Mirja Räihä (S)",
    "parti": "S",
    "anforandetext": "<p>Justitieombuds-männens ämbets-berättelse</p><p>Herr talman! När jag först såg detta ärende på listan var min första tanke: En rapport - detta är väl inget märkvärdigt? Men så fel man kan ha! JO:s ämbetsrapport är fängslande läsning när man inser vilka variationer det finns i de anmälningar som kommer till JO.</p><p>Herr talman! JO har fått ett kraftigt ökat antal ärenden. Ökningen avser främst anmälningar som gäller Försäkringskassan, Kriminalvården, polisen och utlänningsärenden. Det som är problemet är att dessa myndigheter inte har någon ordinarie tillsyn. Detta gör att medborgarna skickar sina anmälningar direkt till JO. På detta sätt blir också tillsynen extraordinär. Jag har dock sett anmälningar som JO inte borde användas till. Men kommer det in en anmälan behöver JO givetvis göra någonting åt den, även om svaret är att klagomålet inte rör JO:s område. Jag såg på sociala medier att en medborgare hade anmält sin arbetsgivare till JO för att man på arbetet infört stämpling vid in- och utpassering. Det är en partsfråga, men den hamnade på JO:s bord.</p><p>Herr talman! Givetvis har JO försökt att lösa frågan om det ökade antalet ärenden, bland annat genom att delegera ärenden till byråcheferna. Det finns även en plan framöver att delegera ärenden till vana handläggare.</p><p>Konstitutionsutskottet tar upp följande i sitt ställningstagande: \"En grundläggande förutsättning för att JO ska kunna fullgöra sitt extraordinära tillsynsuppdrag . är att det finns en välfungerande ordinär offentlig tillsyn och ett adekvat klagomålssystem.\" Vidare noterar utskottet att \"2020 års JO-utredning gör bedömningen att det bör tillsättas en utredning med uppdrag att göra en bred översyn av den offentliga tillsynen\". På det sättet kan man se vilket behov det finns av reformer och föreslå de ändringar som behövs när det gäller den ordinära tillsynen och klagomålssystemet inom respektive verksamhetsområde.</p><p>Fru talman! Detta är säkert att gå händelserna i förväg. Konstitutionsutskottet har precis fått den tjocka luntan om översynen av JO-ämbetet. Men när vi hanterar frågan och det man kommer fram till i översynen blir uppdraget att ta ställning till om det behövs en sådan utredning. När det gäller JO-ämbetet kommer arbetet att fortsätta.</p>",
    "intressent_id": "0783069490115",
    "rel_dok_id": "HA01KU11",
    "replik": "N",
    "systemdatum": "2023-02-17 15:49:17"
  }
}