{
  "anforande": {
    "dok_hangar_id": "5166264",
    "dok_id": "HA0959",
    "dok_titel": "Protokoll 2022/23:59 Onsdagen den 8 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "59",
    "dok_datum": "2023-02-08 00:00:00",
    "avsnittsrubrik": "Försvarspolitik och totalförsvar",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "bdcee550-efa7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "28",
    "talare": "Lars Wistedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Ärade ledamöter och medborgare! Vi i Sverige står inför ett möjligt existentiellt hot som vi i princip inte har stått inför sedan den tyska invasionen av Danmark och Norge i april 1940.</p><p>I och med Sovjetunionens fall 1991 och en kort period av politiskt töväder där borta i Moskva förleddes vi att tro att krig i Europa inte skulle vara möjligt inom överskådlig framtid. Tänk så fel vi hade!</p><p>Omfattande nedläggningar påbörjades i mitten av 90-talet, och försvaret reducerades till ett särintresse och en budgetregulator. Trots vissa ansträngningar under mitten och slutet av 2010-talet var vi i princip i samma sits i februari 2022 som i april 1940.</p><p>Ville vi inte se det komma? Varför uppmärksammade vi inte till exempel ockupationen av Krim och östra Ukraina 2014? Var det för långt bort? Ägnade vi oss åt önsketänkande?</p><p>Fru talman! Det tar tid att svänga en supertanker. Sverige har nu inlett en återupprustning, vilket alla partier glädjande nog står bakom. Om vägen framåt har partierna dock en del olika uppfattningar.</p><p>Detta är dock inte det enda hindret på vägen. Byråkrati, långsamma besluts- och upphandlingsprocesser, otillräcklig nationell produktionskapacitet, en ofta tämligen naiv lagstiftning och regionalpolitiska utspel bidrar inte till en ändamålsenlig och snabb upprustning av försvaret. En tämligen stelbent hantering av kvalificerad personal, till exempel när det gäller våra flygförares pensions- och löneavtal, urholkar försvarsförmågan ännu mer.</p><p>Fru talman! Sverigedemokraterna ser väldigt positivt på att det sker mycket inom Sveriges internationella samarbeten, till exempel inom Nordefco, JEF och Nato, och inte minst genom det bilaterala samarbetet med Finland. Vi är övertygade om att samarbete är viktigt för att hantera det rådande instabila läget i Sveriges närområde. Det gäller naturligtvis inte bara Finland utan också de andra nordiska länderna, som Socialdemokraterna påpekade tidigare. Som säkerhetsläget ser ut i dag, med en stor och aggressiv granne i öster, känns det rätt tryggt att vara omgiven av pålitliga vänner.</p><p>Från Sverigedemokraterna är vi också tydliga med att vi ser tvåprocentsmålet som ett golv och inte ett mål i sig för kommande utveckling av Försvarsmakten. Det avgörande måste vara de förmågor som man bedömer att försvaret ska ha för att vara avskräckande och avhållande.</p><p>Då blir frågan vem eller vilka det är vi ska avskräcka. Inom en överskådlig framtid finns det, eftersom vi förmodligen snart är med i försvarsalliansen Nato, egentligen bara en möjlig militär angripare i vårt närområde. Det är Ryssland.</p><p>Då är frågan: Vilket Ryssland? Är det Ryssland av i går - av 1991 - eller ett annat Ryssland? Som vi ser det är faran att det blir ett pånyttfött och revanschistiskt Ryssland där det frodas dolkstötslegender och stormaktsdrömmar om ett nytt Sovjetunionen eller ett nytt tsardöme och att den nya diktatoriska eliten står bakom detta.</p><p>Fru talman! Även om Ryssland, som vi alla hoppas, förlorar det pågående kriget och Putins diktatur ersätts med någonting annat är sannolikheten stor att det inte blir bättre utan snarare värre. Den nya regimen kommer sannolikt att, precis som vi gör, analysera Ukrainakriget grundligt och därefter helt omstrukturera sin krigsmakt för att tekniskt och taktiskt skapa ett så stort försprång som möjligt gentemot väst.</p><p>Ryssland kommer att fokusera än mer på det som kallas indirekt krigföring, där målet är att så snabbt som möjligt paralysera vår förmåga att fatta beslut i tid och därigenom försvaga vår motståndsvilja så att vi egentligen ger upp utan att ett enda skott avlossas.</p><p>De metoder som vi i dag ser att Ryssland använder på Krim, i Donbass och i övriga Ukraina kommer man att utveckla och förstärka. Det handlar bland annat om att lamslå internet och digitala tjänster, att slå ut radio och tv och ersätta dessa med egna sändningar och att utföra långräckviddiga angrepp eller terrorangrepp mot kritisk infrastruktur såsom energiförsörjning och nationell ledning.</p><p>Vi kommer att se användande av kryssningsrobotar och ballistiska robotar men även obemannade vapenplattformar som en del av stridskrafterna, såväl i luften som på och under vattenytan. Det kommer säkerligen att förekomma hot om insättande av kemiska och nukleära stridsmedel. Vi kommer också att se användande av sabotageförband som uppträder utan uniform eller rent av i svenska uniformer.</p><p>Först därefter, eller i andra hand, kommer vi att kunna se insättande av reguljära trupper för att ockupera territorium, och de kommer inte att respektera krigets lagar.</p><p>Det är denna verklighet som vi måste planera för i kommande försvarsbeslut, inte dagens eller - vilket vore ännu värre - gårdagens krig.</p><p>Därmed, fru talman, kommer jag in på Sverigedemokraternas två reservationer, nummer 13 respektive 16, som jag yrkar bifall till. Jag ska bara säga något kort om dem.</p><p>För att kunna bygga upp och vidmakthålla den nationella försvarsförmågan måste Sveriges självförsörjning ökas avsevärt. Det gäller bland annat försvarsmateriel. Då tänker jag inte bara på pansarfordon och ammunition, som man vanligtvis gör, utan även på en mängd dagliga förbrukningsmateriel som behövs för både civilsamhället och det militära samhället. Det kan vara elverk, vinterutrustning, uniformer, lagringsbara livsmedel och allt som vi inte ska behöva skicka efter långt bortifrån. Det måste produceras på hemmaplan. Listan kan göras mycket lång.</p><p>Denna produktion måste säkerställas redan i fredstid. Därför är det av synnerligen stor vikt att vi redan nu prioriterar upphandling från i första hand svenska tillverkare. Om grunden finns i fredstid går det nämligen betydligt fortare att öka produktionstakten vid kris eller krig. Det ser vi inte minst i Ukraina. Där har man på väldigt kort tid startat egen kvalificerad ammunitionsproduktion. Men nöden har ingen lag. Och där finns inte fullt så många besvärliga lagrum att ta hänsyn till när ryssen står vid dörren.</p><p>Fru talman! I Sverige tror vi i grunden gott om alla. När det gäller landets säkerhet är det kanske lite väl naivt att göra det. Exempel på det är försäljning av djuphamnsområdet vid Fårösund, där vi tidigare lade ned kustartilleriet. Och i tidningarna läser vi nu att folk får köpa fastigheter och land runt marinbasen på Muskö, precis vid infarten. Det handlar inte bara om att räkna fartyg som åker in och ut. Det kan även gälla sabotageförberedelser och liknande. Vi måste sluta vara naiva när det gäller detta.</p><p>Alla dessa områden kan få direkt avgörande, negativ inverkan på vår försvarsförmåga, både militärt och civilt, och därigenom försvaga vår motståndskraft. Finland har redan insett det och har vidtagit åtgärder. Vi borde följa det finska exemplet och göra samma sak. Och det måste ske nu, inte om fem sex år. Vi får inte återigen vara naiva och vägra att se det komma.</p><p>(Applåder)</p>",
    "intressent_id": "0254161225015",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-08 21:30:23"
  }
}