{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:59 om ukrainska flyktingar som tvingas till prostitution",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "91b2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag delar Maria Malmer Stenergards syn att utgångspunkten förstås är att de flesta vill arbeta och försörja sig genom arbete. Det är också min bild när jag möter flyktingar från Ukraina och andra länder.</p><p>Vi vet att det är väldigt svårt att få ett arbete i Sverige utan att ha tillgång till grundläggande kunskaper i svenska språket. Det är därför som sfi, undervisning i svenska för invandrare, är en så central del av integrationspolitiken. Svenska språket är nyckeln för att få ett jobb; det räcker inte att på papperet ha rätt att söka ett jobb.</p><p>Det är ett problem att vi nu har haft flyktingar från Ukraina i Sverige i snart ett års tid utan att dessa flyktingar har haft rätt till sfi. När jag var på en valdebatt hos Nordic Ukraine Forum i augusti sa Moderaternas riksdagsledamot att Moderaterna vill att ukrainska flyktingar ska ha rätt till sfi. Jag vill fråga Maria Malmer Stenergard om den moderata riksdagsledamoten i så fall inte talade sanning.</p><p>Moderaterna har nu tagit över regeringsmakten och har haft flera månader på sig att vidta åtgärder. Här i dag skulle Maria Malmer Stenergard åtminstone kunna ge ett besked om att det i framtiden ska komma ett förslag om att också ukrainska flyktingar ska ha rätt till sfi - för det behövs. Människor, speciellt flyktingar, som lever i sysslolöshet och inte får ett arbete behöver få tillgång till meningsfull sysselsättning och den nyckel som svenska språket faktiskt innebär för att både bli delaktig i samhället och kunna försörja sig.</p><p>Egen försörjning är helt centralt, speciellt när alternativet är att leva under fattigdomsgränsen, på 71 kronor om dagen. Det räcker inte. Även om jag välkomnar och lovordar insatserna från Europol och den svenska polisen för att få stopp på människoexploatering måste vi också se till att bekämpa fattigdomen som de ukrainska kvinnorna och barnen lever under när dagersättningen är så låg som 71 kronor om dagen för en vuxen och 50 kronor om dagen för en tonåring. Att laga mat för de pengarna och dessutom ha råd med kläder är inte realistiskt för någon av oss, inte heller för flyktingarna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är inte heller värdigt ett land som Sverige. Vi är det land i Norden som har sämst villkor för ukrainska flyktingar. Massflyktsdirektivet hindrar inte att vi ger de ukrainska flyktingarna rätt till sfi, rätt till vård och en försörjning som det går att leva på. Det klarar andra EU-länder. Vi har också sett hur flyktingar lämnat Sverige för att i stället bosätta sig i andra länder som har villkor som är värdigare att växa upp under om man är en barnfamilj.</p><p>Jag undrar om det kanske är så att den här regeringens syn på migration lyser igenom, att man i själva verket tycker att det vore ganska bra om inte ukrainska flyktingar ville söka skydd i Sverige.</p><p>Herr talman! Jag har noterat att regeringen inte vill höja nivån på dagersättningen och inte vill ge ukrainska flyktingar rätt till sfi, trots att man lovade det före valet.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "HA1059",
    "replik": "N",
    "systemdatum": "2023-02-15 16:30:57"
  }
}