{
  "anforande": {
    "dok_hangar_id": "5163046",
    "dok_id": "HA0944",
    "dok_titel": "Protokoll 2022/23:44 Onsdagen den 21 december",
    "dok_rm": "2022/23",
    "dok_nummer": "44",
    "dok_datum": "2022-12-21 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4567caa4-97a1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Eva Lindh (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är märkligt hur man kan läsa samma rapport på så olika sätt och höra det som sägs på så olika sätt.</p><p>Sveriges kommuner och regioner har sagt att man har stora behov i framtiden, även under kommande år. Man har utgifter för höga elräkningar men också för högre inflation och höjda räntor, så man står inför en kostnadskris. Det här kommer inte att hjälpa äldreomsorgen.</p><p>Jag har också vid flera tillfällen hört regeringsföreträdare och sverigedemokrater säga att resurserna inte är det enda viktiga utan att det också handlar om att man måste ha personal att anställa.</p><p>Då blir det lite märkligt när man tar bort det äldreomsorgslyft som vi socialdemokrater har lyft in och som har varit och är en viktig insats för att höja kompetensen och få fler fast anställda men också fler anställda i äldreomsorgen, för det är arbetsbrist i äldreomsorgen och svårt att få fatt i personal. Man tar bort det. Det är kvar 2023 men finns inte kvar i budgeten för 2024 och framåt.</p><p>Det här är ett långsiktigt problem. Det är inte något som man löser bara nu. Lyftet behöver förlängas, och det har vi socialdemokrater lagt i vår budget, så jag förstår fortfarande inte. Vad kommer man att göra för att stärka äldreomsorgen, som Sverigedemokraterna ofta lyfter fram som en viktig sak? Pengarna räcker inte generellt. Vi satsar mer på välfärden i stort - dubbelt så mycket som regeringen och Sverigedemokraterna gör. Man har ingen politik för de äldre, och man satsar inte på att få fler anställda inom äldreomsorgen. Så vad är ert besked?</p>",
    "intressent_id": "0780214960516",
    "rel_dok_id": "HA01FiU3",
    "replik": "Y",
    "systemdatum": "2023-01-31 19:47:40"
  }
}