{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:62 om åtgärder mot att ukrainska flyktingar tvingas till prostitution",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5b00f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "176",
    "talare": "Statsrådet Paulina Brandberg (L)",
    "parti": "L",
    "anforandetext": "<p>Fru ålderspresident! Jag fick tre frågor. Annika Hirvonen undrade om regeringen avser att ge alla prostituerade brottsofferstatus. Som jag sa inledningsvis kommer den här regeringen att utveckla sin politik allteftersom. Det går inte att i förväg gå in i detaljer om vilka slutsatser vi kommer att landa i utöver det som ligger i Tidöavtalet. Därför är det inte en fråga jag kan svara på.</p><p>När det gäller min bild av om prostituerade lever i utsatthet kan jag absolut säga utifrån det arbete som jag gjort i flera år med den här gruppen att jag aldrig har sett en kvinna i prostitution som inte varit i utsatthet. Det är min egen yrkeserfarenhet.</p><p>Frågan om vandel har vi svarat på många gånger. Det som står i Tidöavtalet är att frågan ska utredas. Anledningen till att prostitution finns med i uppräkningen i den här klausulen i Tidöavtalet är att utredningen ska ta sikte på om en lagregel som fanns i svensk lag fram till 2005 ska återinföras och att prostitution fanns med i lagförarbetena till denna tidigare lagstiftning. Vi kommer sedan såklart att ta del av utredningen. Det kommer i utredningen att framgå att det här är en utsatt grupp. Sedan kommer vi att ta ställning till hur vi går vidare.</p><p>Avslutningsvis vill jag tacka för debatten och önska en god jul.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "099099202224",
    "rel_dok_id": "HA1062",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:27"
  }
}