{
  "anforande": {
    "dok_hangar_id": "5163046",
    "dok_id": "HA0944",
    "dok_titel": "Protokoll 2022/23:44 Onsdagen den 21 december",
    "dok_rm": "2022/23",
    "dok_nummer": "44",
    "dok_datum": "2022-12-21 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5967caa4-97a1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "27",
    "talare": "Ilona Szatmári Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag menar att Vänsterpartiet har en ansvarsfull budget - en budget för framtiden. Vi har en budget som i förlängningen ger Sverige en möjlighet att vara ett bra välfärdsland.</p><p>Jag vill också passa på att nämna något om finansieringen. Vänsterpartiet tycker till exempel inte att den som tjänar över 70 000 kronor i månaden ska kunna få en skattesänkning - en extra skattesänkning - på 1 400 kronor i månaden. Jag tror att jag, ledamoten Ericson och övriga ledamöter i Sveriges riksdag klarar sig utan den skattesänkningen. Totalt skulle det ge ytterligare 13 miljarder till kommuner, regioner och statsbudget.</p><p>Vänsterpartiet föreslår skattehöjningar för dem som tjänar allra mest för att kunna göra omfördelningar till dem som tjänar mindre. Vi föreslår till exempel sänkt skatt för sjuka arbetslösa. Det är bättre än skattesänkningar för de rika. De skattesänkningar som regeringen föreslår kommer ju att öka klyftorna ännu mer i det här landet! Och ökade klyftor i kommuner, regioner och landet som helhet kommer att leda till att vårt land dras isär ännu mer. Det kommer att göda kriminaliteten och få väldigt stora konsekvenser.</p><p>Vårt förslag innebär en omfördelning och att de som har de högsta inkomsterna delar med sig till dem som har de lägsta inkomsterna, både mellan kommuner och mellan människor. Det är att ha en ansvarsfull budget.</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "HA01FiU3",
    "replik": "Y",
    "systemdatum": "2023-01-31 19:47:40"
  }
}