{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "42d7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "177",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är väl en ynnest att stilla bedja om att en sådan här måndagskväll få stå i kammaren och debattera utgiftsområde 10. Det menar jag allvar med. Det är ett av de viktigaste områdena i statens budget. Det handlar om hur vi när vi drabbas av sjukdom, skada eller en funktionsnedsättning ska ha en ekonomisk trygghet.</p><p></p><p>Det är intressant att ta som utgångspunkt de tre mål som finns uppställda för utgiftsområdet. Det första är att vi långsiktigt ska ha en stabil utveckling av sjuktalen på en låg nivå. Vi ska inte tillbaka till den situation vi hade tidigt 00-tal med snabbt ökande sjuktal och stora förtidspensioneringar. Vi ska försöka samla oss kring ett regelverk som gör att vi inte hamnar där.</p><p>Det andra målet handlar om de regionala skillnaderna. Där har vi hamnat betydligt bättre nu än vad vi har gjort tidigare. Det finns fortfarande regionala skillnader, men de är inte så stora som de har varit. Det är också ett av de mer intressanta områdena vad gäller forskning. Här kan man faktiskt hitta några av förklaringarna till att vi fortfarande har problem inom sjukförsäkringen.</p><p>Det tredje målet som jag är mest oroad över handlar om skillnaden mellan män och kvinnor. Där är skillnaderna oacceptabelt stora vad gäller sjuktal, närmare bestämt med en faktor på två. Försäkringskassan har väldigt tydlig statistik på det. Här finns det stora brister i forskningen.</p><p>Även inom arbetsskadeförsäkringen är skillnaderna helt osakliga mellan kvinnors och mäns beviljandegrad. Män får lättare ersättning vid arbetsskada än vad kvinnor får. Kvinnor får sämre utredningar än män, vilket i sin tur beror på att kunskapen om sambanden mellan arbetet och de skador och sjukdomar som uppstår är sämre på kvinnodominerade arbetsplatser än där män arbetar.</p><p>Det finns ett antal konkreta förslag på förbättringar som skulle kunna göras av sjukförsäkringen. De flesta finns att hämta i Socialförsäkringsutredningens slutbetänkande som alla partier står bakom utom Vänsterpartiet. Det är förvånande att inte fler har nått riksdagens bord. Det gäller bland annat möjligheten att använda förebyggande sjukpenning betydligt mer än i dag. </p><p>Det finns redan i dag möjlighet att bevilja sjukpenning i förebyggande syfte. Men det utnyttjas inte alls så mycket som det skulle kunna göra. För oss i Centerpartiet är det en viktig del att se till att få ned sjukfrånvaron genom utökad användning av förebyggande sjukpenning.</p><p>Vi har också ett väldigt stelt regelverk kring sjukpenningen där sjukpenning i dag beviljas på 25, 50, 75 eller 100 procent. En viktig förändring skulle vara att göra detta mer steglöst. Steget från 50 till 75 procent kan många gånger upplevas som oerhört stort, nästan oöverstigligt. Det skulle vara en fördel om det fanns en möjlighet till en mer stegvis återgång i arbete. </p><p>Det är fortfarande också otydligheter i Försäkringskassans roll för att samordna de insatser som behövs för rehabilitering. Detta tolkas olika av de parter som ingår i processen. Här måste det bli tydligare vem som gör vad. </p><p>Samordningsansvaret ska ligga på Försäkringskassan från början till slut. Försäkringskassan ska ha uppdraget att se till att parterna samlas och se till att det finns resurser för rehabilitering. </p><p>Det finns ett väldigt olyckligt mönster i att rehabiliteringen kommer igång alldeles för sent. De avstämningsmöten som Försäkringskassan har i sitt samordningsuppdrag med den sjukskrivnes arbetsgivare dröjer i snitt 400 dagar efter den första sjukskrivningsdagen. Därefter dröjer det ytterligare tid innan rehabiliteringen kommer igång. Här är det viktigt att ha tydliga gränser för när rehabiliteringsinsatser ska sättas in. </p><p></p><p>Från partier både till höger och till vänster hör man här från talarstolen alltmer högljudda krav på en allmän uppluckring just av rehabiliteringskedjan. Vi tycker att det vore mycket olyckligt. Det skulle riskera att vi skulle komma tillbaka till den situation som vi hade i början av 2000-talet. </p><p>Fru talman! Det är också viktigt att den administrativa bördan för företagen minskar. Ett sätt skulle kunna vara att ganska snabbt gå vidare med det förslag som finns om e-inkomst, där man har en automatisk överrapportering från företagen, från arbetsgivarna, till Skattemyndigheten. Därmed skulle man ha en god grund för beräkning av SGI. </p><p>Fru talman! Jag skulle också vilja lyfta fram situationen för småföretagare. För en småföretagare kan det nämligen vara helt förödande med sjukskrivning - att vara förhindrad att producera varor och tjänster men också att leverera och tvingas boka av säljmöten och så vidare. Till detta kommer den administrativa bördan att hantera sin egen sjukskrivning. Här är det viktigt att man kan gå vidare med det beslut som riksdagen fattade våren 2022 om att den som är småföretagare måste kunna ha en begränsad administrativ verksamhet i sitt företag under föräldraledigheten. På samma sätt skulle det också kunna utvecklas att gälla när man är sjukskriven. </p><p>Den grupp som vi har diskuterat allra minst här i dag är människor med funktionsnedsättning. Även här finns det förändringar som skulle kunna göras för att få ett betydligt effektivare sätt att ge även dessa människor möjlighet att exempelvis kunna driva företag - ett sätt att kunna försörja sig själv och bryta ett utanförskap. Det här handlar om att förverkliga sina drömmar. Detta är människor som ofta har fastnat i en aktivitetsersättning och aldrig haft en plats på arbetsmarknaden. Här behövs åtgärder för att möjliggöra även för dem att ta ett steg ut på arbetsmarknaden. </p><p>Den som har sjuk- eller aktivitetsersättning tjänar i dag tyvärr inte på att söka arbete eftersom inkomsten, även om man får bostadstillägg, kan minska med en fjärdedel om man skriver in sig vid Arbetsförmedlingen. </p><p>Det är viktigt att man kontinuerligt ges möjlighet att komma ut på den reguljära arbetsmarknaden. Människor som lever med en funktionsnedsättning och har sjuk- eller aktivitetsersättning måste få bättre möjligheter att bryta sitt utanförskap. Deras situation kan förändras, och därför måste det vara möjligt för dem att våga testa att arbeta utan att förlora sin ersättning. Arbetet ska kunna vara på heltid, deltid, enstaka dagar, längre eller kortare perioder. </p><p>Många med aktivitetsersättning har i dag rätt till daglig verksamhet via LSS. Den ersättning som man då får betalas av kommunen som också bestämmer vilken summa som gäller. Det skiljer, som vi alla vet, rejält mellan kommunerna hur mycket som betalas ut. När det gäller lönesättning för övrigt är det i förhandlingar som nivåerna sätts för att det ska vara rättvisa löner. Vi anser att också ersättningen vid daglig ersättning måste bli mer enhetlig i landets kommuner. </p><p>För dem som har beviljats sjuk- eller aktivitetsersättning från och med den 1 juli 2008 är möjligheterna att studera begränsade. De har möjlighet att studera, men då måste de göra uppehåll i sin ersättning. Ersättningen kan då vara vilande upp till sex månader för dem som har aktivitetsersättning och två år för dem som har sjukersättning. </p><p>Fru talman! I ett fritt samhälle ska alla människor kunna känna friheten att pröva sina vingar. Personer som uppbär sjukpenning på deltid har möjlighet att studera på deltid. Det borde också gälla dem som har sjuk- eller aktivitetsersättning. Att studera borde också vara ett alternativ till det som vi kallar traditionell daglig verksamhet. </p><p></p><p>Fru talman! Eftersom vårt budgetförslag har fallit vill jag hänvisa till vårt särskilda yttrande. </p><p>Jag passar denna måndagskväll också på att önska alla som lyssnar och fru talmannen en god jul och ett gott nytt år. </p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "HA01SfU1",
    "replik": "N",
    "systemdatum": "2023-01-24 16:56:02"
  }
}