{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "10d7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "128",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Ledamoten Haraldsson framhåller alltså satsningarna på vård och omsorg samtidigt som man höjer skatterna med 13 miljarder som slår direkt mot kvinnor i välfärdssektorn. Var fjärde barnmorska kommer att få sämre förutsättningar med högre skatt. Det gäller också poliser. Det är också ett område där arbetslivskriminaliteten finns.</p><p>För att nå effekter för en bättre arbetssituation för kvinnor inom välfärdssektorn handlar det om utbildning och ergonomi. Det handlar om samverkan mellan olika myndigheter och företagshälsovården, fysisk träning och inte minst Arbetsmiljöverkets insatser.</p><p></p><p>Vid en undersökning var det 90 procent av de besökta äldreboendena som hade så undermålig arbetsmiljö att de fick erinran. Här finns det mängder av saker att göra. Det handlar också om ledarskapet och inte minst ergonomi.</p><p>Jag har i rollen som vård- och omsorgschef träffat personer som inte har gått en kurs på 30 år. Det finns mängder av saker att göra. Vi ser de här kvinnorna, och vi kommer att göra allt för att förbättra situationen.</p><p>Ledamoten Haraldsson uttrycker också att man har gett 100 miljoner mer än regeringen till Arbetsmiljöverket. Det handlar också om effektivitet, samverkan och modernisering. Under allianstiden hade vi 31 000 inspektioner 2013. År 2018 var det 27 000 inspektioner, och då var de plus 84 personer.</p><p>Allt handlar inte om pengar. Det handlar också om ledning och styrning av verksamheten. Här tror jag att det finns en hel del utrymme för Arbetsmiljöverket att agera.</p><p>Vi kommer att följa arbetet. Det är en högst prioriterad fråga. Det är bra att ledamoten har ett intresse för detta. Tillsammans får vi fortsätta att diskutera de här frågorna. Det kommer fler debatter.</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "HA01AU2",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:01"
  }
}