{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Höjd mervärdesskatt på vissa reparationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2f0ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "51",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Regeringen och Sverigedemokraterna har i statsbudgeten för 2023 föreslagit att momsen på reparationer av vissa varor ska fördubblas från 6 procent till 12 procent från och med den 1 april.</p><p>Jag och Miljöpartiet förstår inte syftet med förslaget, och det går ju på alla sätt åt helt fel håll. Vi vet att vi behöver komma bort från ett slit-och-släng-samhälle, inte gräva oss djupare ned i en ekonomi som i längden inte är bra för invånarnas eller företagens plånböcker och verkligen inte för miljön. Det måste tvärtom bli mer gynnsamt att reparera och laga det man redan har.</p><p>Miljöpartiet sänkte under tiden i regeringen momsen på reparationer av cyklar, skor, lädervaror, kläder och hushållslinne från 25 procent till 12 procent. Därefter har den sänkts ytterligare. Detta gjordes för att göra det lättare och billigare för konsumenter att laga det de redan har och för att stötta en bransch med små marginaler. Att laga sin cykel, justera ett av sina gamla favoritplagg eller fixa till sina finskor tar också mycket mindre naturresurser i anspråk än att köpa nytt.</p><p>Den som är intresserad av att skapa en mer hållbar ekonomi borde vilja underlätta användandet av reparationstjänster. I och för sig är varken klimatpolitik eller hållbarhet regeringens specialitet, men det är sorgligt att se hur deras ovilja att ställa om drabbar både företag och konsumenter.</p><p>Fru talman! I den undersökning som Sifo nyligen genomförde åt Hantverkarna Stockholm säger 89 procent av stockholmarna att de i hög utsträckning eller ganska hög utsträckning tycker att det viktigt för klimatet och miljön att laga och återvinna. I samma undersökning säger 41 procent att priset är en viktig faktor för reparationer och 37 procent att tillgänglighet är viktigt.</p><p>En högre moms leder till ett högre pris och försvårar alltså för reparationsföretagen. Färre företag ger också sämre tillgänglighet. </p><p>Politiken borde uppmuntra och ta vara på detta. Det är en kunskap att fatta beslut på. Men regeringen gör i stället precis tvärtom.</p><p>Hantverkare, skräddare, cykelreparatörer och skomakare spelar en viktig roll i omställningen till en mer hållbar och cirkulär ekonomi. De företag som berörs är dessutom ofta små företag med inga eller få anställda. Många har budgeterat sin verksamhet utifrån den rådande momssatsen. Att regeringen i just detta tuffa ekonomiska läge väljer att försvåra för denna typ av företag är helt obegripligt.</p><p>Vi i denna kammare borde främja en mer cirkulär ekonomi och fler reparationer, inte motarbeta det. I stället för att ge sig på Sveriges hantverkare och konsumenter som vill göra klimatsmarta val borde regeringen stötta de småföretagare och konsumenter som bidrar till en mer cirkulär och hållbar ekonomi.</p><p>Då det nu inte är fallet yrkar jag bifall till reservationen från MP och V och avslag på utskottets förslag.</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "HA01SkU7",
    "replik": "N",
    "systemdatum": "2023-02-22 20:40:43"
  }
}