{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f55362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "153",
    "talare": "Linda W Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Det var den 3 oktober som regeringen och SD fattade sitt största näringsfientliga beslut: att hafsigt skriva i en motion att de sa nej till att bygga höghastighetsjärnväg.</p><p>Det behövs nya stambanor, för det är fullt på Sveriges järnväg. Järnvägen behöver rustas upp och byggas klart. Det behövs kostnadskontroller, för Trafikverkets projekt blir alldeles för dyra. Men det behövs framför allt mer kapacitet för att de långsamma godstransporterna inte ska hamna framför X2000. Detta är inte ett val mellan att laga och rusta upp det som redan finns och att bygga nytt, utan båda alternativen behövs. Men regeringen vägrar.</p><p>Transportsektorn står för en stor del av utsläppen. Vänsterpartiets fokus, till skillnad från regeringens, är att sänka transportsektorns utsläpp med 70 procent till 2030, precis som transportsektorn själv vill göra. Det är klimatmålen som ska vara styrande i infrastruktursatsningar, för den infrastruktur som byggs kommer också att användas.</p><p>Det finns ingen i transportbranschen som ställer olika transportmedel mot varandra. Det är bara regeringen som gör det. Det finns ingen i transportbranschen som är emot, eller som inte vill göra, en klimatomställning och sänka transportsektorns utsläpp till 2030. Det är bara regeringen som är emot detta. Det är för dyrt, säger regeringen. Men vad kostar det kommuner, regioner, företagare och näringsliv att man stoppar och pausar planeringen av nya stambanor, som har pågått i 10-20 år? Det kan inte regeringen svara på.</p><p>Men, herr talman, det som är mest fascinerande - eller deprimerande, beroende på vilket perspektiv man har - är att regeringspartierna med hull och hår har svalt Sverigedemokraternas konspirationsteorier om höghastighetståg. Enligt dem verkar inte dessa tåg stanna vid någon station mellan Stockholm och Göteborg; stationerna verkar ha försvunnit. Enligt Sverigedemokraterna åker inte ens vanligt folk tåg. Enligt Sverigedemokraterna går det inte ens att frakta gods på tåg.</p><p>Vi i Vänsterpartiet vill bygga nya stambanor och färdigställa alla järnvägsobjekt som finns med i nationell plan. Vi vill också bygga färdigt projekten snabbare än vad som är föreslaget. Höghastighetsbanorna behövs, för det är fullt på spåren. Men eftersom högern verkar ha något slags hang-up på just höghastighetståget kan jag nu leva med \"bara\" nya stambanor. Hastigheten är inte lika viktig; det viktiga är att tågen kommer fram.</p><p>Det viktigaste med nya stambanor är dock de regionala resorna, som Linköping-Norrköping, Göteborg-Jönköping, Göteborg-Borås och Malmö-Jönköping. Enligt beräkningar sker den största delen av resandet mellan de mellanliggande stationerna - inte från ändpunkt till ändpunkt.</p><p>Med nya stambanor frigörs kapacitet på de ordinarie spåren, där godstransporter kan ske. Därför lägger Vänsterpartiet 170 miljarder mer än regeringen på upprustning och utbyggnad de kommande tio åren. Med Vänsterpartiets förslag kan stambanor färdigställas till 2030. Det går att bygga åtta till tio mil spår per år.</p><p>Dessa nya stambanor ska lånefinansieras, för det är det enda sättet att bygga ny infrastruktur. Staten måste även ha en investeringsbudget, vilket innebär att kostnaden för investeringar fördelas över deras livslängd.</p><p>Dessutom har EU uppmanat medlemsländerna till stora och hållbara investeringar, och det råder nu full flexibilitet i EU:s finansiella ramverk. Det är bara att bygga. Det är nu som Sveriges järnväg ska kopplas ihop med resten av Europa.</p><p>Vänsterpartiet satsar 60 miljarder mer än regeringen på underhåll för järnväg.</p><p>Vänsterpartiet satsar 9 miljarder mer än regeringen på vägunderhåll, för Sveriges vägar ser inte bra ut.</p><p>Vänsterpartiet föreslår en reducering för att fler ska kunna köpa en elbil - till skillnad från regeringen, som har kraschat elbilsmarknaden över en natt.</p><p>Men, herr talman, frågan är om inte nationell plan har spelat ut sin roll. Den här skrivelsen kommer att bli ett pappersflygplan som kommer att virvla iväg någonstans. Det är uppenbart att partier kan byta åsikt från en dag till en annan angående långsiktiga investeringar på flera miljarder. Nationell plan ger inte de långsiktiga förutsättningar som behövs för infrastrukturen.</p><p>Vi ser hur företag, myndigheter, kommuner och regioner tror på vad som sägs i den här kammaren. De tror på de beslut som vi fattar. Ändå väljer regeringen att sätta dem som tror på oss på pottkanten.</p><p>Ett av mina första politiska uppdrag var 2007. Vi skulle titta på det nya resecentrum som skulle byggas i Linköping, för snart skulle Ostlänken komma. Vi skulle äntligen kunna åka snabbt både till Stockholm och till Jönköping. </p><p>Det är tur att det har byggts så mycket av Ostlänken och att investeringarna har varit så stora att regeringen inte kan stoppa sträckan. Men Ostlänken är inte klar, och resecentrum är inte byggt, långt ifrån.</p><p>Så ser den moderatledda politiken ut. Det är Sverigedemokraterna konspirationsteorier och fördomar som styr.</p><p>Jag yrkar bifall till reservation 40.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "HA01TU4",
    "replik": "N",
    "systemdatum": "2023-02-23 23:47:04"
  }
}