{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0500f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "96",
    "talare": "Cecilia Rönn (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Vi har en svår ekonomisk tid framför oss. Det kommer att vara utmanande på många sätt att hantera det som händer i omvärlden med Rysslands fruktansvärda krig mot Ukraina och energipriserna som följer i spåren av detta för resten av Europa och oss.</p><p>På det har vi i Sverige en extra börda med vår inhemska energikris, som är skapad av dåraktiga politiska beslut. Vi står inför en bokstavligen mörk vinter med större risk för frånkoppling i södra Sverige än tidigare och alltmer ansträngda plånböcker för de svenska hushållen.</p><p>Sverige lämnar en historisk tid bakom sig. Räntorna har varit mycket låga, och skuldsättning har på det sättet premierats. Det har lett till hög skuldsättning hos hushållen och att företag växt i hög hastighet. Nu väntar en mer normaliserad tid, men många hushåll kommer in i den med stora privata skulder när Riksbanken höjer räntorna.</p><p>I dessa tider är det rimligt att lägga fram en stram budget. Det hjälper inte att hälla mer bensin på brasan när de skenande priserna behöver hållas tillbaka. Man behöver inte göra mer än att öppna en tidning eller tala med en medborgare för att förstå att kostnadskrisen just nu är den viktigaste frågan som behöver hanteras i vardagen.</p><p>Regeringen lägger därför fram en klok politik i ett mycket svårt läge. Att lägga fram en expansiv budget i det här läget, som vi ser att vissa av oppositionspartierna gör, är att svika de allra mest utsatta som påverkas allra mest av högre priser med den här inflationen.</p><p>Det måste bli lättare att driva företag, och den som arbetar ska kunna leva på sin lön. Arbetslinjen är mer avgörande nu än den varit på länge. Ingen tjänar på en politik som driver ut människor i arbetslöshet. Därför är jag mycket glad över att det finns en majoritet för detta budgetförslag och att oppositionens spretiga budgetförslag med inflationsdrivande och destruktiva förslag inte kommer att bli verklighet.</p><p>Herr talman! Vi kan börja med inkomstskatten. Vi har de senaste veckorna fått höra att vi gynnar de allra rikaste genom att sänka skatter. Det här är att fara med osanning. Att kalla KPI-höjning av skiktgränsen för skattesänkning är antingen ett tecken på stor okunskap eller ren lögn. Jag vet inte vilket som är värst. Jag är glad att delar av oppositionen i dag har kallat det för vad det är. Det hedrar dem. Jag hoppas att deras partikollegor lyssnar på ledamöterna i skatteutskottet, som vet hur det ligger till.</p><p>Många viktiga delar av vårt hållbara välfärdssystems nivåer är kopplade till prisutveckling. Det är mycket viktigt att tala i rätt termer och vara sanningsenlig mot invånarna.</p><p>Liberalerna tycker att det är viktigt med förutsägbarhet och stabilitet i vår ekonomi. Det är oppositionen som i stället vill minska marginalerna för viktiga samhällsbyggare som barnmorskor, poliser och ingenjörer. De olika uppräkningar som görs varje år - inte bara av den statliga inkomstskatten utan även för CSN-bidrag för landets alla kunskapsivrare, garantipension till de årsrika som behöver extra stöd och många fler - ska täcka kostnadsökningar och inflationen i samhället.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>I slutändan är det våra samhällsbyggare som drabbas. Det är över 1,3 miljoner människor med yrken som bär upp vårt samhälle - erfarna poliser, lärare, barnmorskor och ingenjörer. Det är de med dessa bristyrken som skulle drabbas av oppositionens skattehöjningar, för det är precis vad det är. Det skulle bli ännu svårare att attrahera personer till dessa bristyrken.</p><p>Det är tur för alla Sveriges samhällsbyggare att ni i oppositionen inte kommer till makten och att ni därmed inte kan minska människors marginaler i dessa svåra tider.</p><p>Herr talman! Jag vill fortsätta med beredskapsskatten, som S vill utreda i sitt budgetförslag och som jag ställde frågor till Socialdemokraternas Niklas Karlsson om. Låt mig igen påpeka att Socialdemokraterna alltså anser att de med mest bärkraft i Sverige är småföretagen som använder 3:12-reglerna.</p><p>Jag häpnar när jag läser detta. Var finns verklighetsuppfattningen? Är det alla de småföretag som runt om i landet med sina anställda bär upp Sverige som vi ska slå på nu när vi går mot en lågkonjunktur? Ledamoten svarade mig med frågeställningen om varifrån vi ska ta pengarna, som om det är antingen från försvar eller äldreomsorg, antingen från försvar eller skola. Liberalerna ser det inte så. Vi ska inte ställa olika samhällsfunktioner mot varandra. Vi ska ha en politik som gynnar företag och arbete, utbildning och arbetsmarknad - en politik som gör att vi har råd med alla våra samhällsplikter. Det viktiga är den totala skattebasen som kommer in till staten.</p><p>Tack och lov finns det en majoritet i riksdagen som vet hur viktiga våra företag och anställda är för att klara oss ur denna kris. Vi ska hjälpa dem nu, inte stjälpa dem.</p><p>Avslutningsvis vill jag lyfta fram två satsningar som jag tycker är mycket bra för Sverige och för vår fortsatta konkurrenskraft.</p><p>Herr talman! Jag är mycket glad för det förstärka FoU-avdrag som vi föreslår i budgeten. Vi är en liten, exportberoende nation som gynnas väl av att vi lyckas driva fram både små företag och stora företag som inte ser Sverige som sin enda marknad utan hela världen.</p><p>Sverige ska fortsätta att konkurrera med sina produkter och innovationer. Därför är det bra att regeringen utökar satsningen på just de företag som skapar morgondagens framsteg. Det gör att vi blir ännu mer konkurrenskraftiga internationellt och öppnar för ännu fler företag att investera sina pengar i Sverige, vilket leder till mer skatteintäkter och fler jobb.</p><p>Sedan handlar det också om hur vi i budgeten stärker energiförsörjningen. Tanken var att skatten på avfallsförbränning skulle leda till ökad materialåtervinning, att om det skulle kosta mer att elda upp soporna skulle företagen återvinna mer. Men Skatteverkets granskning visar tydligt att det i stället har lett till dyrare avfallshantering och ökad administration.</p><p>Vad vi dock kan se är hur den här skatten inte har lyckats öka återvinningen. Kraftvärmen är just nu en dold tillgång för att snabbt få fram mer planerbar elproduktion där den behövs som allra mest för att stabilisera elsystemet i den svåra tid som vi befinner oss i nu. Det är inte minst viktigt för oss i de södra delarna av Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>De senaste dagarna har elpriset slagit alla rekord i hela Sverige. Genom att regeringen nu tar bort de missriktade skatterna och styrmedlen kan kraftvärmen bidra till motsvarande el från upp till två nya kärnkraftsreaktorer utan att vi behöver bygga nya anläggningar, utan att ta ny mark i anspråk och utan att bygga nya elnät. Det är mycket viktigt i den kritiska situation som vi nu befinner oss i där risken för frånkoppling faktiskt är reell.</p><p>Herr talman! Den budget som läggs fram är en ansvarstagande budget för hela svenska folket. Vi går nu in i tuffare tider, och tack vare regeringens återhållsamhet står vi väl rustade. Det finns dessutom utrymme för ytterligare reformer om det krävs.</p><p>Framåt kommer vi att kunna ge ännu större incitament för arbete och strävsamhet, för vi i Liberalerna vet att det inte är skattenivåerna som är avgörande utan hur mycket skattepengar vi får in i systemet på bästa sätt.</p><p>Jag yrkar bifall till utskottets förslag till beslut.</p>",
    "intressent_id": "0926477102420",
    "rel_dok_id": "HA01FiU1",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:11"
  }
}