{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "En ny biobankslag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7f5e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "58",
    "talare": "Dan Hovskär (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Förslaget om en ny biobankslag är nu framme för debatt. Förslaget innebär att en ny biobankslag ska ersätta den nuvarande lagen om biobanker i hälso- och sjukvården med mera från 2003. </p><p>Även den nya lagen ska reglera hur identifierbart humanbiologiskt material, så kallade prover, med respekt för den enskilda människans integritet ska få samlas in, bevaras och användas för vissa ändamål. </p><p>Den nya biobankslagen har ett utökat tillämpningsområde genom att dessa bestämmelser ska tillämpas direkt på identifierbara prover som samlas in, bevaras och används för vård, forskning och produktframställning eller för utbildning, kvalitetssäkring och utvecklingsarbete i sådana verksamheter. </p><p>Avvikande bestämmelser i andra lagar får inte generellt företräde framför den nya lagen. Och systemet med primär- och sekundärbiobanker ska tas bort. </p><p>Samtycke till att samla in och bevara prover för provgivarens vård eller behandling ska inte krävas om patienten har samtyckt till vård eller behandling enligt patientlagen eller tandvårdslagen och fått viss information. Etikprövningsmyndighetens och Överklagandenämnden för etikprövnings prövning ska gälla för information och samtycke till provhantering för forskning. </p><p>Reglerna om tillgängliggörande av prover utanför biobanken tydliggörs, och en ny möjlighet att skicka prover för viss åtgärd införs. </p><p>Det generella förbudet mot att förvara prover utomlands tas bort, och reglerna för PKU-biobanken överförs till den nya lagen i stort sett oförändrade. </p><p>Den nya lagen innehåller bestämmelser om tillsyn, överklagande, straff och skadestånd. </p><p>Syftet med den nya lagen är detsamma som tidigare, men vissa regler har förändrats. Det handlar om att reglera hur identifierbart, humanbiologiskt material, med respekt för den enskilda människans integritet, ska få samlas in, bevaras och användas för vissa ändamål. </p><p>Herr talman! Den nya lagen ska enligt förslaget innehålla bestämmelser om hur humanbiologiskt material för vissa ändamål ska få samlas in och bevaras i en biobank samt användas. </p><p>Regeringen föreslår att den nya biobankslagen ska vara tillämplig på identifierbara prover som samlas in och bevaras i en biobank eller som används för vård, behandling och andra medicinska ändamål i en vårdgivares verksamhet, för forskning, för produktframställning samt för utbildning, kvalitetssäkring och utvecklingsarbete inom ramen för något av de ändamål som jag har angett. Detta är en bra utveckling och något som kommer att stärka svensk sjukvård och forskning. </p><p>Jag yrkar bifall till socialutskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0635943298419",
    "rel_dok_id": "HA01SoU4",
    "replik": "N",
    "systemdatum": "2023-02-17 15:49:22"
  }
}