{
  "anforande": {
    "dok_hangar_id": "5168163",
    "dok_id": "HA0969",
    "dok_titel": "Protokoll 2022/23:69 Fredagen den 24 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "69",
    "dok_datum": "2023-02-24 00:00:00",
    "avsnittsrubrik": "Särskild debatt om arbetet mot korruption i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2a8c480a-60b4-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Statsrådet Erik Slottner (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att tacka Vänsterpartiet för en mycket angelägen debatt. Det pågår ett arbete på alla nivåer inom den offentliga förvaltningen för att motverka korruption i Sverige, och jag är glad över att nu få möjligheten att redogöra för regeringens arbete inom detta mycket angelägna område.</p><p>När offentlig makt missbrukas drabbas enskilda, och när misstankar om korruption sprider sig hotas den tillit som lägger grunden för vårt demokratiska samhälle. Detta kan och ska Sverige aldrig acceptera. Om korruption en gång tagit sig in i samhällsstrukturen är den mycket svår att bli av med, och den måste därför motas i grind innan den hinner ta sig in i samhällskroppen. Regeringen tar därför frågan på mycket stort allvar.</p><p>Vi måste värna en offentlig förvaltning som håller hög kvalitet och anställda med hög integritet som har förmåga att motverka korruption. Mycket viktigt arbete bedrivs redan ute på myndigheterna, och regeringen avser att följa detta arbete.</p><p>För att värna integriteten i det offentliga beslutsfattandet avser regeringen att tillsätta en utredning med inriktningen att bland annat se över reglerna om tjänstemannaansvar för att säkerställa att det finns ett effektivt ansvarsutkrävande när offentliganställda begår fel i tjänsten. Vi ser också nya risker växa fram med koppling till korruption. Mest allvarligt är kanske den organiserade brottslighetens påverkansförsök riktade mot förtroendevalda och anställda i den offentliga förvaltningen.</p><p>Beslutet att lägga ned utredningen om åtgärder mot otillåten påverkan och korruption ska inte ses som ett uttryck för att regeringen inte tar denna problematik på allvar. Området är högt prioriterat, och regeringen gör bedömningen att andra slags reformer behövs än de insatser som utredningen hade i uppdrag att titta på.</p><p>Regeringen därför gjort ett omtag i frågan. Regeringen avser att ge Brottsförebyggande rådet, Brå, i uppdrag att analysera systemhotande aktörer och grupperingar som utövar otillåten påverkan. Brå har också tidigare fått i uppdrag att studera vad möjliggörare eller insiders har för roll och funktion för brottslig verksamhet som begås av kriminella nätverk. Därutöver ska den utredning som ska se över reglerna om ansvarsutkrävande när offentliganställda begår fel i tjänsten se över ett antal lagstiftningsfrågor på straffrättens område och även åtaganden som vi har internationellt på korruptionsområdet.</p><p>Med anledning av Riksrevisionens rapport om trakasserier, hot och våld har jag nyligen träffat representanter för de fackliga organisationerna på det statliga området och för ett antal myndigheter. Vi ska ha med oss att det redan i dag görs ett gott arbete ute på myndigheterna, men samtidigt visade dialogen att det kan finnas anledning att överväga om mer behöver göras för att minska förekomsten av trakasserier, hot och våld, som i sin tur kan leda till just otillåten påverkan.</p><p>Även min statsrådskollega, justitieminister Gunnar Strömmer, hade så sent som denna vecka ett eget rundabordssamtal med både kommuner och myndigheter. Myndigheterna bedriver som sagt redan ett viktigt arbete med att förebygga korruption. Handlingsplanen mot korruption, som löper året ut, ger stöd till detta arbete.</p><p>Statskontoret har inom ramen för handlingsplanen i uppdrag att dels arbeta främjande, dels följa upp och kartlägga de statliga myndigheternas arbete mot korruption. Detta kommer att ge regeringen en bra bild av var vi står i arbetet mot korruption i staten.</p>",
    "intressent_id": "0767167947420",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-24 17:27:22"
  }
}