{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:75 om miljöövervakningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "301bcffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "57",
    "talare": "Joakim Järrebring (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret. Det är dock med viss förvåning jag tar del av ministerns svar att hon delar min och Socialdemokraternas syn på hur avgörande miljöövervakningen är för att klara miljö- och klimatomställningen. Det skaver så att säga ganska rejält att fram till 2025 sänka budgeten för miljöövervakningen med en fjärdedel samtidigt som en framhåller hur viktigt det är med miljöövervakning.</p><p>Fru talman! Före jul besökte jag vattenmyndigheten för Västerhavets vattendistrikt i Göteborg. Jag var där i första hand för att lära mig mer om arbetet med vattenkraftens miljötillstånd men fick också ny kunskap om just vikten av ökad miljöövervakning kopplat till vattendirektivet. Faktum är att Sverige trots att förbättringar har skett under snart tio års tid fortsatt får kritik från EU och internationella organ för brister i miljöövervakningen.</p><p>Fru talman! För några veckor sedan var Naturvårdsverket hos miljö och jordbruksutskottet. Myndigheten var då mycket tydlig med sin oro över effekterna av minskat anslag för miljöövervakning och framhöll att uppdrag och finansiering inte stämmer överens.</p><p>Så nyligen som i måndags besökte den socialdemokratiska utskottsgruppen i miljö- och jordbruksutskottet Sveriges lantbruksuniversitet, SLU. Även på SLU oroas man över neddragningen på miljöövervakningen. Miljöövervakning och miljöforskning är som ministern vet ömsesidigt beroende av varandra och det är svårt att överblicka vilka konsekvenserna blir för forskning och innovation på miljöområdet med regeringens sänkta ambitioner.</p><p>Ministerns svar, fru talman, att hon vill se en kostnadseffektiv miljöövervakning ska nog snarare läsas som att ministern vill bedriva en ambitiös miljö- och klimatpolitik men att Sverigedemokraterna och Finansdepartementet har tagit pengarna. Vi socialdemokrater vill att Sverige ska ligga i framkant när det gäller grön forskning och innovation. På så sätt blir miljö- och klimatomställningen en framgångssaga inte endast för miljön och klimatet utan också för jobben och tillväxten i hela landet. Men vad vill regeringen?</p>",
    "intressent_id": "0737666060225",
    "rel_dok_id": "HA1075",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:27"
  }
}