{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:97 om arbetet mot skattefusk och skatteflykt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1b1bcffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Finansministern Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag kan verkligen understryka att den moderata riksdagsgruppen tar allvarligt på denna fråga och alla frågor som handlar om att de pengar som skattebetalarna har slitit ihop - undersköterskan såväl som överdirektören - inte används på bästa eller rätt sätt. Dessa pengar ska användas rätt och inte hamna fel.</p><p>Jag kan också konstatera att vi verkar vara överens om att arbetet ska intensifieras. Det kan Mathias Tegnér vara alldeles lugn med att det kommer att göra. Jag noterar också att det finns en underton - att vi inte skulle prioritera det.</p><p>Jag har suttit i riksdagen under ganska många år, och jag vet att vi hösten 2018, i december tror jag, när M-KD-reservationen vann här i riksdagen, hade en permanent ökning av anslaget till Skatteverket på 10 miljoner därför att det behövdes då. Det var alltså före pandemin. Året efter ändrade den dåvarande regeringen detta och gjorde det tillfälligt, och som interpellanten nämnde i sin interpellation löpte det ut 2022. Det var alltså den förra regeringen som drog tillbaka det permanenta och gjorde det tillfälligt.</p><p>Med detta sagt är jag inte den som är den. Jag går inte bakåt 10 eller 15 år, utan jag går bakåt bara ett par år. Vi har lagt fram en budget som jag tror är bra. Skatteverket kommer absolut att klara uppgiften, och jag kommer att fortsätta arbetet mot skattefusk, skatteflykt, välfärdsbedrägerier och annat och se till att myndigheter som polisen, rättsväsendet, Skatteverket, Tullverket och andra har de resurser de behöver för att klara sin uppgift.</p><p>Vi har prioriterat förut, och vi kommer att göra det igen. På tal om det ska jag göra ett litet instick i den förra debatten när det gäller äldreomsorgen. Under pandemin stärkte Vänsterpartiet, Moderaterna och Kristdemokraterna äldreomsorgen och lade pengar där. Detta är viktiga frågor. Välfärd och välfärdsfusk är viktigt för oss.</p><p>Nu vill jag önska alla en trevlig helg.</p><p>(Applåder)</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "HA1097",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:16"
  }
}