{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2022/23:11 om en trygg sjukförsäkring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ba5232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "60",
    "talare": "Åsa Eriksson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för ett tydligt svar! Jag uppskattar verkligen det, även om jag tror att de som tittar på den här debatten har svårt att tolka löftet att återinföra stupstocken i sjukförsäkringen som något annat än en försämring.</p><p>Inspektionen för socialförsäkringen, ISF, har ju granskat de tidsgränser som Moderaterna införde förra gången de hade regeringsmakten. Granskningen visar tydligt att fyra av fem utförsäkrade fick vara utan inkomst i ett kvartal. Sedan återvände fyra av fem till sjukförsäkringen så fort som det var möjligt. Av dem som var sjukskrivna på heltid när de utförsäkrades av Moderaterna var 95 procent tillbaka i sjukförsäkringen inom en treårsperiod.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Man blir inte frisk av att vara fattig, statsrådet! Moderat politik tvingar sjuka människor till fattigdom och fortsatt ohälsa. Jag hoppas att ni lär av era misstag.</p><p>Vi socialdemokrater vill i stället förstärka sjukförsäkringen. Vi vet att ekonomisk trygghet är en grund för att man ska kunna rehabiliteras, återfå sin arbetsförmåga och komma tillbaka i arbete. Vi kommer att göra vad vi kan för att förändra karensavdraget så att det blir mer rättvist för alla Sveriges löntagare. Sverige ska ha trygga försäkringar som är byggda på plikt och rätt och försäkringar som man kan lita på.</p>",
    "intressent_id": "0296384583518",
    "rel_dok_id": "HA1011",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:12"
  }
}