{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "51564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "280",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag får återgälda ledamotens vänliga hälsning i debatten. Jag tycker också att det är intressant med kollegor som jag aldrig har debatterat med tidigare.</p><p>Till frågorna, och först den om Norge: Norge är ett land som alltid skiljer ut sig när det gäller allting, framför allt för att de har extremt gott om olja och gas, vilket gör att de spelar i en division för sig, oavsett om det handlar om energi eller pensioner. Det är klart att Norge kanske inte riktigt är jämförbart på samma sätt som något annat europeiskt land.</p><p>Det är naturligtvis också så att priserna ökade före Putin. Det gjorde de egentligen inte i Norge. Här har det blivit sämre efter Rysslands invasion av Ukraina, men redan dessförinnan såg vi stora prisökningar och stora fluktuationer i elpriset.</p><p>När det sedan gäller kärnkraftens marknadsmässighet har vi haft stopplagar vad gäller kärnkraft. Vi får inte bygga kärnkraft där vi en gång har haft kärnkraft, och vi får inte heller bygga ny kärnkraft där vi inte har haft kärnkraft. Så det är klart att vi måste se till att det blir ekonomiskt hållbart att investera, och vi måste också förändra de legala förutsättningarna för det.</p><p>Energi är en samhällsviktig verksamhet där man behöver ha viss samhällelig kontroll och samhälleliga ingångar. Det tror jag att de flesta är beredda att skriva under på nu.</p><p>Jag skulle också vilja ha lite svar. Centern var ju med på att höja kraftvärmeskatterna, exempelvis. Centern har också varit med på att riva ut en del av vattenkraften. Ni hade inga krav på regeringen att dra tillbaka de lagförslagen. Ångrar Centerpartiet nu ingångarna vad gäller kraftvärmeskatterna och utrivningarna av framför allt den småskaliga vattenkraften?</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "HA01NU3",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:33"
  }
}