{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:9 om planer för arbete med hbtqi-politiska reformer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bc5232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "62",
    "talare": "Statsrådet Paulina Brandberg (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka Ulrika Westerlund för vad som är min första interpellationsdebatt som statsråd. Interpellationen handlar om ett viktigt område, hbtqi-frågor, som jag är väldigt stolt över att ha fått ansvar för som statsråd.</p><p>Fru talman! Ulrika Westerlund har frågat hur min plan ser ut för att gå vidare med förslagen från MUCF:s rapport om unga hbtqi-personers levnadsvillkor och om jag avser att genomföra andra reformer som syftar till att förbättra unga hbtqi-personers hälsa och livssituation.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Myndigheten för ungdoms- och civilsamhällesfrågors omfattande kartläggning om unga hbtqi-personers levnadsvillkor ger en mycket belysande bild av gruppens situation. Den visar till exempel att unga hbtqi-personer har sämre hälsa, i synnerhet psykisk, och att många upplever otrygghet, utsatthet och har erfarenhet av olika former av kränkningar. Resultaten är på många sätt oroande, och det är oacceptabelt att denna grupp fortfarande har sämre levnadsvillkor än andra unga. Sammantaget visar rapporten att det finns behov av fortsatta insatser för att främja unga hbtqi-personers levnadsvillkor. </p><p>Handlingsplanen för hbtqi-personers lika rättigheter och möjligheter innefattar konkreta åtgärder fram till och med år 2023. Unga hbtqi-personer utgör ett särskilt fokusområde och handlingsplanen innehåller flera insatser som syftar till att förbättra unga hbtqi-personers hälsa och livssituation. </p><p>I budgetpropositionen för 2023 föreslås att 10 miljoner kronor tillförs arbetet för hbtqi-personers lika rättigheter och möjligheter. Tillskottet, som beräknas ligga kvar även 2024, syftar till att fullfölja pågående insatser inom ramen för handlingsplanen och att möjliggöra nya insatser. Regeringen avser att utifrån bland annat den nämnda rapporten från MUCF överväga vilka fortsatta och nya insatser som behövs för att förbättra unga hbtqi-personers hälsa och livssituation. </p><p>För mig och regeringen är hbtqi-personers lika rättigheter och möjligheter en mycket angelägen fråga. I Sverige ska alla ha rätt att vara den man är och älska vem man vill. Det är särskilt viktigt att slå fast att detta ska gälla oavsett var i Sverige man bor och i vilket sammanhang man befinner sig.</p>",
    "intressent_id": "099099202224",
    "rel_dok_id": "HA109",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:12"
  }
}