{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2f564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "246",
    "talare": "Jessica Stegrud (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag tackar ledamoten för frågan. Det är en väldigt svår tid vi befinner oss i; det är vi helt överens om. </p><p>Det förslag som nu ligger på bordet är svaret på den beställning som ni gjorde veckorna innan valet, Fredrik Olovsson. När förslaget väl kom från Svenska kraftnät hade vi två möjligheter. Den ena var att skicka det på återremiss, varpå detta skulle dröja ytterligare några månader, och den andra var att använda oss av det förslag som ni beställt. </p><p>Det är möjligt att ni hade dragit ut på det i några månader, eller också hade ni använt det förslag som ni faktiskt beställde själva. Det är inte perfekt, utan det har sina brister. Fördelen jämfört med det som gällde förra året är dock att vi nu kan betala ut stödet snabbare. Det här kan komma redan någon gång i februari, medan stödet för föregående vinter faktiskt kom till vissa konsumenter under sommaren. Jag vill nog alltså påstå att detta ändå är ett bättre förslag för hushållen.</p><p>När det gäller företagen och beskeden där handlar detta om saker som är reglerade av EU och som måste prövas. Det är inte bara att ta fram ett förslag och sedan genomföra det; det har ju bland annat ni sett till i och med all maktöverföring till EU, Fredrik Olovsson. Ni kanske alltså ska prata lite grann med er själva i den frågan. </p><p>Jag tycker att vi har varit snabba nog. Man får ju vara ärlig och säga att prisutvecklingen i den norra delen av Sverige har skett den senaste tiden. Det är ingenting som har gällt för hela året, utan tvärtom har södra Sverige legat i snitt dubbelt så högt som norra Sverige. Men skulle denna olyckliga situation fortsätta är jag rätt säker på att regeringen kommer att ta fram ett kompletterande förslag. Nu jobbar man dock stenhårt med att få till det som ligger på bordet och med att hjälpa hushåll och företag som fort som möjligt. </p>",
    "intressent_id": "0717363246311",
    "rel_dok_id": "HA01NU3",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:33"
  }
}