{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Redovisning av användningen av hemliga tvångsmedel under 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3a0ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "61",
    "talare": "Fredrik Kärrholm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag debatterar vi regeringens skrivelse <em>Redovisning av användningen av hemliga tvångsmedel under 2021</em>. Redovisningen omfattar Åklagarmyndighetens, Ekobrottsmyndighetens, Polismyndighetens, Tullverkets och Säkerhetspolisens tvångsmedelsanvändning under det nämnda året.</p><p>Låt mig inledningsvis påminna om att det brutala gängvåld som blivit allt värre främst är ett symtom på en gängkriminalitet som är en del av en större organiserad brottslighet. Denna brottslighet är systemhotande. Det innebär att den ytterst hotar vår demokratiska samhällsordning och vår förmåga att här inne fatta självständiga beslut som efterlevs. För att bekämpa denna brottslighet är det nödvändigt att polisen kan använda hemliga tvångsmedel. Det handlar bland annat om att kunna se vem som ringt vem och när så skett, läsa meddelanden och avlyssna samtal.</p><p>I en rättsstat är det samtidigt grundläggande att rätten till skydd för privat- och familjeliv respekteras. Det krävs en avvägning mellan detta och nödvändigheten av en effektiv brottsbekämpning. En del av den effektiva brottsbekämpningen är hemliga tvångsmedel. Det är en självklar utgångspunkt att bestämmelserna om tvångsmedel och deras tillämpning ska leva upp till högt ställda rättssäkerhetskrav. I skrivelsen från regeringen är det också tydligt att så är fallet.</p><p>Kraven för att använda tvångsmedel är höga. De förutsätter viss misstankegrad och visst minimistraff, det sker en prövning i domstol, det finns offentliga ombud, underrättelse sker till den som utsatts, det finns strikta regler om överskottsinformation och Säkerhets- och integritetsskyddsnämnden utövar tillsyn.</p><p>Utgångspunkten är att hemliga tvångsmedel bara kan accepteras om behovet och nyttan är tillräckligt stor. Vid avvägningen mellan enskildas rätt till skydd för sitt privat- och familjeliv och samhällets intresse av en effektiv brottsbekämpning är det betydelsefullt att med tillräcklig precision bedöma vilka resultat som användningen av hemliga tvångsmedel har lett till.</p><p>Vid en genomgång av myndigheternas redovisning konstaterar regeringen i denna skrivelse att tvångsmedel fyller en viktig funktion för det brottsutredande arbetet.</p><p>De hemliga tvångsmedlen har inneburit en reell nytta. När det till exempel gäller hemlig avlyssning av elektronisk kommunikation har det bidragit till att den misstänkte har kunnat åtalas i 40 procent av ärendena.</p><p>Hemliga tvångsmedel bidrar även att till att bekämpa annan brottslighet än den organiserade. Till exempel kan det vara av stor betydelse vid utredning av grov kvinnofridskränkning. Samtalslistor som visar hur ofta och när gärningsmannen kontaktat den utsatta kvinnan kan utgöra viktig bevisning.</p><p>Regeringens bedömning är sammanfattningsvis att myndigheternas användning av hemliga tvångsmedel under 2021 var ett ändamålsenligt och nödvändigt instrument i brottsbekämpningen.</p><p>Mot denna bakgrund är det också positivt att regeringen kommer att se till att hemliga tvångsmedel användas oftare, i förebyggande syfte samt mot personer under 15 år.</p><p>Fru talman! Den organiserade brottsligheten och gängvåldet är så omfattande att många i dag inte längre tror att det går att lösa. Man tror inte att Sverige åter kan bli ett tryggt land. Man tror att vi inte kan återupprätta lag och ordning. Det är fel. Vi kan och vi kommer att vända utvecklingen.</p><p>Låt mig påminna om våren 2021. Då minskade plötsligt skottlossningarna. Detta var ingen slump, utan det berodde i hög utsträckning på att fransk polis knäckt krypteringstjänsten Encrochat. I ett svep häktades 200 personer.</p><p>Tyvärr blev effekten kortvarig. Andra med kriminella ambitioner tog plats. Häktade kriminella släpptes. Många av dem som dömdes fick korta straff och försattes snart på fri fot. Våldet fortsatte, och det har blivit värre.</p><p>Men här finns en viktig erfarenhet. Vi vet vad som kan åstadkommas. Vi vet att med ett kontinuerligt tryck, med polisiära resurser och med hemliga tvångsmedel kan vi bryta ned de kriminella nätverken. Det handlar inte om att skapa ett övervakningssamhälle utan om riktade insatser mot kriminella aktörer.</p><p>I kombination med rejäla straff kommer det att ge effekt. Det blir fler som döms till längre fängelsestraff och fler som utvisas. Det blir då tydligt för såväl vuxen som ung att brottslighet inte lönar sig. Den kriminella livsstilen blir då mindre attraktiv.</p><p>Repression är nödvändigt, men det räcker inte. Vi behöver en minimerad invandring, ökad social stabilitet, starkare socialtjänst, fler i arbete och en skola med mer ordning. Vi behöver ett samhälle där unga som växer upp bibringas sunda värderingar. Så kan vi bryta ned gängen och gangsterkulturen. Detta är vägen framåt. Vi kan och vi kommer att vända utvecklingen.</p><p>Fru talman! Det är betryggande att regeringen verkar för detta paradigmskifte som krävs på det kriminalpolitiska området. En korrekt användning av hemliga tvångsmedel är här en central del. Regeringens skrivelse påvisar också detta.</p><p>Med det, fru talman, ber jag att få yrka bifall till justitieutskottets förslag i betänkandet och föreslår kammaren att skrivelsen läggs till handlingarna.</p>",
    "intressent_id": "0600069352021",
    "rel_dok_id": "HA01JuU5",
    "replik": "N",
    "systemdatum": "2023-02-22 20:40:44"
  }
}