{
  "anforande": {
    "dok_hangar_id": "5163556",
    "dok_id": "HA0946",
    "dok_titel": "Protokoll 2022/23:46 Tisdagen den 17 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "46",
    "dok_datum": "2023-01-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:119 om Tidöavtalet och anmälningsplikt på folkbibliotek",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "eb658dc8-f5a6-ed11-917f-901b0eac4c70",
    "anforande_nummer": "43",
    "talare": "Kulturministern Parisa Liljestrand (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Ja, jag håller med Lawen Redar om att man måste veta vad det är man menar när man pratar om skuggsamhället. Laven Redar redogjorde för vad hon ansåg är skuggsamhället. Där sa hon också att \"man lever som papperslös\". Att vara papperslös innebär faktiskt att man har fått ett avslag och inte har rätt att vistas i landet. Man har fått saken prövad enligt demokratins spelregler, och man har fått ett besked från svenska myndigheter.</p><p>Demokrati innebär för mig också att beslut ska följas och effektueras, och där har jag svårt att stå bakom principen att man kan leva som papperslös. Kan vi fortfarande kalla oss för en demokrati när vi inte vill effektuera och följa det som svenska myndigheter har utfärdat? </p><p>Vad gäller de ömmande värden som ledamoten nämner vill jag säga att det står inskrivet i Tidöavtalet att det finns situationer där en anmälan skulle kunna strida emot just ömmande värden. Där nämns specifikt sjukvården, som Lawen Redar också nämnde. Det är mycket möjligt att det finns fler sådana undantag som bör göras, men vilka de undantagen ska vara måste man få en chans att utreda vidare. Och därför varken ska eller kan jag uttala mig om detta just nu i den här talarstolen. Men att stå bakom den demokratiska principen att myndighetsbeslut ska följas och effektueras och att detta trots allt är ett av demokratins värden hoppas jag verkligen att vi kan enas om i dag. </p>",
    "intressent_id": "0647668663722",
    "rel_dok_id": "HA10119",
    "replik": "N",
    "systemdatum": "2023-02-07 15:43:59"
  }
}