{
  "anforande": {
    "dok_hangar_id": "5149777",
    "dok_id": "HA096",
    "dok_titel": "Protokoll 2022/23:6 Onsdagen den 12 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "6",
    "dok_datum": "2022-10-12 00:00:00",
    "avsnittsrubrik": "Återrapportering från mötet i den europeiska politiska gemenskapen den 6 oktober och Europeiska rådets informella möte den 7 oktober",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "de2a639a-745f-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "Statsministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Min bedömning är att det finns en beredskap för att detta kan bli värre innan det blir bättre.</p><p>De senaste illegala annekteringarna från den ryska sidan, som har eskalerat situationen, har ökat enigheten mellan EU-länderna och också insikten om att vi måste hålla ihop. Vi kan inte låta Ryssland vinna detta krig. Om detta finns en stark övertygelse.</p><p>Med detta sagt är det viktigt att man är beredd att omsätta detta i praktiken. Därför välkomnar jag det åttonde sanktionspaket som man nu har kommit överens om. Här är det viktigt att det finns beredskap för ytterligare sanktioner men också att vi säkerställer en fullvärdig implementering av de sanktionspaket som vi redan har beslutat om.</p><p>Därutöver behöver Ukraina få fortsatt stöd. Det handlar om rent militärt stöd, där vi från svensk sida har ett uppdrag till Försvarsmakten att göra en djuplodande genomlysning av vilken försvarsmateriel som vi kan avvara. Bedömningen är att vi kommer att behöva ha en långsiktig plan för detta. Här förs diskussioner mellan en del länder om hur man på ett mer strukturerat sätt kan arbeta för att stötta Ukraina militärt.</p><p>Utöver detta handlar det om ett rent finansiellt stöd som Ukraina kommer att behöva, för deras intäkter står inte i paritet med de utgifter som krävs under ett krig. Där kommer Europa att behöva skala upp det finansiella stödet till Ukraina, och det kommer att vara en av de viktiga uppgifterna för en ny regering att säkerställa fortsatt både militärt och finansiellt stöd till Ukraina.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-08 15:50:16"
  }
}