{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:92 om höga bränslepriser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "97a2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Energi- och näringsministern Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Svaret är kort, Patrik Björck, eftersom det är så pass enkelt att svara. Det hade varit 1 krona dyrare om vi inte hade sänkt skatten med drygt 6 miljarder januari 2023, och vi kommer att sänka reduktionsplikten och därmed priset vid pump rejält i och med att vi går ned till EU:s miniminivå för reduktionsplikten den 1 januari 2024.</p><p>Rak fråga - rakt svar. Jag hoppas att det ska uppskattas.</p><p>Det är också svaret på vad vi gör för alla dem som är beroende av bilen. Till skillnad från Socialdemokraterna sätter vi nu stopp för den politik som gjort att vi utöver sådant som vi inte kan påverka, som Putins invasionskrig i Ukraina, dessutom haft inhemska politiska beslut som drivit upp priserna ytterligare.</p><p>Det kan ju vara så att det finns två sanningar. Vi har blivit påverkade av Putins invasionskrig i Ukraina. Det kan vi inte påverka. Men det går att påverka hur hög inblandning vi har av biodrivmedel. Där håller Socialdemokraterna med en dåres envishet fast vid att vi ska upp till 66 procents inblandning. Man försvarar de höga nivåerna som vi har nu.</p><p>Det klingar därför väldigt märkligt att man kritiserar att det inte går fortare med detta. Samtidigt som man försöker få det att framstå som att man är oroad över de höga priserna som drabbar så många svenskar fortsätter man att bedriva en politik som kommer att göra det ännu dyrare framöver - 5 kronor till 2026 för dieseln, 9 kronor mer till 2030.</p><p>Apropå att vara rak och inte fultolka varandra vill jag säga att det stämmer att vi röstade för reduktionsplikten när den infördes. Då såg också priserna för biobränsle annorlunda ut. Sedan dess har det ändrats. När vi har sett att priserna har blivit mycket, mycket högre och inte håller vare sig för hushållen eller för företagen, då har vi ändrat dem. Ändrar sig priserna igen kanske vi kan se en annan utveckling i detta, men den typen av hederlighet tycker jag att vi kan ha, och jag är gärna transparent och rak med detta.</p><p>Utöver det vill jag lägga till att vi ju gör förändringar i reseavdraget som innebär att den som har mer än fyra mil att pendla till exempel till jobbet kommer att få 4 700 kronor mer i kompensation i reseavdrag med de fyra samarbetspartierna. Om jag ska försöka förstå frågan undrar jag om besvikelsen ligger i att vi nu driver en politik som kommer att minska priset rejält, fast S håller fast vid att priset ska öka rejält framöver. Så uppfattar att jag att det är: Ni kan inte säga exakt när det blir 9 kronor mer för dieseln.</p><p>Under valrörelsen frågade väljare och journalister om man kunde få ett exakt datum när pengarna är på kontot. Jag svarade att nej, det går inte. Så har jag också svarat när vi har pratat om siffror, nämligen att när vi har räknat ut 9 kronor vid pump baseras det på dagens priser. Ändras det och det förvärras ytterligare i omvärlden, ja, då kommer det fortfarande att bli ett lägre pris än om vi hade fortsatt att tuffa på med Socialdemokraterna. Men en exakt siffra kommer vi att se om ett år.</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "HA1092",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:11"
  }
}