{
  "anforande": {
    "dok_hangar_id": "5168163",
    "dok_id": "HA0969",
    "dok_titel": "Protokoll 2022/23:69 Fredagen den 24 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "69",
    "dok_datum": "2023-02-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:188 om underhåll och tillgängliggörande av statliga kulturfastigheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "878c480a-60b4-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "89",
    "talare": "Christofer Bergenblock (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Då ska jag återknyta till det här med ekonomi och styrning.</p><p>Jag kan känna att statsrådet slirar lite grann på vad som är riksdagens uppdrag och regeringens uppdrag. Javisst får man finansieringen från riksdagen, men regleringsbrev skrivs såvitt jag känner till av regeringen. Och det är regeringen som styr över de statliga myndigheterna med hjälp av dessa regleringsbrev och som har möjlighet att utreda och titta på deras verksamheter.</p><p>Nu kommer ju statsrådet från Finansen och inte från Kulturdepartementet, men med lite välvilja skulle man kunna tänka sig att det uppfattade ointresset för kulturarvet inte speglar hela regeringen utan beror på var Statens fastighetsverk har trillat in någonstans.</p><p>Å andra sidan skulle man kunna förvänta sig lite större intresse för den ekonomiska styrningen. Det finns ju anledning att titta på hur styrningen av Statens fastighetsverk ser ut och vilka finansieringsmodeller som används. Om man vidtar åtgärder i tid och sköter det löpande underhållet blir det också billigare över tid; det vet varenda människa i det här landet som äger en villa eller en sommarstuga.</p><p>En annan fråga man kan ställa sig är den om bidrags- respektive marknadsfastigheter. Varbergs fästning är i dag till stora delar uthyrd men betraktas ändå som en bidragsfastighet. Varför ser det ut på det viset? Man kunde kanske differentiera de här fastigheterna för att ge bättre möjlighet till underhåll och skötsel av fastigheterna.</p><p>Det finns kanske ytterligare möjligheter att hitta nya finansieringsmodeller som skulle ge lite bättre effektivitet i de medel som redan tillförs. Se där ett möjligt uppdrag för finansmarknadsministern att lägga för att få lite mer pang för pengarna!</p><p>Det jag avslutningsvis undrar är detta: Är Sveriges regering beredd att ta det ansvar som krävs för att säkra underhållet och tillgänglighetsanpassningarna av de statliga kulturfastigheterna?</p>",
    "intressent_id": "0951905661227",
    "rel_dok_id": "HA10188",
    "replik": "N",
    "systemdatum": "2023-02-24 17:27:35"
  }
}