{
  "anforande": {
    "dok_hangar_id": "5166409",
    "dok_id": "HA0960",
    "dok_titel": "Protokoll 2022/23:60 Torsdagen den 9 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "60",
    "dok_datum": "2023-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:157 om åtgärder mot social dumpning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "35c30c5e-b1a8-ed11-917f-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Markus Kallifatides (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill tacka statsrådet för svaret på såväl Eva Lindhs som Peter Hedbergs interpellationer i dag. Eva Lindh har tyvärr blivit sjuk.</p><p>Sedan flera år har vi mycket goda skäl att tro att kommuner i vårt land motverkar integrationen, kränker barns rättigheter och utsätter redan pressade kommuner för stora påfrestningar genom att helt enkelt dumpa människor som behöver samhälleliga insatser. Vi vet också att bristen på lämpliga bostäder är en mycket viktig faktor som driver vissa i allt väsentligt rika och välmående kommuner som är under borgerligt styre sedan decennier att agera på detta vis.</p><p>Kunskapen om dessa mycket allvarliga missförhållanden i vårt land skulle nu samlas i en statlig utredning. Därtill skulle förslag på åtgärder arbetas fram.</p><p>Utredningen som Erik Slottner och regeringen har lagt ned har hunnit inkomma med ett brev med anledning av regeringens beslut att avsluta utredningen om att motverka social dumpning. I brevet förklarar utredningssekretariatet att man givetvis inte har kunnat arbeta färdigt med sina reformförslag men att man ändå vill redovisa två föreslagna åtgärder.</p><p>Jag läser innantill ur brevet: Vi vill avsluta med att belysa två åtgärder som vi bedömer kan motverka social dumpning i närtid. Nummer 1 är krav i socialtjänstlagen på informationsöverlämning från sändande till mottagande kommun om en person med kommunala stödinsatser, även nyligen avslutade, flyttar från en kommun till en annan. Nummer 2 är att förtydliga vad som avses med skyldighet att efter anvisning ta emot nyanländ för bosättning i kommunen enligt lag 2016:38 om mottagande av vissa nyanlända invandrare för bosättning. Det skulle bidra till en enhetlig tillämpning av bosättningslagen i enlighet med lagens intentioner samt motverka social dumpning.</p><p>Mina frågor till statsrådet blir: Är regeringen och statsrådet Erik Slottner beredda att föreslå dessa mycket konkreta förändringar? Om man är det, hur tänker statsrådet kring detta? Om man inte är det, varför?</p>",
    "intressent_id": "0283284978818",
    "rel_dok_id": "HA10157",
    "replik": "N",
    "systemdatum": "2023-02-09 20:39:27"
  }
}