{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Arbetsmarknad och ekonomi",
    "kammaraktivitet": "",
    "anforande_id": "77edebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "300",
    "talare": "Cecilia Rönn (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Att man ska ha ett arbete att gå till eller att kunna driva ett företag är ryggraden i samhället. Det gör det möjligt för oss att ha ett välfärdsystem med skola, sjukvård och skyddsnät för oss alla. Om vi ska ha ett samhälle med dessa värden behöver arbetslinjen gälla. Med en arbetslöshet som väntas växa från redan höga nivåer är det avgörande att vi från politikens sida gör det vi kan för att fler ska ha ett arbete att gå till.</p><p>Samtidigt innebär ett arbete mycket mer än skatteintäkter för samhället. Det ligger flera viktiga delar i att ha ett arbete eller driva ett företag. Det handlar om att känna sig behövd och betydelsefull, att veta att det man gör räknas och är viktigt och att vara en del av en gemenskap. Att känna sig som en del av samhället blir lättare när man har ett sammanhang. Integrationen underlättas. Man får arbetskamrater och bygger ett kontaktnät. Man hamnar i en social kontext. Ens frihet och egenmakt växer.</p><p>Det kommer att vara en utmaning, men det är helt avgörande att de över 150 000 långtidsarbetslösa som vill lämna utanförskapet ska kunna få ett jobb att gå till. Därför är det väldigt roligt och viktigt att Liberalerna nu kommer att vara en del av regeringen och kommer att kunna driva en politik som förbättrar företagsklimatet i Sverige.</p><p>Sverige är redan i dag en kunskapsnation och har varit bas för flera företag som har kunnat växa sig stora på den internationella marknaden. Det ska vi vara väldigt stolta över.</p><p>Det är viktigt att förbättra förutsättningarna för de små företagen, så att ännu fler företag kan växa fram. Alla är någon gång nystartade. Vissa förblir små men stabila och kan skapa trygga jobb. Andra blir nya världsledande företag som stöper om en hel bransch.</p><p>När företagen får bättre förutsättningar att lyckas gynnas vi alla. Faktum är att fyra av fem jobb skapas i de små företagen med upp till 50 anställda. De företagen finns i alla olika branscher och på olika geografiska platser i Sverige. I Halland, mitt fantastiska hemlän, har vi ett rikt näringsliv i många olika branscher, bland annat inom turismnäringen. Likväl är potentialen stor. Även om mycket är bra finns det många utmaningar, till exempel regelkrångel, för höga administrativa kostnader och höga risker i samband med att anställa. Därför är det med glädje som den nya regeringen nu kommer att göra förbättringar.</p><p>Fru talman! Det behöver bli billigare att driva företag. Kostnaderna för administrationen kan minska. Företagare ska få göra det de är allra bäst på, att förverkliga sin affärsidé. I en liten, öppen ekonomi som Sverige behöver vi erbjuda konkurrenskraftiga villkor och skatter så att fler företag väljer att etablera sig här eller att behålla sitt säte i Sverige.</p><p>Fru talman! Det finns två stora problem med 3:12-reglerna. De är otroligt krångliga, och de missgynnar mindre bolag genom hårdare beskattning än större bolag. Det är inte rimligt. Liberalerna anser att 3:12-reglerna är ett komplext regelverk som begränsar nyföretagande och mindre företags möjligheter att växa. Det missgynnar ett aktivt ägarskap i små och medelstora företag och hindrar entreprenörers möjligheter att bidra till näringslivets utveckling.</p><p>Med detta ekonomiska läge behöver vi ge småföretagare en boost. 3:12-regelverket behöver utvecklas och förstärkas. När svenska företag lyckas och utvecklas gör Sverige detsamma. Därför kommer jag alltid att lyfta upp företagens villkor här i kammaren.</p>",
    "intressent_id": "0926477102420",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:50"
  }
}