{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9ed6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det verkar som om det har undgått ledamoten Amloh att vi har en inflation på 10 procent. Det vill säga, i och med att inflationen går upp skulle också skatterna öka. Här står ledamoten Amloh och är bestört över att människor kommer att få mindre i plånboken, men ändå är hon beredd att beskatta dem allt hårdare. Det är det som är frågan, men för er handlar allting om generella statsbidrag, att ta in en massa skatt och säga till människor: Här får du en liten påse pengar! Titta, jultomten har kommit!</p><p>Jag vill göra ledamoten Amloh medveten om att skälet till att vi politiker kan göra satsningar är att vi har tagit in medborgarnas skattepengar. Det är bättre att de får behålla så mycket som möjligt. Om man vill rätta till problemet inom välfärdssektorn handlar det om tidiga insatser: förebyggande sjukpenning, tidigare insatser på arbetsplatsen och bättre uppföljning när det kommer till arbetsmiljön.</p><p>När kvinnor i vården gör tunga lyft, ja, då kanske vi ska öka friskvården för dem eller se till att de får träna på arbetstid. I stället skickas man till Försäkringskassan och får ett beslut: Hej, här har du fått sjukpenning! Kom tillbaka när du blivit bättre!</p><p></p><p>Så funkar det i ert Sverige. I Socialdemokraternas Sverige blir man bortglömd. I Moderaternas Sverige, tillsammans med Kristdemokraterna, Liberalerna och Sverigedemokraterna, blir man inte bortglömd. Det finns en välkomnande famn. Det finns omtanke. Man säger: Du har det tufft i dag. Skyddsnätet tar hand om dig. Men en dag är du tillbaka i värmen, för du kan bli frisk igen.</p><p>(ANDRE VICE TALMANNEN: Jag vill återigen påminna om att det är utgiftsområdet 13 inom arbetsmarknadsutskottets betänkande 1 som vi i dag debatterar.)</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "HA01AU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:55:59"
  }
}