{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cffff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "42",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag måste tacka de andra replikställarna som tog upp de frågor som jag tänkte ta upp om biståndet. Jag vill egentligen bara kommentera att Hans Eklind säger att han vill värna biståndet. Vi känner ju Kristdemokraterna som ett parti som historiskt har stått upp för det. Nu gör man det ju inte längre och står nu alltså väldigt tydligt bakom en budget som hellre sänker priset på bensin med 14 öre för bilister än ger 350 miljoner barn vaccin. Det tycker jag är anmärkningsvärt. Detta tas bland annat upp av sju forskare som sitter i Sidas vetenskapliga råd. Jag hoppas att Kristdemokraterna hittar tillbaka till att stå upp för biståndet och de behov som finns i världen.</p><p>Jag vill också ta upp frågan om välfärden. Oavsett vad Hans Eklind tyvärr säger är det ett område som är otroligt viktigt att vi nu utvecklar och satsar på. De köer som har vuxit under pandemin och de problem som finns måste helt enkelt åtgärdas. Men fortfarande är det 14 miljarder för lite till det som kommuner och regioner behöver. Det är inget tillskott, även om man öronmärker pengar för att nagga lite i kanten på det.</p><p>Detta har som sagt tagits upp av andra i debatten, så jag vill i stället ställa frågor om miljö- och klimatarbetet.</p><p>Kristdemokraterna är ju inte känt som ett parti av klimatförnekare, utan tvärtom finns det många som verkligen värnar miljö och klimat. Ändå står Kristdemokraterna bakom budgeten från regeringen, som helt och hållet missar målen, slaktar miljö- och klimatpolitiken, ökar utsläppen, lägger ned Miljödepartementet och ser till att vi inte kommer närmare våra miljö och klimatmål.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Jag vill helt enkelt fråga Hans Eklind vad Kristdemokraternas plan är för att återta en klimat- och miljöpolitik som är värd namnet.</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "HA01FiU1",
    "replik": "Y",
    "systemdatum": "2023-01-16 17:30:10"
  }
}