{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:123 om rätten till barnomsorg på obekväm arbetstid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "261bcffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "47",
    "talare": "Jim Svensk Larm (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är ändå roligt att statsrådet börjar resonera lite om hur vi kan utöka detta. Jag är glad att hon lyfter att skollagen säger att det ska finnas information, för tydligen gör det inte det enligt Skolinspektionens rapport. Det kan alltså finnas anledning att kolla vidare på detta, för barnomsorg på obekväm arbetstid och nattis - det kallas lite olika på olika ställen i landet - är oerhört viktigt.</p><p>Jag vill passa på att tacka statsrådet för möjligheten att debattera detta ämne och för hennes svar i debatten hittills.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kommuner runt om i hela Sverige står inför stora utmaningar. Jag är säker på att det inte är något som statsrådet missat. Jag har själv varit kommunpolitiskt aktiv och suttit där i utbildningsnämnden för att prioritera och se hur budgeten ska gå ihop.</p><p>När vi pratar om utbildningspolitik är det mycket som är lagstyrt, men det finns också det som inte är lagstyrt. Det vi pratar om i dag brukar klassas som något som är av frivillig karaktär inom kommunens och skolans verksamhet. Jag vet av tidigare erfarenhet att förslag om att dra ned på denna verksamhet ofta kommer upp på bordet tidigt när vi ska få budgeten att gå ihop. Argumentationen kretsar just kring att det inte är en lagstyrd verksamhet.</p><p>Fru talman! Det här är problematiskt. Resurserna i kommuner räcker inte till för att bedriva den verksamhet som skulle behövas för att alla barn och unga ska få den skola de förtjänar. Extra orolig är jag inför de kommande åren, både för att fler behöver barnomsorg på obekväm arbetstid för att få jobb och för regeringens prioriteringar. Skattesänkningar för höginkomsttagare går före mer resurser till välfärden. Det är helt enkelt fel prioritering. Det har debatterats i många debatter tidigare, men det är svårt att inte nämna det även i denna debatt.</p><p>Hur många platser kommer att försvinna i barnomsorg på obekväm arbetstid de kommande åren? Hur många kommuner tvingas till besparingar till följd av regeringens prioriteringar?</p><p>Jag hoppas att statsrådet lyssnar på oss som har motionerat i frågan, för vi är många. Jag träffar arbetsgrupper som använder barnomsorg på obekväma arbetstider och får en större bild över hur viktig verksamheten är. Jag ställer därför frågan: Varför vill inte statsrådet lagstadga denna verksamhet?</p>",
    "intressent_id": "0822010116020",
    "rel_dok_id": "HA10123",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:23"
  }
}