{
  "anforande": {
    "dok_hangar_id": "5160706",
    "dok_id": "HA0935",
    "dok_titel": "Protokoll 2022/23:35 Fredagen den 9 december",
    "dok_rm": "2022/23",
    "dok_nummer": "35",
    "dok_datum": "2022-12-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:41 om nya stambanor i järnvägssystemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "525f98c6-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "33",
    "talare": "Statsrådet Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag ska börja med att svara på frågan om bakgrunden till det beslut som regeringen har aviserat om att inte fullfölja utbyggnaden av nya stambanor för höghastighetståg.</p><p>Regeringen prioriterar upprustning av befintlig järnväg, bättre vägstandard och utbyggnad av laddinfrastruktur före investeringar i höghastighetståg. Behoven inom infrastrukturen är mycket stora. En satsning på nya stambanor för höghastighetståg riskerar att tränga undan andra nödvändiga investeringar.</p><p>Övriga investeringar i befintligt järnvägssystem och nya spår innebär att tåg kommer att färdas snabbare i framtiden även utan stambanor för höghastighetståg. Investeringar i befintliga banor kan komma på plats snabbare än utbyggnad av nya stambanor.</p><p>Vi ser också att det finns stora behov i de norra delarna av landet när det kommer till godstransporter. Man behöver titta på detta på ett seriöst och ansvarstagande sätt. Det gäller i synnerhet när vi också har en mycket omfattande kostnadsökning till följd av det nya ekonomiska läget som är väldigt tufft, vilket såklart påverkar kostnaderna för dyra infrastrukturprojekt.</p><p>Satsningar på järnvägen bör i första hand underlätta för arbetspendling och godstrafik. Det stärker jobb och tillväxt i hela landet. Utifrån prioriteringar av den samhällsekonomiska och miljömässiga nyttan avser regeringen därför att inte fullfölja utbyggnaden av nya stambanor för höghastighetståg.</p><p>Fru talman! Den förra regeringen valde att driva på höghastighetstågprojektet med mycket stora kostnader och bristande kontroll, något som har kritiserats av Riksrevisionen. Det innebär en stor besparing att inte fullfölja de nya stambanorna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det kommer till analysen om de sträckor och etapper som finns inom nuvarande nationell plan kommer regeringen att återkomma. Analyserna ser förstås olika ut beroende på var de olika etapperna ligger i plan. Exempelvis kan man nämna som en omständighet att den södra sträckan Lund-Hässleholm fortfarande planeras för tåg med hastigheten 320 kilometer i timmen på banorna. </p><p>Det är någonting som man kan analysera. Kan det finnas olika andra åtgärder som kan göras för att minska flaskhalsarna i systemet när det gäller godstrafik och som också underlättar för arbetspendling? Det ska ses utifrån de egna behoven och inte som ett led i en nationell stambana för höghastighetståg som vi inte går vidare med. Det är den typen av analys som behöver göras. Det ska förstås också ses i ljuset av att Fehmarn Bält-förbindelsen öppnar 2029. Det kommer att ställa andra frågor som kräver svar och långsiktighet.</p><p>Jag kan också i det sammanhanget lugna ledamoten Adrian Magnusson. Jag har varit i Skåne, och jag ser fram emot många fler besök och också goda samtal om förutsättningarna. </p><p>När det kommer till frågan om ingångna avtal förutsätter de avtalen ett regeringsslut. Det står väldigt tydligt i avtalen, så det är inte ett avtalsbrott. Det har också varit känt innan valet att de fyra partierna som samarbetar om regeringen inte hade för avsikt att gå vidare med hela projektet vad gäller stambanor för höghastighetståg, så det är inte en överraskning.</p><p>Vi kommer att ta oss an bristerna i kapacitet vad gäller godstrafik och även arbetspendling. Det är mot bakgrund av detta som vi säger nej till den mycket höga kostnaden för projektet. Pengarna kan i stället komma till nytta genom att man exempelvis börjar beta av den mycket stora underhållsskuld som finns i det svenska järnvägsnätet.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "HA1041",
    "replik": "N",
    "systemdatum": "2023-01-16 17:21:35"
  }
}