{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Ökad kontroll i hälso- och sjukvården",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8d5e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "71",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Fru talman! Vi har ett antal stora problem i den svenska sjukvården. Ett av dem är köerna. Det är köer som blir längre och längre för varje dag och vecka som går. Så har det varit sedan mer än tio år tillbaka. Tyvärr ser vi ingen ändring på det.</p><p>Det får alla möjliga svåra konsekvenser. Ett antal arbetsgivare väljer att teckna privata sjukvårdsförsäkringar för sina anställda. Det är det vi ser när antalet som har privata sjukvårdsförsäkringar ökar från år till år. Det är ett problem. Och då angriper Socialdemokraterna symtomet, att vissa arbetsgivare försöker hitta vägar förbi. </p><p>Problemet med det här förslaget är att det slår ett grundskott mot det riktiga problemet: att vi har för låg kapacitet i den svenska sjukvården. Om det här lagförslaget skulle bli verklighet skulle det innebära att ett antal privata vårdgivare som jobbar med såväl privata sjukvårdsförsäkringspatienter som patienter i den offentliga vården och kanske utländska patienter och sådana som betalar ur egen ficka inte skulle kunna använda sin lediga kapacitet för att stötta den offentliga sjukvården.</p><p>Resultatet skulle alltså ha blivit betydligt längre köer än i dag, och om det är någonting Sverige inte behöver är det att riksdagen beslutar om åtgärder som gör köerna i sjukvården ännu längre. Därför är min fråga till Fredrik Lundh Sammeli varför Socialdemokraterna gång på gång återkommer med det här förslaget. Det kom 2006, 2010, 2014, 2018 och nu inför valet 2022. Konsekvensen av förslaget är att ett redan bekymmersamt läge blir ännu värre genom att köerna i den svenska sjukvården blir längre och längre.</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "HA01SoU5",
    "replik": "Y",
    "systemdatum": "2023-02-17 15:49:23"
  }
}