{
  "anforande": {
    "dok_hangar_id": "5153852",
    "dok_id": "HA0919",
    "dok_titel": "Protokoll 2022/23:19 Fredagen den 11 november",
    "dok_rm": "2022/23",
    "dok_nummer": "19",
    "dok_datum": "2022-11-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:4 om Sveriges klimatmål för transportsektorn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7431ee66-2172-ed11-917b-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Klimat- och miljöministern Romina Pourmokhtari (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Ulrika Heie har frågat mig vilka initiativ jag ämnar ta för att säkerställa att transortsektorns klimatmål kan nås till 2030 samt vilka utsläppsminskningar dessa initiativ väntas ge och när.</p><p>Med andan i halsen vill jag börja med att tacka Ulrika Heie för att hon i sin interpellation lyfter upp en viktig aspekt som lätt faller bort i denna diskussion om hur Sverige ska nå våra klimatmål. Det är ett mycket viktigt besked att Sveriges nya, liberala och borgerliga regering står fast vid de högt ställda nationella klimatmål som finns. Den enigheten inom regeringen är ett styrkebesked för Sverige internationellt och en viktig del av den långsiktighet som är alldeles avgörande för vårt klimatarbete.</p><p>All politik, inklusive Sveriges klimatpolitik, behöver utgå från det tuffa läge som svenska hushåll och företag nu står inför. Sverige är på väg in i en lågkonjunktur. Samtidigt rusar inflationen. Och Rysslands krig mot Ukraina pressar upp drivmedelspriserna. Energikriget i kombination med tidigare regeringars nedläggning av kärnkraftverk har lett till att det har blivit en chock för svenskarna när elräkningarna har landat i brevlådorna den senaste tiden.</p><p>Det är regeringens ansvar att Sverige når våra högt ställda klimatmål. Det är också regeringens ansvar att förändra politiken, vägen mot målen, när de slår för hårt mot den enskilda.</p><p>När det gäller reduktionsplikten är det helt korrekt att den utgör ett bra sätt att öka andelen fossilfritt bränsle. Det går fort, och det ser bra ut. Det är också korrekt att effekten av reduktionsplikten är svårbedömd. Sverige gick ensamt fram med allra högst krav i EU samtidigt som det rådde brist på just hållbara biobränslen i landet. Det har, utöver att bidra till en svår ekonomisk situation, lett till att Sverige just nu använder en stor del av hela världens produktion av förnybart bränsle som inte produceras av palmolja.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om drygt ett år, den 1 januari 2024, sänks därför reduktionsplikten för resten av mandatperioden till att vara i linje med EU:s krav. EU är världens största miljöorganisation. Där förhandlar vi just nu om var den lägsta nivån ska ligga. Eftersom frågan fortfarande förhandlas går det inte att med säkerhet slå fast effekten av förändringarna i reduktionsplikten ännu. Jag hoppas att den förhandlingen ska leda till goda resultat.</p><p>Fordon och fastigheter är också på väg att tas in i EU:s utsläppshandelssystem. När det sker har reduktionsplikten på ett sätt spelat ut sin roll, eftersom vi då rör oss mot att styrmedlen för transportsektorn blir EU-gemensamma. Det är mycket positivt, då det är mycket mer kraftfullt och effektivt att arbeta i hela Europa än att Sverige ska välja en egen väg i klimatpolitiken.</p><p>I Tidöavtalet slår samarbetspartierna fast att Sveriges klimat- och miljöpolitik ska vara ambitiös och effektiv. Svensk konkurrenskraft ska värnas. Vår gemensamma klimat- och miljöpolitik utgår från förvaltarskapstanken och strävar efter att hitta de mest kostnadseffektiva åtgärderna som samtidigt inte skadar näringar och landsbygd.</p><p>Nyttan med stöden, styrmedlen och den statliga organiseringen på klimatområdet kommer att ses över. Denna genomlysning bör även omfatta en bedömning av samspelet med de styrmedel som finns på EU-nivå.</p><p>Regeringen kommer också att fördela medel för utbyggd laddinfrastruktur mellan stöd till publika laddstationer för lätt trafik och stöd till elektrifieringen av tunga transporter med mera. Den satsningen har två fokus: dels att stötta utbyggnaden i områden där den i dag går långsamt, till exempel i glesbygd, och där de ekonomiska förutsättningarna för drift av denna är sämre, dels att riva hinder och sänka kostnader för och ställa krav på utbyggnad av laddinfrastruktur. De hinder som hämmar utbyggnaden, och som bland annat Energimyndigheten och Boverket har analyserat, måste bedömas för att vi sedan ska kunna vidta relevanta åtgärder.</p><p>Vid sidan av detta fortsätter vi även med uppbyggnaden av infrastrukturen för elektrifierade tunga transporter. Vi vet att den väg som Europa och Sverige går till mötes är elektrisk. Därför måste vi våga göra långsiktiga, stora satsningar för att Sverige ska vara i framkant i den fossilfria omställningen av transportsektorn.</p><p>Under 2023 ska regeringen enligt klimatlagen presentera en klimathandlingsplan för riksdagen. I den kommer vi att redogöra mer i detalj och med tyngre underlag för regeringens klimatpolitik den kommande mandatperioden. Men en del av de satsningar och initiativ som vi gör och tar för att just ställa om transportsektorn har också presenterats tidigare, i budgetpropositionen.</p>",
    "intressent_id": "0875693083423",
    "rel_dok_id": "HA104",
    "replik": "N",
    "systemdatum": "2022-12-02 10:12:49"
  }
}