{
  "anforande": {
    "dok_hangar_id": "5166064",
    "dok_id": "HA0958",
    "dok_titel": "Protokoll 2022/23:58 Tisdagen den 7 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "58",
    "dok_datum": "2023-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:126 om jämlikhetsdata och bekämpning av hatbrott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fc2f3840-29a7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "30",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Diskussionen om hatbrott har inte minst varit aktuell under föregående mandatperiod. Vi hade extremt många medialt uppmärksammade fall i vårt land, där många personer utsattes för hatbrott med extrema förnedringsinslag. Det kom i den politiska debatten att sammanfattas som förnedringsrån. Jag behöver nog inte påminna dem som lyssnar på den här debatten mer exakt om vad det innefattade.</p><p>Det som var en röd tråd i samtliga dessa uppmärksammade fall var att det var svenskar som var brottsoffer och att det fanns väldigt tydliga hatmotiv mot just svenskar från förövarnas sida. Det som också var en röd tråd i samtliga dessa uppmärksammade fall var att åtalen inte rymde just hatbrottsmotivet, utan personerna åtalades bara för de andra brott som ingick i sammanhanget.</p><p>Vi har haft många debatter med den föregående regeringen, som har förnekat att just svenskfientliga hatbrott har varit ett utbrett problem i vårt samhälle. Man hänvisar till statistik från Brottsförebyggande rådet att endast 1 procent av de anmälda hatbrotten var fall där brottsoffren hade svensk nationalitet. Därmed påstod man också att det inte fanns ett utbrett problem.</p><p>Jag vill påstå att problemet är mer utbrett än vad Brottsförebyggande rådets statistik visar och att det finns ett strukturellt problem, kanske hos polisen, hos åklagaren eller till och med i lagstiftningen, när det gäller hur man väljer att tolka begreppet hatbrott och när man anser att det är motiverat att inkludera hatmotiv i bedömningen av de fall där det förekommer.</p><p>Alldeles uppenbart är att man i bedömningen av de uppmärksammade fallen inte tog hänsyn till brottsoffrens utsatthet för just hatbrott. Därför skulle jag vilja utnyttja möjligheten att i den här debatten fråga statsrådet om statsrådet anser att man ska vidta någon åtgärd någonstans, antingen via lagstiftningen eller genom det uppdrag till polisen som nämnts här, att utbilda hatbrottsenheterna särskilt när det gäller svenskars utsatthet för hatbrott. Anser statsrådet att det finns någon anledning att uppmärksamma just denna aspekt när det gäller hatbrott i lagstiftningen?</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "HA10126",
    "replik": "N",
    "systemdatum": "2023-02-07 21:52:34"
  }
}