{
  "anforande": {
    "dok_hangar_id": "5166264",
    "dok_id": "HA0959",
    "dok_titel": "Protokoll 2022/23:59 Onsdagen den 8 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "59",
    "dok_datum": "2023-02-08 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2023 - Stöd till Ukraina samt åtgärder riktade till företag och hushåll till följd av höga energipriser ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a6cee550-efa7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Till historien först: För bara ett par år sedan hade Sverige Europas lägsta elpriser. Jag kan konstatera att förra året var Sverige det land som exporterade mest el i hela EU. Men alla ser att Rysslands invasion av Ukraina har drivit upp el- och gaspriserna i hela Europa. Det är det som har förändrat spelplanen och också förändrat hur marknaden fungerar för elprissättning på ett sätt som jag tror är helt orimligt för väldigt många människor som tycker att det är märkligt att vi producerar mycket el i Sverige men får betala tyska elpriser eftersom de inte har ställt om sitt elsystem. Det är ett systemfel som man måste jobba med.</p><p>Men dagens debatt handlar om att regeringen gav väldigt tydliga löften. Det nya elstödet skulle vara på plats den 1 november. I god tid före jul skulle man få stöd. Dessa besked skjuts bara framåt i tid. Det är därför man måste sätta plåster på såren. Man måste lägga fram en extraändringsbudget som lindrar.</p><p>Jag har inga problem med det, men konstaterar att regeringen har sagt nej till Socialdemokraternas förslag om en gas- och elräkningsakut. Regeringen har sagt nej till krissamtal i fråga om stöd till hushållen när det gäller hushållens ekonomi. Man sa nej till vårt förslag om höjda barnbidrag under denna vinter. Man har kraftigt försenat intäktstaket för elproducenter, som hade kunnat dra in hundratals miljoner kronor som hade kunnat gå tillbaka till företag och hushåll runt om i Sverige. Därmed får man inte den effekten.</p><p>Jag kan konstatera att Edward Riedl inte svarar på tidsfrågan. Man ska vänta en liten tid under våren. När under våren kan hushåll i norra Sverige räkna med att få elstödet, och när ska svenska företag få en tidsplan för när de får elstödet? Detta påverkar deras likviditet. Det kan riskera att påverka deras varsel och därmed också sysselsättningen i Sverige framöver.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "HA01FiU31",
    "replik": "Y",
    "systemdatum": "2023-02-08 21:30:21"
  }
}