{
  "anforande": {
    "dok_hangar_id": "5166264",
    "dok_id": "HA0959",
    "dok_titel": "Protokoll 2022/23:59 Onsdagen den 8 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "59",
    "dok_datum": "2023-02-08 00:00:00",
    "avsnittsrubrik": "2022 års redogörelse för företag med statligt ägande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "decee550-efa7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "60",
    "talare": "Elin Söderberg (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Staten äger i dag ett fyrtiotal bolag som utgör en betydande del av det svenska näringslivet. Tyngdpunkten i den verksamhet som dessa bolag bedriver finns inom energi- och basindustrin. Staten har genom sitt ägande därmed en stor möjlighet att bidra till klimatomställningen genom en aktiv förvaltning av sin bolagsportfölj.</p><p>Jag anser att det är en självklarhet att regeringen i sin roll som bolagsförvaltare tar detta ansvar och styr de statligt ägda bolagen i en klimat- och miljömässigt hållbar riktning. Här vill jag särskilt lyfta fram att Vattenfall, LKAB, SAS, Postnord och Sveaskog står för 99 procent av utsläppen i den statliga bolagsportföljen. Regeringen har genom ägarpolicyn beslutat att bolagen ska vara föredömen inom sin bransch och arbeta för att uppnå miljökvalitetsmålen och Parisavtalet.</p><p>För att säkerställa detta bör även regeringen utveckla och intensifiera ägarstyrningen så att skrivningarna om hållbarhet får faktiskt genomslag. Alla statligt ägda bolag bör ha vetenskapligt baserade klimatmål och klimatplaner för att vi ska klara klimatomställningen, undvika de allvarligaste riskerna i klimatomställningen och även tillvarata de fantastiska möjligheterna till en hållbar samhällsutveckling och stärkt konkurrenskraft för Sverige.</p><p>I går meddelade Sveaskog att man ska skydda 100 000 hektar skog. Det är ett mycket välkommet besked som gör stor nytta. Miljöpartiet har arbetat hårt för att detta ska komma till stånd. Det är därmed glädjande att höra att så mycket skog får ett permanent skydd.</p><p>Det är dock tydligt att mer behöver göras framåt. Skogsutredningen föreslog att 525 000 hektar fjällnära skog ska skyddas i Sverige, och det kräver också resurser. Det är resurser som den här regeringen inte ger. Det innebär att privata skogsägare som vill skydda sin skog, och får inkomster från skogen, i dag inte får pengar.</p><p>EU har den senaste tiden lagt fram förslag om ökad kolbindning i skogen. Sverige har mål på detta område. Man stärker också arbetet för biologisk mångfald inom EU. Här anser vi från Miljöpartiet att vi genom den nationella politiken verkligen borde ge skogsnäringen förutsättningarna att skapa affärsnytta i omställningen för ökad biologisk mångfald, ökad klimatnytta och ett hållbart brukande av skogen. Tyvärr ser vi inte alls den prioriteringen hos regeringen i dag.</p><p>Sveaskog kan vara en föregångare och verkligen kombinera affärsnytta, biologisk mångfald och klimat. Det anser vi bör vara prioriterat.</p><p>Jag står givetvis bakom alla reservationer från Miljöpartiet i betänkandet, men för tids vinnande yrkar jag bifall endast till reservation 3.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 14.) </p>",
    "intressent_id": "0514669448526",
    "rel_dok_id": "HA01NU4",
    "replik": "N",
    "systemdatum": "2023-02-08 21:30:24"
  }
}