{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:189 om grön omställning och bostadsförsörjning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6bf7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "93",
    "talare": "Jimmy Ståhl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Bostadspolitik är inte min huvudsyssla, men jag älskar att följa fastighetspriserna. Jag brukar surfa in på Hemnet för att se hur det ser ut. För länge sedan var fastighetspriserna i Norrland väldigt låga. Man kunde hitta fastigheter för 50 000-100 000 medan de dyraste låg på närmare 500 000. Inför denna debatt tittade jag specifikt på Kiruna och Gällivare. Döm om min förvåning när jag såg att priserna låg mellan 2,2 och 4,5 miljoner för de få fastigheter som var till salu.</p><p>Om kommuner väljer att inrätta industrier måste de ta höjd för att nya arbetstillfällen kräver att man gör plats för nya fastigheter. Med låga fastighetspriser skulle det vara mycket ogynnsamt att bygga nya fastigheter eftersom kostnaderna skiljer sig så mycket åt. I dag kan man bygga en villa för 1,5 miljoner, förutsatt att marken är billig.</p><p>Det som gör glad med industrisatsningar är att infrastrukturen, som ligger mig varm om hjärtat, kommer att byggas i ett högre tempo. Norrbotniabanan byggs nu, och Inlandsbanan är också ett viktigt projekt att utveckla. Elflyget är framtidens flyg med fantastiska möjligheter. Nackdelen med dessa satsningar är att de ger människor möjlighet att resa in och ut, vilket är negativt för kommunerna i dessa områden eftersom man betalar skatt där man bor, inte där man arbetar.</p><p>Jag både hoppas och förutsätter att både Kiruna och Gällivare har tänkt till när de godkänner industripaketen för de företag som väljer att etablera sig där.</p><p>Jag ser också en spännande framtid. Tack vare att infrastrukturminister Andreas Carlson har stoppat höghastighetsjärnvägen ges möjlighet att titta på inhemsk infrastruktur, till exempel regiontåg i Norrland. Det innebär att man skulle kunna stärka Inlandsbanan och tvärbanorna så att man får en god trafik också från inlandsbanan och ut till kuststäderna.</p><p>Min fråga till infrastruktur- och bostadsministern är: Har man tittat lite djupare på vilken infrastruktur som kommer att krävas om det blir en enorm etablering i norr? Det handlar inte bara om bostäder till industriarbetare utan om exempelvis skolor och vårdinrättningar.</p>",
    "intressent_id": "0170585430421",
    "rel_dok_id": "HA10189",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:30"
  }
}