{
  "anforande": {
    "dok_hangar_id": "5153579",
    "dok_id": "HA0916",
    "dok_titel": "Protokoll 2022/23:16 Tisdagen den 8 november",
    "dok_rm": "2022/23",
    "dok_nummer": "16",
    "dok_datum": "2022-11-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:2 om prostitution och utvisning på grund av bristande vandel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ca3c1741-e16f-ed11-917b-901b0eac4c70",
    "anforande_nummer": "107",
    "talare": "Statsrådet Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Denna utredning om en möjlighet att utvisa en utländsk medborgare på grund av bristande vandel är en del av en omfattande reformagenda som ska lösa Sveriges viktigaste samhällsproblem på migrations- och integrationsområdet. Målet är bland att införa en kravbaserad integrationspolitik där den som långvarigt befinner sig i Sverige ska ta ansvar för att också bli en del av det svenska samhället. Och jag vill med anledning av interpellantens frågor erinra om att det tydligt framgår av Tidöavtalet att samtliga förslag som läggs fram ska vara i enhetlighet med de bindande internationella regler som Sverige har åtagit sig att följa, och de ska respektera asylrätten. Likaså ska givetvis beredningskraven i regeringsformen iakttas. </p><p>Då vet Annika Hirvonen mycket väl att de svepande ord som hon hänvisar till alltså inte är lagstiftning, utan de är en del av Tidöavtalet. Det är inte vår avsikt att ha svepande formuleringar i lagstiftningen om den eventuellt kommer på plats efter en gedigen utredning där samtliga aspekter har belysts och där man också har tittat på internationella jämförelser och där man har säkerställt att vi håller oss inom ramen för exempelvis asylrätten. </p><p>Men vi menar att samhällsutvecklingen gör att det finns skäl att utreda om människor bör kunna utvisas från Sverige på fler grunder än vad som i dag är möjligt. Och detta är alltså inte främmande för svensk rätt, utan denna möjlighet fanns till så sent som 2005. </p><p></p><p>Jag tror att de flesta är överens om att vi under många år har misslyckats med integrationen. Om man har många personer som befinner sig i Sverige utan att vilja integreras och bli en del av samhället och i stället egentligen agerar tvärtemot de grundläggande principer som gäller för det svenska demokratiska samhället är det ett stort problem. </p><p>Om integrationen ska fungera behöver människor som bor här faktiskt också vilja bli en del av det svenska samhället och anstränga sig till det yttersta för att också bli det så snabbt som möjligt. Om man däremot inte har en sådan vilja och befinner sig i miljöer kopplade till exempelvis kriminella gäng, klaner eller extremistiska grupperingar och inte har för avsikt att ändra på det, då måste vi ställa oss frågan om man verkligen ska vara kvar i Sverige. </p><p>Exakt hur detta ska gå till ska denna utredning naturligtvis titta närmare på liksom hur det fungerar i andra länder. Jag vill inte och tänker inte föregripa denna utredning.</p><p>Med anledning av dessa frågeställningar vill jag passa på att säga något. Det kan framstå som att detta är en helt ny företeelse, men det har alltså funnits liknande regleringar tidigare. Men själva vandelsprövningen är någonting som görs dagligen på Migrationsverket i samband med att människor ansöker om medborgarskap eller permanent uppehållstillstånd. </p><p>Jag vill också lyfta fram den möjlighet som finns i dag enligt utlänningslagen att avvisa personer som inte är EES-medborgare eller anhöriga till EES-medborgare om det kan antas att de inte kan försörja sig på ett hederligt sätt. I förarbetena nämns prostitution som exempel. Det är inte precis den reglering som vi tar sikte på här, utan detta handlar alltså om avvisning av icke EES-medborgare och sådana som inte är familjemedlemmar till EES-medborgare. </p><p>Mig veterligen är detta ingenting som Miljöpartiet har agerat för att ändra. Det är en ganska liknande reglering. Varför har i så fall Annika Hirvonen inte tagit den striden under de nästan åtta år som Miljöpartiet satt i regeringen?</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "HA102",
    "replik": "N",
    "systemdatum": "2022-11-29 13:28:44"
  }
}