{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "54564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "283",
    "talare": "Birger Lahti (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Partiledaren för ledamoten Greens parti sa för ett tag sedan att det vore lättare att hantera denna situation om vi hade tolv reaktorer igång i stället för sex. Är det Moderaternas syn att även Barsebäcks reaktorer skulle kunna vara igång?</p><p>Låt oss ta Oskarshamns reaktorer, som stängdes 2015 och 2017. Är det realistiskt att det skulle kunna vara igång? Kan man skylla allt på Socialdemokraterna och Miljöpartiet för att de inte är igång? </p><p>Att skatten för termisk effekt togs bort 2018 av den gamla regeringen nämner de blåbruna nästan aldrig. </p><p>Menar denna regering och stödpartiet att ledningen för Vattenfall ljög när de sa att de stängde Ringhalsreaktorerna av kommersiella skäl?</p><p>Jag får inte ihop det. Jag erkänner att jag inte är något proffs på kärnkraft och på hur alla turerna kring den har gått till. Men om man ljuger tillräckligt många gånger tror man själv på det man har sagt, och jag tror att Moderaterna har hamnat där. Man kör med att sex reaktorer har stängts av politiska skäl. Jag medger att det var så med en av dem och att man till och med betalade för det. </p><p></p><p>Men menar ni att reaktorerna i Oskarshamn skulle kunna vara igång i dag? Jag hoppas på ett svar som ger även dem där ute en bild av hur ni ser på säkerhetsriskerna med kärnkraft. Är det rimligt att reaktorerna i Oskarshamn skulle kunna tuffa på?</p>",
    "intressent_id": "0825441263617",
    "rel_dok_id": "HA01NU3",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:33"
  }
}