{
  "anforande": {
    "dok_hangar_id": "5153579",
    "dok_id": "HA0916",
    "dok_titel": "Protokoll 2022/23:16 Tisdagen den 8 november",
    "dok_rm": "2022/23",
    "dok_nummer": "16",
    "dok_datum": "2022-11-08 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "803c1741-e16f-ed11-917b-901b0eac4c70",
    "anforande_nummer": "46",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag tänkte ägna mina två minuter åt att prata om det svenska biståndet. Kristdemokraterna har värnat och värnar ett effektivt och generöst bistånd.</p><p>Kristdemokraterna har i förhandlingar lyckats avvärja en ganska betydande nedmontering av biståndet. Det resultat som vi har och som ligger i den budget vi nu har lämnat till riksdagen är ett bistånd på en sådan nivå att endast Luxemburg ger mer.</p><p>Sedan finns det en förändring av biståndet som jag uppskattar mycket, nämligen att vi ökar träffsäkerheten och stödet till Sveriges mest behövande med den nya inriktningen. OECD och Dac har kritiserat Sverige för att ha alltför många och spretiga mål, vilket har gjort det svårt att överblicka biståndet. Och under de senaste åren har en växande andel av det svenska biståndet slussats via stora multinationella organisationer, med en krympande andel som gått via civilsamhället. Detta ändras nu.</p><p>Jag har några ideella styrelseuppdrag vid sidan av mitt förtroendeuppdrag som riksdagsledamot, och ett av de finaste är att sitta i styrelsen för Lepramissionen här i Sverige. Det är en organisation där 87 procent av de insamlade medlen kommer de hjälpbehövande till del. En central del i den biståndspolitik som Sverige ska föra blir nu att ett mer effektivt bistånd genomförs genom att biståndet i större utsträckning förmedlas via Lepramissionen och andra samhällsorganisationer.</p><p></p><p>Solidariteten och omsorgen om våra medmänniskor är en av grundprinciperna i kristdemokratisk filosofi och politik. Drivkraften bakom partiets engagemang för att skapa ett effektivt och generöst bistånd är ett utslag av detta. Här ser jag ett steg i rätt riktning vad gäller både effektivitet och kontroll, samtidigt som vi gjuter ihop biståndspolitiken med handelspolitiken. Det är ett steg i rätt riktning, så jag tycker att vi kristdemokrater ska vara nöjda med vad vi har åstadkommit i de budgetförhandlingar som har genomförts.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-29 13:28:23"
  }
}