{
  "anforande": {
    "dok_hangar_id": "5160706",
    "dok_id": "HA0935",
    "dok_titel": "Protokoll 2022/23:35 Fredagen den 9 december",
    "dok_rm": "2022/23",
    "dok_nummer": "35",
    "dok_datum": "2022-12-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:54 om folkbildningens framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "355f98c6-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag är en sådan där människa som har levt i folkbildningen nästan hela mitt liv. Jag har fått förmånen att vara ordförande för ett av de stora studieförbunden hemma i Värmland under två omgångar. Det var en fantastisk resa, och jag vinnlade mig verkligen om att vara ute mycket i verksamheten och träffa alla de människor som Lawen Redar nyss pratade om - de som brinner för att lära sig nya saker och som träffar människor som de annars inte skulle träffa.</p><p>Det är ju det som är den finfina grejen med folkbildningen: När man deltar i en studiecirkel eller går på en kulturverksamhet eller annan folkbildningsverksamhet träffar man människor som man annars i vardagen inte skulle träffa. Då får man nya kunskaper, insikter och förståelser.</p><p>Jag har också haft förmånen att få vara ordförande för Konstfrämjandet i Värmland, som också är en del av folkbildningen. Där lärde jag mig oerhört mycket genom att faktiskt inte själv vara konstnär. Jag kunde ställa de där frågorna som är så viktiga att kunna ställa. Jag har varit både deltagare och cirkelledare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En av de människor som har betytt allra mest för mig är Gösta Karlsson som var rektor på Kyrkerud hemma i Årjäng. Det är en av landets fina folkhögskolor. Han var också partikamrat och ledde oändligt många studiecirklar som vi hade i partiet hemma. Han fick oss att fundera ett varv till.</p><p>Det finns så många Gösta Karlsson i vårt land som just nu kanske känner sig nedtryckta i skorna - kanske framför allt av högerpartierna som går på om att hela folkbildningen bara är strunt och fusk. Fusk har uppenbarligen uppdagats, men man försöker också göra någonting åt det, för folkbildningen är så mycket mer. En miljon människor deltar varje år i den. Man ska inte racka ned på folkbildningen utan måste i stället hålla i det som fungerar jättebra. Det finns kulturprogram som över fyra miljoner människor deltar i varje år. Jag tycker att det är fantastiskt.</p><p>Jag vill också passa på att nämna den kanske allra störste: Om någon ska kallas språkrör för folkbildningen är det Gösta Vestlund som ju dog häromåret. Alla vi som läser tidningen Folkhögskolan kunde glädjas ända tills han var långt över 100 år över att han skrev krönikor.</p><p>Gösta Vestlund var en människa som brann för samtalet man får när man träffar människor som man annars inte skulle träffa. Jag vill dela med mig av ett citat. Vestlund sa: \"En bildad människa är en människa som aldrig medvetet kränker en annan människa.\" Han menade att man som levande människa har rätt att ha ett värde. Han trodde på människan. För oss som har levt i folkbildningen i många år är han en förebild.</p><p>Liksom många andra här är även jag jätteorolig över regeringens samarbete med Sverigedemokraterna som uppenbarligen vill skära bort miljoner kronor ur statens budget för folkbildning. Vi ser på de ställen där de är med och styr att de faktiskt redan har skurit ned. De har tydligt visat vad de vill. I vilken mån är ministern beredd att stå emot Sverigedemokraterna?</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "HA1054",
    "replik": "N",
    "systemdatum": "2023-01-16 17:21:31"
  }
}