{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "58564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "287",
    "talare": "Fredrik Olovsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag kommer i huvudsak att prata om sådant som Mats Green redan fått repliker på.</p><p>Först till den historiebeskrivning som Moderaterna upprepar gång på gång. Den är helt enkelt inte sann, vilket Mats Green och alla andra borgerliga politiker som återupprepar den givetvis vet. Egentligen är allt det som Birger Lahti nyss sa sant. Man höjde skatten på kärnkraft under alliansregeringen. Den tog man mycket riktigt bort tillsammans med mitt parti.</p><p>Man vidtog också andra åtgärder för att lönsamheten i kärnkraften skulle kunna bli lite bättre, eftersom priserna var låga. Till exempel blev placeringsreglerna i Kärnavfallsfonden bredare så att avgiften kunde minska. Det blev också några ören, vilket var viktigt för att kärnkraften skulle överleva då, eftersom den hade problem med sin lönsamhet.</p><p>Det är uppseendeväckande att man svepande påstår att välrenommerade svenska företagsledare ljuger om sina bevekelsegrunder. Detta är faktiskt häpnadsväckande och ett dåligt sätt att hantera styrningen av statliga företag. Så tycker jag inte att man beter sig, helt enkelt.</p><p>Det andra som jag tänkte fråga om är de gröna kreditgarantierna, som är en bra idé och som infördes av den förra regeringen. De ger möjlighet för storskaliga projekt med klimatnytta att få statliga garantier. Är Mats Green öppen för att det inte bara är kärnkraften som ska ha de villkor han talar om och att dessa bör gälla alla energislag och energilösningar?</p>",
    "intressent_id": "0653904370212",
    "rel_dok_id": "HA01NU3",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:33"
  }
}