{
  "anforande": {
    "dok_hangar_id": "5157618",
    "dok_id": "HA0925",
    "dok_titel": "Protokoll 2022/23:25 Onsdagen den 23 november",
    "dok_rm": "2022/23",
    "dok_nummer": "25",
    "dok_datum": "2022-11-23 00:00:00",
    "avsnittsrubrik": "Vissa frågor inom hälso- och sjukvårdsområdet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e67e0701-bf7b-ed11-917b-901b0eac4c70",
    "anforande_nummer": "85",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Svensk hälso- och sjukvård är fantastisk och presterar i internationell jämförelse mycket goda resultat. Som exempel på detta kan nämnas att Sverige tillhör de länder som har absolut lägst så kallad undvikbar dödlighet, alltså dödlighet som vård och behandling kan påverka. Svensk hälso- och sjukvård bärs upp av tiotusentals engagerade och kompetenta medarbetare som varje dag gör sitt yttersta för att ge den allra bästa vården, behandlingen och omsorgen.</p><p></p><p>Men, fru talman, svensk hälso- och sjukvård har också långa vårdköer, för få vårdplatser och oacceptabelt stora regionala skillnader. Och detta är problem som inte uppkom under pandemin. Nej, detta är problem som närmast är att beskriva som kroniska. Samtidigt är det min och Moderaternas bestämda uppfattning att det går att ändra på denna situation. Det behöver inte vara så här.</p><p>Vi är övertygade om att det med rätt ledarskap och med reformer som tar itu med de problem och utmaningar som svensk hälso- och sjukvård har går att bota de sjukdomar som det svenska hälso- och sjukvårdssystemet drabbats av. Vi är övertygade om att det går att skapa en hälso- och sjukvård där man inte bara får rätt vård utan också vård i rätt tid. Vi är övertygade om att det går att skapa en mer jämlik svensk hälso- och sjukvård.</p><p>Den tidigare socialdemokratiska, och dessförinnan rödgröna, regeringen saknade dessvärre kraft och förmåga att ta itu med hälso- och sjukvårdens problem. Utvecklingen gick i många avseenden åt helt fel håll. Redan före pandemin hade vårdköerna fördubblats, och under pandemin växte sig vårdköerna naturligtvis ännu längre när vård fick ställas in eller skjutas upp.</p><p>Det var mot denna bakgrund som vi moderater, tillsammans med Kristdemokraterna, Liberalerna och Centerpartiet, lade fram ett gemensamt utskottsinitiativ för att förmå den dåvarande regeringen att öka antalet vårdplatser, korta väntetiderna och främja valfrihet i vården. Och vi krävde att regeringen återkommande skulle rapportera om hur arbetet framskrider, därav de två skrivelser från regeringen som vi bland annat debatterar i dag.</p><p>Fru talman! De två skrivelserna från den förra regeringen är tyvärr ingen särskilt upplyftande läsning. I skrivelserna gapar det tomt på idéer, reformer och konkret handling. I dag finns dock all anledning att känna hopp och tillförsikt. Vi har ju fått en ny regering. Äntligen har vi fått en handlingskraftig regering. Äntligen har vi fått en regering som är fast besluten att på hälso- och sjukvårdens område genomföra en ambitiös och omfattande reformagenda som vi i de fyra samarbetspartierna har enats om. Med Tidöavtalet och regeringens nyss avlämnade budgetproposition har vi stakat ut vägen framåt och påbörjat det mödosamma arbetet med att korta köerna, öka vårdplatserna och utveckla hela den svenska hälso- och sjukvården.</p><p>Fru talman! Låt mig nämna något av allt som den nya regeringen nu avser att göra och som svarar upp mot just precis det som efterlystes i det utskottsinitiativ från den förra mandatperioden som alltså är grunden för dagens debatt.</p><p>För att korta köerna satsar regeringen 3 miljarder årligen på prestationsbaserad ersättning. Samtidigt påbörjas arbetet med att inrätta en nationell vårdförmedling. Vårdens samlade kapacitet måste utnyttjas bättre och patienter ges bättre information om var i landet det finns ledig kapacitet. Inrättandet av en nationell vårdförmedling är viktigt både för att korta vårdköerna och för att stärka den enskilda patientens ställning.</p><p>En av orsakerna till dagens långa vårdköer är bristen på disponibla vårdplatser. Därför ska en nationell långsiktig plan för att minska bristen på vårdplatser sjösättas. Bristen på vårdplatser ska kartläggas, och för att öka antalet vårdplatser ska en prestationsbaserad ersättning införas. Hela 2 miljarder satsas på detta redan nästa år, och sedan beräknas lika mycket behöva satsas såväl 2024 som 2025.</p><p></p><p>Helt grundläggande för att kunna åtgärda bristen på vårdplatser, för att öka tillgängligheten liksom för att minska de omotiverade regionala skillnaderna är kompetensförsörjningen. Därför är jag glad att den nya regeringen avser att göra precis det som vi moderater länge har efterfrågat, nämligen att ta ett större nationellt ansvar för de så viktiga personalförsörjningsfrågorna.</p><p>Regeringen ska ta fram en nationell plan för att förbättra kompetensförsörjningen. Konkret handlar detta om en bredd av insatser för att förbättra arbetssituationen för de anställda inom hälso- och sjukvården. Det handlar exempelvis om insatser för att förbättra arbetsmiljön och skapa bättre utvecklingsmöjligheter i arbetet men också om att stödja arbetet för att öka vidareutbildningen för sjuksköterskor.</p><p>Vi vet att det är synnerligen stor brist på inte minst specialistsjuksköterskor med inriktning på till exempel anestesi, intensiv- och operationssjukvård. Sammantaget avsätter regeringen 3,2 miljarder 2023 för att stödja regioners och kommuners arbete med kompetensutveckling och kompetensförsörjning. För arbetet med att skapa utvecklings- och karriärmöjligheter avsätts dessutom 500 miljoner nästa år.</p><p>Fru talman! Vi kommer om några veckor att få möjlighet att återkomma till dessa budgetsatsningar när vi har budgetdebatt om hela utgiftsområde 9. Men nämnda satsningar är exempel på hur regeringen redan nu, i sin blott första av förhoppningsvis många budgetpropositioner, gör stora och strategiskt viktiga satsningar för att utveckla vården. Det handlar om att korta köerna, förbättra jämlikheten över landet samt förbättra arbetssituationen för dem som, som jag nämnde i min inledning, bär upp den svenska hälso- och sjukvården, nämligen medarbetarna.</p><p>Med det vill jag tacka för ordet och yrka bifall till utskottets förslag.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "HA01SoU3",
    "replik": "N",
    "systemdatum": "2022-12-14 15:53:51"
  }
}