{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:89 om en aktiv arbetsmarknadspolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "78b2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Arbetsmarknads- och integrationsministern Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det som hände under förra mandatperioden var att regeringen gick fram med ett ganska omfattande reformprogram för Arbetsförmedlingen som fick stora effekter, tillsammans med att man inte hade stöd för en samlad budget. Man valde ändå att regera. Och man ville verkligen regera, kan man lugnt säga.</p><p>Det är klart att då blir det den här effekten, men då är det rimligt att man tar ansvar för det och inte skyller på oppositionen. Jag skulle aldrig komma på tanken att skylla på oppositionen här inne för att arbetslösheten är som den är. Det är ju inte ni som har bidragit till den.</p><p>De duktiga medarbetare som nu får chans att jobba med denna inriktning på Arbetsförmedlingen har kapaciteten. Jag vill bara understryka att med enkel matematik är det 11 000 medarbetare som har fantastiska möjligheter att hjälpa människor som är inskrivna hos Arbetsförmedlingen. Det är väl ändå plus 330 000 som, så att säga, är inskrivna som arbetslösa eller i andra program. </p><p>Det handlar om att hjälpa dessa människor med de miljarder vi satsar på förvaltningen och de miljarder vi satsar på programmen och på arbetsmarknadsutbildningarna, kombinerat med det som görs i fråga om omställningsstöd. Det ger goda förutsättningar att ställa om och att se till att många fler människor kan bli samhällsbyggare i positiv bemärkelse och komma i jobb. Med detta kan vi se till att vi löser kompetensbristen.</p><p>Fru talman! Slutligen vill jag addera att vi ser allt fler arbetsgivare som agerar mycket proaktivt och som inte sitter och surar över att det inte finns något folk. De gör aktiva insatser och ser till att människor är välkomna. Och de får betald utbildning. Det görs alltså många insatser för att lösa kompetensbristen, och det tycker jag är bra. Det är inte orimligt att man har ansvar för att investera i människor när det gäller ett nytt jobb. Det ligger också i själva grunden för den nya omställningsmodellen. Man har ett ansvar att rusta personer som är på jobbet men också de nya som ska in.</p><p>Tack för en bra debatt! Vi hörs igen - jag är helt säker på det.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "HA1089",
    "replik": "N",
    "systemdatum": "2023-02-15 16:30:52"
  }
}