{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Arbetsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5f0ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "93",
    "talare": "Oliver Rosengren (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Här talas det om den storslagna arbetsförmedlingsreformen. Man undrar ju lite vad som ska bli det revolutionerande resultatet av att gå från 80 procent upphandlat utförande till 100 procent upphandlat utförande? </p><p>Det var kanske inte direkt en revolution i arbetsmarknadspolitiken som ägde rum när Centerpartiets Martin Ådahl-reform av Arbetsförmedlingen genomfördes. Man skulle först dela upp Arbetsförmedlingen i två ben, ett ben för sökande och ett ben för arbetsgivare. Det implementerades, och ett par år senare fick man stryka det. Man startade ett stort digitaliseringsprojekt, och ett par år senare fick man lägga ned det. Ja, det är inte en reform som i alla delar imponerar. Det finns ju ögonblick när man har betraktat AF-reformeringen och känt att regalskeppet Vasas jungfruresa nog trots allt var en framgång. </p><p>Nu är vi i en ny verklighet med en regering som på allvar tänker se till att Arbetsförmedlingen levererar resultat. Så sent som i dag på morgonen stod och talade man direkt till Arbetsförmedlingen i ett seminarium om insatser och sa: Vi förväntar oss fler i arbetsmarknadsåtgärder, för vi tänker lägga om arbetsmarknadspolitiken till de insatser som fungerar.</p><p>När det kommer till arbetsrätten, som vi är här för att debattera, ska man komma ihåg att vi i Moderaterna älskar den svenska modellen. Vi vet att den svenska modellen har tjänat Sverige väl och att vi kan få på plats stabilitet och flexibilitet tillsammans när parterna tar ansvar. Politiken givetvis är en av dessa parter. Den är, precis som jag sa i mitt anförande, den tredje parten som behöver företräda dem utan arbete och som håller drivkrafterna uppe, håller trösklarna nere och ser till att Sverige jobbar.</p>",
    "intressent_id": "039102787629",
    "rel_dok_id": "HA01AU5",
    "replik": "Y",
    "systemdatum": "2023-02-22 20:40:50"
  }
}