{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:63 om utvisning av utländska medborgare vid grov brottslighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "98b2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "46",
    "talare": "Statsrådet Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Moderaterna, Kristdemokraterna och Liberalerna är överens om att tillsammans med Sverigedemokraterna ta ansvar för Sverige. Jag ser med tillförsikt fram emot de regelförändringar som är att vänta på migrationsområdet den kommande mandatperioden. Jag vill ta fasta på den fråga som Richard Jomshof avslutade med, det vill säga hur vi ska kunna utvisa utländska medborgare som ej har begått brott när vi nu inte lyckas utvisa dem som har begått brott. Det är en fullt berättigad fråga.</p><p>Min ambition som migrationsminister och regeringens och samarbetspartiernas ambition är att helt lägga om politiken. Vi behöver ett paradigmskifte. Vi måste se till att människor i mycket fler fall än i dag döms till utvisning. Det är det som alla de här förslagen syftar till.</p><p>Något som man ofta glömmer bort är att det även om det döms till utvisning tyvärr är alldeles för svårt att verkställa utvisningarna. Här har regeringen väldigt höga ambitioner om att jobba mycket mer med diplomati. Det verkade den tidigare regeringen inte särskilt engagerad i. Man måste jobba träget med de länder som vägrar ta emot sina egna medborgare, trots att folkrätten kräver att de ska göra det.</p><p>Det är också något som vi under den här veckan kommer att ta upp med våra kollegor i EU som vi har nöjet att välkomna till Stockholm för det första informella RIF-rådet här. Om vi tillsammans på EU-nivå kan jobba för att få till återtagandeavtal och jobba som en enad kraft mot ursprungsländer som inte vill samarbeta är det oerhört bra.</p><p>Vi kommer också att ta upp en särskild punkt om att man måste jobba med en whole-of-government approach. Vi kan alltså inte ha det så att en biståndsminister säger en sak, en handelsminister säger en annan sak, en utrikesminister säger en tredje sak och en migrationsminister som hemskt gärna vill att länderna ska ta tillbaka sina medborgare. Hela regeringen måste jobba samlat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Alla myndigheter som kommer i kontakt med frågan om utvisning av medborgare måste också jobba i samma riktning. Det är lättare sagt än gjort. Men här har Tidöpartierna höga ambitioner om att få till stånd en förändring. Vi vill till exempel använda biståndet som påtryckningsmedel mot de länder som vägrar att samarbeta.</p><p>Även om jag är medveten om att det är en svår uppgift att både genomföra lagändringar och få till en annan styrning av myndigheter har jag höga ambitioner i fråga om att regeringen ska lyckas betydligt bättre än vad som varit fallet tidigare.</p><p>När det gäller frågan om vandel har jag debatterat den med Ola Möller tidigare. Regeringen menar att även om man inte uppnått nivån för att dömas till utvisning till följd av ett brott ska man ändå i vissa fall kunna utvisas på grund av bristande vandel. Det handlar till exempel om personer som har samröre med en terrororganisation eller på annat sätt visar att de absolut inte vill bli del av det svenska samhället eller efterleva de demokratiska principer som gäller här.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "HA1063",
    "replik": "N",
    "systemdatum": "2023-02-15 16:30:59"
  }
}