{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:62 om åtgärder mot att ukrainska flyktingar tvingas till prostitution",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5700f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "172",
    "talare": "Statsrådet Paulina Brandberg (L)",
    "parti": "L",
    "anforandetext": "<p>Fru ålderspresident! För två månader sedan arbetade jag som åklagare. Ett av de områden som jag arbetade med var människohandel. I det arbetet har jag arbetat mycket med prostitution, koppleri och människohandel för sexuella ändamål.</p><p>Jag har också arbetat upp täta kontakter med poliser som arbetar med detta både i yttre tjänst och på polisens människohandelssektion. Jag pratar fortfarande med dem för att få en bild av den här situationen. De vittnar om att det är en explosionsartad ökning av ukrainska kvinnor som utnyttjas i prostitution. Detta måste vi ta på allvar. Det är då viktigt såklart att hitta rätt åtgärder för att hjälpa den här gruppen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>De poliser jag pratar om som arbetar med detta dagligdags berättar dock att de i princip inte ser några fall där flyktingar som har kommit till Sverige hamnar i prostitution. De ukrainska kvinnor som befinner sig i prostitution i Sverige har kommit hit på samma sätt som vi tidigare har sett när det gäller kvinnor från till exempel Rumänien eller vissa länder i Afrika. De kommer hit genom människohandlare som har organiserat en resa. De är här kortare perioder för att tjäna pengar genom prostitution och som de senare kan ta med tillbaka till Ukraina. Detta har flera poliser som jag har pratat med sagt samstämmigt.</p><p>Fru ålderspresident! När man ska vidta åtgärder för denna utsatta grupp är det viktigt att man vidtar de åtgärder som faktiskt gör skillnad. Dagpenningen används för dem som har kommit hit i det organiserade flyktingmottagandet. Den problematiken är inte aktuell när det gäller att hantera den här frågan. Jag håller med om att det är viktigt att vi måste ha ett bra mottagande för ukrainska flyktingar. Men när det gäller prostitution missar vi målet om vi tror att vi löser detta genom att åtgärda den problematiken.</p><p>I stället måste vi såklart jobba med polisens och rättsväsendets möjligheter att hantera den formen av människohandel. Då är rättsväsendets resurser av avgörande betydelse. Jag är därför glad att den här regeringen har satsat stora pengar på att stärka rättsväsendet, både polis och åklagare, så att man kan bedriva ett mycket mer effektivt arbete för att komma åt den organiserade sexhandeln. Det är på det sättet vi kan komma åt den här problematiken, inte genom att hantera dagpenningen.</p>",
    "intressent_id": "099099202224",
    "rel_dok_id": "HA1062",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:27"
  }
}