{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:66 om Försäkringskassans resurser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2f00f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "132",
    "talare": "Statsrådet Anna Tenje (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Utgifterna har varit på en mycket hög nivå under pandemin. Det stämmer mycket väl med vad interpellanten lyfter upp i kväll. Föräldrar har utnyttjat fler dagar per barn än tidigare och använt tillfällig föräldrapenning för fler barn än tidigare.</p><p>Folkhälsomyndighetens rekommendation om att stanna hemma när man är sjuk med symtom som kan bero på covid-19 har också bidragit till högre nyttjande än vad som var fallet före pandemin. En sänkt tröskel i förskola och skola för förkylningssymtom kan också ha bidragit till högre utnyttjande. Där är vi helt överens.</p><p>Enligt Försäkringskassans senaste prognos har nyttjandet under 2022 ändå ändrats delvis jämfört med tidigare under pandemin. Vårdperioderna är nu kortare men fler, det vill säga att föräldrar nu håller sina barn hemma kortare tid men oftare. Det är mycket angeläget att följa just den här frågan.</p><p>Det är givetvis av största vikt, fru talman, att Försäkringskassan har de resurser som krävs för att kunna fullgöra sina uppgifter. Det är i sammanhanget också viktigt att komma ihåg att det finns andra faktorer än eventuellt bara brist på pengar. Det är personalen som är den största resursen och kanske inte pengar i alla delar. Exempelvis har hög personalomsättning eller att man har svårare att rekrytera personal också stor betydelse.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Som vi alla är fullt medvetna om är budgetprocessen årlig, vilket innebär att en prövning av myndighetens resurser sker varje år i samband med budgetarbetet. Vi har alltså all anledning att följa frågan och återkomma till våren.</p>",
    "intressent_id": "0476336341120",
    "rel_dok_id": "HA1066",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:21"
  }
}