{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b74cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "193",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! När vi i dag samlas för att debattera näringsutskottets betänkande NU1 <em>Utgiftsområde 24 Näringsliv</em> gör vi det mitt i en ytterst turbulent tid för det svenska näringslivet. Oförutsedda händelser på den internationella scenen har påverkat näringslivets förutsättningar under de gångna åren, däribland en global pandemi, en blockering av Suezkanalen och krig i Europa.</p><p>Detta har lett till restriktioner och nedstängningar som påverkat såväl turismen och besöksnäringen som produktionsindustrin och kompetensförsörjningen. Samtidigt har stora brister och komplikationer uppstått i leverantörsled varför det svenska näringslivet stundvis stått utan centrala insatsvaror.</p><p>Putins anfallskrig har dessutom spätt på den redan ansträngda energimarknaden i EU vilket bidragit till att driva upp de svenska elpriserna, något som i sin tur belastar det svenska näringslivet. I symbios med detta stiger inflationen samtidigt som handelskrig tycks alltmer oundvikligt och protektionismen tilltar runt om i västvärlden.</p><p>Sammanfattningsvis har mycket skett på den internationella scenen vilket resulterar i stora problem för det svenska näringslivet. Alla dessa problem, eller utmaningar som det ofta kallas, har dock inte legat utom räckhåll för svenska politiker att påverka. Vissa politiska snedsteg har pågått under decennier. Många, såväl enskilda politiker som hela partier, bär stor skuld för det läge som svenska näringslivet befinner sig i.</p><p>Energifrågan är kanske det mest aktuella exemplet. På ett utstuderat och medvetet sätt har ett flertal partier, med Miljöpartiet i spetsen, aktivt bidragit till att montera ned den svenska fossilfria kärnkraften. Det, tillsammans med Rysslands invasionskrig, har i sin tur föranlett den ohållbara situationen med elpriser som nu begränsar företags konkurrenskraft och skickar privatpersoner till kronofogden.</p><p>Ett annat område där det är politiska misslyckanden som föranlett stora begränsningar för näringslivet är onekligen kriminaliteten. Brottsligheten bedöms kosta det svenska näringslivet uppemot 100 miljarder årligen. Nästan var femte företagare har övervägt att sluta bedriva näringsverksamhet som en konsekvens av den brottslighet de utsatts för.</p><p>Ingen företagare kan hållas ansvarig för otryggheten i samhället, men ändå får de ta en stor del av notan. Inte heller kan omvärldsfaktorer beskyllas. Det är svenska politikers fel att näringsidkarna befinner sig i den situationen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>I dessa båda fall handlar det om faktiska handlingar från ledande politiker och partier i form av politiska beslut som har fattats. Men det finns också utmaningar för näringslivet som hade kunnat avhjälpas om beslut tagits. Ibland skulle det ha handlat om tuffa beslut som skulle ha krävt politisk vilja och mod, men ibland ganska simpla beslut som bara aldrig blivit av.</p><p>Fru talman! Förra regeringen försatt helt möjligheten att nyttja den kris som pandemin utgjorde för att på sikt stärka det svenska näringslivets konkurrenskraft. Det är ofta i samband med kriser som det finns utrymme att agera för att genomföra mer genomgående förändringar på marknaden.</p><p>Under pandemin ropade man mest efter krisåtgärder och stöd, som också kom på plats - inte sällan påhejat och pådrivet av den dåvarande oppositionen. Det var naturligtvis bra. Vad som dock hade behövts, men som helt uteblev, var strukturarbetet och skapandet av bättre förutsättningar för återhämtning när pandemin väl var över.</p><p>Nu kom som bekant andra hinder emellan, och trots att pandemins påverkan på näringslivet har avtagit finns minst sagt många andra orosmoln på himlen. Oaktat detta torde det vara givet att det för länge sedan hade behövt bedrivas ett aktivt arbete med bland annat regelförenkling, konkurrensfrågor - inte minst rörande det offentligas osunda konkurrens - och lagen om offentlig upphandling. Där valde den förra regeringen att inte ta chansen att verka under pandemin. Man vidtog inte åtgärder som hade kunnat utgöra en möjlighet för näringslivet att återhämta sig snabbare utan att det hade inneburit en kostnad för det offentliga.</p><p>Efter denna kanske något utdragna problembeskrivning, fru talman, tror jag att det är uppenbart för de flesta att det kommer att finnas gott om jobb för den nytillträdda regeringen på såväl det näringspolitiska som andra områden. Den nya regeringen, som kommit på plats tack vare Sverigedemokraternas stöd, har redan satt igång med det arbetet.</p><p>I det initiala arbete som är relevant för den här debatten kan nämnas åtgärderna, som presenterades så sent som i dag, för att pressa tillbaka den grova, organiserade brottsligheten. Den drabbar inte bara enskilda individer utan ligger också som en våt filt över de seriösa näringsidkarna. Ett sådant exempel är en utbetalningsmyndighet som nu kommer att komma på plats och där man sannolikt kommer att kunna fånga en mängd oseriösa aktörer som i dag förstör marknadsmekanismerna.</p><p>Därutöver kan nämnas att energifrågorna utgör en stor del av Tidöavtalet. Regeringen har med hög hastighet satt i gång med att skapa bättre förutsättningar för det svenska näringslivet.</p><p>Tidöavtalet betonar också behovet av en minskad administrativ börda, och även där har regeringens arbete med att få på plats en regelförenkling initierats. Det arbetet har helt uteblivit under flera mandatperioder. Därutöver ska tillståndsprocesserna förenklas och kortas och svensk försörjning av cement, stål med mera garanteras. En ny guldålder för gruv- och mineralnäringen är ambitionen. Frihandeln värnas och flera handelsfrämjande resor har redan genomförts.</p><p>När vi under nästa riksmöte återigen debatterar detta betänkande känner jag mig trygg med att regeringsunderlaget redan gjort avtryck hos delar av näringslivet och att ett flertal initiativ är i gång och andra redan är färdiga. Mer om det då.</p><p>Jag skulle vilja avrunda med att belysa Sverigedemokraternas roll i detta sammanhang. Vi har enats om Tidöavtalet och budgeten som kommer att förhandlas på nytt nästa år. Därutöver finns en mängd frågor som är relevanta för näringslivet men som inte ryms i Tidöavtalet eller ännu inte ryms i budgeten. Där kommer det naturligtvis att vara Sverigedemokraternas ambition att säkerställa att vi från riksdagen ligger på regeringen att verkställa det vi enats om men också söker stöd för andra lösningar för att underlätta för det svenska näringslivet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>Jag ser framför mig en bra mandatperiod för Sveriges näringsliv där riksdagen har en central funktion, och jag ser fram emot debatten.</p><p>Jag vill avsluta med att yrka bifall till utskottets förslag till beslut.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "HA01NU1",
    "replik": "N",
    "systemdatum": "2023-01-27 15:49:27"
  }
}