{
  "anforande": {
    "dok_hangar_id": "5160456",
    "dok_id": "HA0933",
    "dok_titel": "Protokoll 2022/23:33 Onsdagen den 7 december",
    "dok_rm": "2022/23",
    "dok_nummer": "33",
    "dok_datum": "2022-12-07 00:00:00",
    "avsnittsrubrik": "EU:s strategi för hållbara och cirkulära textilier",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d7eb205c-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Jytte Guteland (S)",
    "parti": "S",
    "anforandetext": "<p>EU:s strategi för håll-bara och cirkulära textilier</p><p>Fru talman! Trenden med fast fashion är tyvärr stor i vår värld. Den är också ett av de mer extrema uttrycken för ett ohållbart slit-och-släng-samhälle. Kläder som produceras med mycket kort hållbarhet, ofta fullproppade med kemikalier och ofta tillverkade under vidriga arbetsvillkor, matas ut till butikerna och förför oss med lockpriser. Så fort säsongen är slut blir kläderna omoderna och hängs in i garderoben, där de blir monument över detta miljöboveri. I stället för att återvinna eller ge bort kläderna ser vi stora företag som bränner kläderna direkt, eftersom det skulle solka ned varumärket att ha en gammal produktion ute för försäljning. Och i våra garderober har vi kilovis med miljöförorenande kläder som aldrig får se dagens ljus igen.</p><p>Textilier används som bekant i kläder, i fordon och i möbler. Ofta är de fullproppade med kemikalier, som inte sällan kommer ut i våra marker och vattendrag. Vi konsumerar drygt 10 kilo per person och år. Den globala textilproduktionen har under många år dubblerats år efter år. </p><p>Fru talman! Det är snart jul. Många av oss funderar på vad vi ska handla till våra nära och kära. De mjuka paketen är populära julklappar med något värmande som vi kan klä oss i. Jag hörde också att årets julklapp är just en stickad tröja - förtjänstfullt när den stickas hemma, förstås, men det kan också vara trevligt att köpa en sådan. Men få tänker på att kläderna innehåller just mycket kemikalier. </p><p>Kemikalier används inte bara vid tillverkningen och infärgningen av kläder utan också som flamskydd eller impregnering. Vi talar om ämnen som ska bäras tätt inpå kroppen, inte sällan på våra barns små kroppar. Flera av kemikalierna i kläderna är skadliga både för miljön och för vår hälsa och kan leda till problem framöver. Exempelvis kan de medföra risker för vissa tumörer eller nedsatt fortplantningsförmåga, alltså att de som växer upp nu får svårigheter att få barn i framtiden. En annan får då kanske inte möjlighet att bli farmor, vilket vore väldigt tråkigt. Den typen av tankar tror jag att många av oss har.</p><p>Enligt Kemikalieinspektionens beräkningar var för ett par år sedan mer än 10 procent av de kemikalier som används i textilier hälsoskadliga på något sätt. Just små barn är extra känsliga för detta. För ett litet barn är kläder också något som man kanske suger på, vilket då blir extra farligt för de små.</p><p>Detta är verkligen inget litet problem. Som jag nämnde konsumerar vi ungefär 10 kilo kläder och hemtextilier per person och år. Många fler kemikalier ingår också i tillverkningen. För att tillverka exempelvis ett par jeans krävs ungefär 2 kilo kemikalier. Tänk på vad det innebär! Om man jämför det med till exempel ett stort paket mjöl eller något annat där kilot blir väldigt visuellt förstår man hur enormt mycket kemikalier detta faktiskt är.</p><p>EU har ett särskilt lagstiftningsprogram för detta, Reach, men det lämnar mycket att önska som det ser ut i dag. Av de farliga kemikalier som används i kläder och textil är det bara en tredjedel som regleras. Vi skulle alltså behöva göra mycket mer. Att det ser ut på detta sätt innebär ett dåligt skydd för människors hälsa och miljö. Våra konsumenter ska inte behöva oroa sig när de går ut och julhandlar och vill ge en fin tröja till någon av sina nära och kära. </p><p>Fru talman! Kemikalier är också något som påverkar arbetarna i produktionen i textilindustrin. Många länder där kläderna framställs har rysliga arbetsvillkor. Om nu vi konsumenter omger oss med kemikalier kan vi säga att många av dem som producerar våra kläder och andra textilier formligen badar i kemikalier. Ofta är kombinationen av kemikalier särskilt hälsofarlig. Det blir en kemikaliecocktail som också gör återvinningen av kläder väldigt svår. Det går inte att sortera på ett bra sätt, i synnerhet som många av kläderna har speciella färger, och vi efterfrågar alltmer spännande färgkombinationer på våra kläder. Det gör också återvinningen väldigt svår.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT EU:s strategi för håll-bara och cirkulära textilier</p><p>Vi är många som har hört om villkoren i Kina, Bangladesh eller Kambodja och om hur arbetare har det där. Rättigheterna för dem är mycket svaga. Många gånger är det kvinnor som arbetar i fabrikerna. De arbetar kanske tolv timmar om dagen, sex dagar i veckan, och ändå har de svårt att få lönen att räcka. Nog är det något riktigt sjukt med att det är sådan press mot löntagare i världen? Detta är en kapplöpning mot botten, globalt sett. Det är en ständig jakt på de allra billigaste ställena - de ställen där arbetskraften är allra billigast. Man flyttar produktionen dit på ett mycket cyniskt sätt, som vi har sett under senare år.</p><p>Det handlar om löner, arbetstider och säkerhet. Alla vi som levde då minns nog med en rysning den stora textilolyckan i Bangladesh, då tusentals arbetare dog när en fabrik rasade samman. Säkerheten i dessa stora fabriker är ofta undermålig. </p><p>Fru talman! Mycket görs för att förbättra läget inom textilindustrin. Inte minst gör industrin själv mycket. Det finns många goda svenska företag som gör sitt allra bästa för att ha en etisk produktion. Mycket är på gång i branschen. Det finns spännande initiativ som handlar om att tillverka textilier av alger eller skogsbaserad cellulosa. Det är mycket bra. </p><p>Själv har jag haft möjlighet att besöka företaget Renewcell, ett svenskt innovationsföretag som har tagit fram en patenterad process för återvinning av cellulosabaserade textilier som bomull och viskos. Det var väldigt intressant att se deras arbete. Jag tror att vi behöver uppmuntra detta mycket mer.</p><p>Jag vill också säga att Stefan Löfvens regering såg till att Högskolan i Borås fick i uppdrag att skapa en nationell plattform för hållbart mode och hållbara textilier, vilket var mycket bra. </p><p>Nu måste vi kraftsamla för att förbättra läget. Därför vill vi socialdemokrater stödja det som föreslås i betänkandet om hållbara textilier. </p><p>Den strategi som nu tas fram för att skapa en hållbar textilproduktion är oerhört viktig. Det finns ett antal punkter i strategin som vi socialdemokrater tycker är bra och kan bidra till att det vansinne som finns i textilindustrin globalt ska få ett stopp. Det handlar bland annat om att förbättra hållbarheten genom nya designkrav, tydligare märkning med digitalt produktpass, hårdare kontroll mot greenwashing och åtgärder mot mikroplaster som släpps ut vid produktionen. EU behöver också harmoniserade regler för ett utökat producentansvar.</p><p>(Applåder)</p><p>I detta anförande instämde Anna-Caren Sätherberg (S).</p>",
    "intressent_id": "0229627943828",
    "rel_dok_id": "HA01MJU4",
    "replik": "N",
    "systemdatum": "2023-01-16 17:18:41"
  }
}