{
  "anforande": {
    "dok_hangar_id": "5167459",
    "dok_id": "HA0966",
    "dok_titel": "Protokoll 2022/23:66 Tisdagen den 21 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "66",
    "dok_datum": "2023-02-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:179 om nedskärningar i regionerna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8428d5ec-1ab2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Statsrådet Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman!  har frågat mig på vilket sätt jag avser att förstärka sjukvårdens resurser för att förhindra stora nedskärningar. </p><p>Det är angeläget att lösa de utmaningar som hälso- och sjukvården har och står inför. De brister som Inspektionen för vård och omsorg, Ivo, har uppmärksammat är allvarliga. Det ska alltid vara möjligt att lita på välfärden, och patientsäkerheten ska inte äventyras.</p><p>Jag har tidigare svarat på liknande frågor och då bland annat konstaterat att regionernas ekonomiska resultat har varit mycket höga under de senaste åren och att flera regioner har kunnat stärka sin ekonomi. Även om de höga resultaten delvis har berott på tillfälliga faktorer har alltså inte orsaken till situationen i sjukvården enbart varit bristen på ekonomiska medel. Utökade ekonomiska resurser är inte heller framöver den enda lösningen i arbetet med att stärka kompetensförsörjningen och ge regionerna goda förutsättningar att bedriva en god och patientsäker vård. Utmaningarna måste hanteras från flera olika håll. </p><p>Sverige befinner sig i en utmanande ekonomisk situation, med ett sämre konjunkturläge och hög inflation, och hushållens, företagens och kommunsektorns ekonomi pressas hårt. Med hänsyn till det ekonomiska läget och den höga inflationen är inriktningen på statens budget svagt åtstramande. Finanspolitiken behöver vara väl avvägd för att få ned inflationen och för att hantera nedgången i ekonomin. I detta sammanhang vill jag dock betona att regeringen vill skapa goda och likvärdiga ekonomiska villkor och förutsättningar för kommuner och regioner. Regeringen har för 2023 avsatt en stor del av reformutrymmet till ökade statsbidrag till välfärden. Sedan den här regeringen tillträdde har en permanent nivåhöjning av de generella statsbidragen till kommuner och regioner på 6 miljarder kronor införts för att stärka sektorn och minska risken för att de höga priserna leder till neddragningar inom hälso- och sjukvården och andra välfärdsverksamheter. </p><p>För mig som sjukvårdsminister har huvudfokus även varit att sätta igång grundarbetet för de viktiga reformer som behövs för svensk hälso- och sjukvård. Därför genomförs nu flera riktade satsningar som tillsammans ska bidra till en vård som är god och jämlik i hela landet. Ett exempel på en sådan riktad insats är att regeringen avsätter 2 miljarder kronor årligen under perioden för att öka antalet vårdplatser. </p><p>En annan viktig del i det fortsatta arbetet med att stärka vården rör kompetensförsörjningen. Arbetssituationen för anställda inom hälso- och sjukvården behöver förbättras. Trygga anställningar, god arbetsmiljö och möjlighet till utveckling i arbetet är centralt för att behålla och attrahera kompetens. Det är ett arbete som behöver göras lokalt utifrån regionala förutsättningar. I överenskommelsen med SKR om god och nära vård avsätter regeringen cirka 6,4 miljarder kronor för 2023, varav drygt 3 miljarder kronor avsätts för att skapa goda förutsättningar för vårdens medarbetare. Medlen ska bland annat användas till att utveckla förutsättningarna på arbetsplatsen, utbilda vårdens medarbetare, ge fler sjuksköterskor möjlighet att vidareutbilda sig till specialistsjuksköterska samt öka antalet platser för verksamhetsförlagd utbildning, VFU. </p><p>Kompetensförsörjningen är även ett område där regeringen ser ett behov av att stärka det nationella åtagandet. Av den anledningen har regeringen gett Socialstyrelsen i uppdrag att, tillsammans med Nationella vårdkompetensrådet, ta fram ett förslag till en nationell plan för att förbättra hälso- och sjukvårdens kompetensförsörjning. </p><p>Slutligen vill jag tacka ledamoten för hennes engagemang i denna mycket viktiga fråga om sjukvårdens förutsättningar. Jag ser fram emot fortsatt dialog.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "HA10179",
    "replik": "N",
    "systemdatum": "2023-02-21 20:07:44"
  }
}