{
  "anforande": {
    "dok_hangar_id": "5152152",
    "dok_id": "HA0912",
    "dok_titel": "Protokoll 2022/23:12 Torsdagen den 20 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "12",
    "dok_datum": "2022-10-20 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 11)",
    "underrubrik": "Kultur och idrott",
    "kammaraktivitet": "",
    "anforande_id": "50d99150-0961-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "130",
    "talare": "Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattKultur och idrott</p><p>Herr talman! Kulturlivet är för ett land det som kanariefågeln är för gruvarbetarna. Hur kulturlivet mår är ett tecken på ett större hälsotillstånd. Ett fritt, starkt och dynamiskt kulturliv är ett signum för en levande demokrati och ett välmående samhälle.</p><p>Herr talman! Kultursektorn står fortfarande inför stora utmaningar efter åren av pandemi. Biljettförsäljningen har ännu inte kommit igång som tidigare. Publiken har ännu inte hittat tillbaka till kulturverksamheterna, även om det självklart finns positiva undantag och vi vet att återstartsstöden har gjort stor skillnad.</p><p>I den återstartsutredning som presenterades förra året slogs det fast att det nu finns ett stort behov av långsiktighet och uthållighet från politiken och att det behövs fleråriga återstartsstöd och andra aktiva åtgärder för att kulturlivet ska kunna återhämta sig och stå starkt framåt.</p><p>Därför, herr talman, gör det mig djupt bekymrad att den nya högerregeringens regeringsförklaring är så tunn på kulturpolitik. Ingenstans nämns återhämtningen efter pandemin. Ingenstans talar man om faktiska satsningar. Snarare ser riskerna för nedskärningar stora ut. Folkbildningen verkar ligga särskilt illa till. Och vad händer med de framgångsrika och uppskattade statliga stöden till folkbiblioteken och kulturskolan? Var, herr talman, är reformerna som skulle göra skillnad på riktigt för barns och ungas tillgång till och möjlighet att utöva kultur i hela landet?</p><p>Ingenstans i regeringsförklaringen eller i högerns avtal med Sverigedemokraterna nämns den så efterlängtade reformen om bemannade skolbibliotek, ett förslag som vi vet skulle göra skillnad på riktigt för alla barns möjlighet att ta del av den rikedom och den frihet som läsförmågans och litteraturens värld kan ge.</p><p>Den kulturkanon som det gjorts ett stort nummer av i debatten är ett förslag som i bästa fall blir ett slag i luften. Vill man på allvar att barn, unga och vuxna i hela vårt land ska få ta del av den rika kulturskatt som finns i Sverige är det inte topplistor som krävs utan konkreta reformer som ökar barns och ungas tillgång till kultur och kreativitet och som stärker vårt breda kulturliv i hela Sverige.</p><p>Ingenstans, herr talman, ser jag att den nya högerregeringen har någon sådan ambition. Det är oroväckande för Sveriges kulturliv och även för Sveriges befolkning.</p><p>Herr talman! Under min och Miljöpartiets tid i regeringen gjordes stora förstärkningar och reformer inom såväl kultur- som mediepolitiken. Därtill drev vi på för konstens frihet med en ny museilag och det uppdrag till Myndigheten för kulturanalys som resulterade i rapporten <em>Så fri är konsten</em>. Det är ett arbete som behöver fortsätta, och jag är bekymrad över att den nya regeringen ska förhandla den punkten med Sverigedemokraterna, ett parti som vi vet har en helt annan syn på den fria konsten än övriga partier.</p><p>Avslutningsvis, herr talman, gör det mig mycket bekymrad att den nya regeringen i sin regeringsförklaring inte med ett ord nämner politiken för våra nationella minoriteter och urfolket samernas rättigheter, språk och kultur. Arbetet för att stärka samers, romers, judars, tornedalingars och sverigefinnars språk och kultur är en prioriterad fråga för Miljöpartiet. Vi drev igenom en tydlig ambitionshöjning under föregående mandatperioder, och skulle högern nu släppa taget om det arbetet är det inte någonting annat än en skam för Sveriges åtaganden gentemot våra nationella minoriteter och vårt urfolk.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattKultur och idrott</p><p>Herr talman! Jag befarar att vi står inför fyra förlorade år i kulturpolitiken. Jag hoppas såklart att vi har fel, för det är när det blåser som mest som vi allra mest behöver kulturen.</p><p>(Applåder)</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-10 16:07:40"
  }
}