{
  "anforande": {
    "dok_hangar_id": "5166672",
    "dok_id": "HA0962",
    "dok_titel": "Protokoll 2022/23:62 Tisdagen den 14 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "62",
    "dok_datum": "2023-02-14 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2022/23:166 om karensen i sjukförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e35ac6d8-a9ac-ed11-917f-901b0eac4c70",
    "anforande_nummer": "75",
    "talare": "Statsrådet Anna Tenje (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag återkommer nu till den första frågan, som jag fick innan vi tog en liten paus, gällande utredningsdirektivet som interpellanten inte hade lyckats hitta. Det förstår jag. Det är en offentlig handling, men den låg ju inte först på Socialdepartementets hemsida. Men jag har den i alla fall här, och interpellanten får den i handen så fort vi är klara med interpellationsdebatten. En fördel med pausen var att jag fick möjlighet att grotta ned mig i detta och att skriva ut den.</p><p>Jag delar egentligen interpellantens eller arbetsmarknadens parters oro när det gäller gränsdragningsproblematiken. Givetvis kan detta bli komplicerat och svårt när det gäller vilka yrken som skulle kunna antas omfattas av ett undantag. Men det är just detta som arbetsgruppen får titta på och komma fram till och sedan bena i, det vill säga hur en sådan modell skulle kunna se ut. Jag tänker inte föregå den utredningen heller.</p><p>Så tillbaka till talarstolen den 13 december - jag hade den fina förmånen att bli inbjuden till socialförsäkringsutskottet i förra veckan då vi benade i den här frågan. Jag vill återigen vara tydlig med att jag har stor respekt för den här talarstolen och den här plenisalen. Jag borde inte ha sagt att allting skulle vara som det alltid har varit. Jag var tydlig med att säga att utredningsdirektivet skulle kunna komma att ändra sig. Men jag var inte tydlig med att vi också kunde tänka oss att plocka det från en SOU-utredning till en bokstavsutredning. Där gick jag för långt, och jag borde inte ha sagt det från denna talarstol. Det ångrar jag såklart.</p><p>Men alldeles oavsett kan vi ändå konstatera att vi nu har en bokstavsutredning. Vi är helt överens om att vi bör titta mer på dessa frågor. Det har varit viktigt från regeringens sida att göra det, och det kommer vi också att göra. Nu avvaktar vi och ser vad utredningen kommer fram till, och den presenteras den 15 december. Därefter blir det givetvis fortsatt debatt.</p><p>Jag vill också vara tydlig med att säga att arbetsmarknadens parter redan i dag har möjlighet att avtala bort karensavdraget. Det har man valt att göra i ett fall, vad jag har hittat, och det gäller räddningstjänsten. I övrigt har man inte valt att komma överens, parterna emellan, om att plocka bort karensavdraget.</p><p>När det gäller de andra studierna eller jämförelserna med de andra nordiska länderna kan jag tycka att det visst är intressant att följa och titta på. Mig veterligen har i alla fall Norge en något högre korttidsfrånvaro än vad Sverige har, om det nu är så att man inte har något karensavdrag.</p><p>Jag kom precis från en debatt på Forum Jämställdhet i Malmö i förra veckan som gällde både jämställda pensioner och jämställd föräldraförsäkring. Efter väldigt mycket jämförelser med de övriga nordiska länderna kokade det mesta ned till att vi har ganska skilda system. Vi har skilda system för det mesta, både för lönebildningsprocessen och arbetsmarknadens parter, men framför allt har vi det för föräldraförsäkringen och för pensioner. Sannolikt är det även i det här fallet så att vi inte har helt jämförbara system.</p><p>Men jag drar ofta och hemskt gärna lärdom av andra länder och goda exempel. Det finns alltså inget som hindrar att arbetsgruppen tittar på den saken i den bokstavsutredning som nu kommer att arbeta framdeles.</p>",
    "intressent_id": "0476336341120",
    "rel_dok_id": "HA10166",
    "replik": "N",
    "systemdatum": "2023-02-14 21:55:46"
  }
}