{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2023 - Tillfällig skatt på vissa elproducenters överintäkter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "210ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "42",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är oundvikligt så här två dagar före årsdagen av Putins fruktansvärda, vidriga invasion av Ukraina att börja lite där. Det är alldeles rätt att diskutera vinster och skatteintäkter i Sverige, men jag tycker att vi hela tiden dessa dagar har anledning att minnas det ukrainska folkets kamp för sin demokrati och sin frihet, som också är en kamp för vår demokrati och vår frihet. Medan vi står här och talar får de kämpa för att upprätthålla elförsörjningen över huvud taget när infrastrukturen terrorbombas av Putin, som något slags straff mot den oskyldiga civilbefolkningen för att han förlorar på slagfältet. Varje dag som går bevisar att frihetens röst alltid har en styrka som ett aldrig så starkt förtryck inte förmår kväsa och att Ukraina förtjänar fördubblat och åter fördubblat stöd till sitt folk och sin armé från oss som inte strider, inte minst från Sverige.</p><p>Frågan är också, fru talman, om vi inte när vi i denna kammare diskuterar elproducenters så kallade övervinster borde prata om de överförluster, om ordet tillåts, som det hela tiden hänvisas till som det som den här regeringen prioriterar men som regeringen skapat bland våra svenska småföretag, som väntar och väntar och väntar och väntar på det som regeringen lovat och lovat och lovat och lovat.</p><p>Vi som sitter i denna kammare måste förstå att våra ord, oavsett om de gäller hushåll eller småföretag, får konsekvenser. Säger vi att vi ska leverera något - att vi, utifrån den förordning vi diskuterar i dag, prioriterar att leverera stöd till först den 1 november, sedan före jul, sedan tidig vår - rättar sig människor efter det. De tar er på orden. Småföretagen kanske känner att de aldrig mer ska göra det, men de trodde på den här regeringen, som kallade sig borgerlig och liberal, när den sa att detta skulle rädda dem och att det skulle komma i tid - att de skulle få tillbaka de kapacitetsavgifter de betalat in.</p><p>Vi ser nu återigen rekordsnabba ökningar av varsel och konkurser på en nivå som vi inte sett på många år, inte ens under pandemin. Analytiker pekar nu ut regeringens senfärdighet med att hjälpa småföretag som den direkta orsaken till detta. Det är nästan en företagsfientlig politik vi står inför, med skattehöjningar, regleringar och nu en karusell av svikna löften som bara rullar vidare, där småföretagen står kvar med räkningen.</p><p>Här i talarstolen sades från Kristdemokraterna att ingen annan regering hade kunnat göra detta snabbare. Det oturliga är att vi har grannregeringar, till exempel i Finland, där centerpartiet för övrigt har finansministerposten, som sedan den 1 december hjälper sina småföretag och hushåll - som lyckas leverera.</p><p>Nu har vi en debatt om hur vi ska använda en redan beslutad EU-förordning som ger oss rätt, och enligt vissa jurister en skyldighet, att ta tillbaka en liten del av de vinster som en del av energiföretagen gör till följd av de rusande priserna på fossil energi sedan Putins invasion av Ukraina. Det är detta som är orsaken till alltihop i hela Europa.</p><p>Det är uppenbart att det finns ett behov av att hjälpa småföretag att göra investeringar i energibesparingar och att hjälpa hushåll så att de kan installera värmepumpar och solceller. Det är behov som inte möts i dag. Det är ganska uppenbart att man åtminstone kan använda pengarna till Ukraina. Ukrainas ekonomi blöder ju, och då hade de här pengarna kommit väl till pass.</p><p>Men det är som med allting annat att det blir som i sagan om mäster skräddare: Det bidde bara en tumme, trots att vi väntade vecka efter vecka. Så blev det med detta också. </p><p>Nu är vi där. En förordning som skulle ha trätt i kraft den 1 december klarar vi inte få färdig förrän i mars 2023. Vi är inte sämst i EU, utan det finns faktiskt några länder som har behövt få ännu mer tid på sig - det är för övrigt för att de vill få in mer pengar och inte mindre - men Sverige är näst näst sist. </p><p>Efter all denna tid är det fortfarande otroligt oklart vad som egentligen gäller med den här skatten. Nu ställs frågan om den gäller retroaktivt. Jag tror inte det, men jag vet inte. Men regeringen verkar ju inte heller riktigt veta vad som gäller! Jag tvivlar inte ett ögonblick på att tjänstemännen på Regeringskansliet har fått arbeta hårt - stenhårt, har man fått läsa i tidningarna - för den här regeringen. Det jag tvivlar på är arbetsledningen, med all respekt. Som tjänsteman är det svårt att leverera när majoritetspartierna har haft fulla håvar. Det är svårt att hantera allt populistiskt snömos som serverades före valet. Det är svårt nog för tjänstemännen att hantera alla beställningar som Sverigedemokraterna har satt högst upp på listan, före allt det som hushållen behöver.</p><p>Men jag vill ändå säga att vi inte vet vad konsekvenserna av den här lagstiftningen kommer att bli på energimarknaden eftersom tiden inte heller har använts till att analysera detta. Sannolikt kommer det inte att sabotera marknadens funktionssätt denna gång eller bromsa investeringar eftersom det är en engångsföreteelse. I ett akutläge kan denna lagstiftning vara både rimlig och rätt. Det tycker vi.</p><p>Men vi kan inte upprepa en beskattningsräd av det här slaget år efter år. Det är inte uppenbart att det går. Tvärtom måste vi noggrant begrunda vad detta får för konsekvenser om det ska göras igen i Europa, men dit kommer vi ju aldrig, för man kan inte ens leverera på det man redan har ingått. Vi vet fortfarande inte hur hårt detta slår mot investeringarna i det förnybara, som vi akut behöver nu när Europa ska ersätta 1 500 terawatt energi från Putins gas och olja. Vi vet inte hur det påverkar behovet av att investera när Sveriges elbehov ökar väldigt snabbt med elektrifieringen och de nya gröna industrierna.</p><p>Det är bara att konstatera - det har nämnts flera gånger med ganska högt tonläge från regeringen - att hushållen lider. Jag tror att vi alla känner personer bland våra nära och kära som har haft sexsiffriga elräkningar och mer därtill de senaste månaderna. De har inte haft råd att installera värmepump eller solceller, och nu får de jättestora räkningar.</p><p>Om man är en regering skyller man inte ifrån sig. Då löser man människors problem. Då tar man tag i lagar och förordningar. Då gör man som våra grannländer och levererar.</p><p>Men den här regeringen tycks tyvärr landa i den sämsta av alla världar. Man för en politik som är kortsiktig, och dessutom är den kortsiktig på ett otroligt senfärdigt sätt. Det blir så segdraget att konkurser och varsel rusar i höjden och hushållen inte klarar sin vardag från vecka till vecka och månad till månad.</p><p>I en tid då företagen borde få de lättnader de akut behöver för att kunna anställa när det är kris i världsekonomin och i Sverige och i en tid då hushåll och företag måste kunna investera för att spara el - ja, då fortsätter regeringen att skylla på tjänstemän. Jag säger bara: Börja leverera! Börja fungera!</p><p>Jag vill yrka bifall till Centerpartiets reservation.</p><p>(Applåder)</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "HA01FiU33",
    "replik": "N",
    "systemdatum": "2023-02-22 20:40:39"
  }
}