{
  "anforande": {
    "dok_hangar_id": "5163046",
    "dok_id": "HA0944",
    "dok_titel": "Protokoll 2022/23:44 Onsdagen den 21 december",
    "dok_rm": "2022/23",
    "dok_nummer": "44",
    "dok_datum": "2022-12-21 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5f67caa4-97a1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "33",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi lever i en orolig tid. Efter år av coronapandemi som orsakat sjukdom, död och ekonomisk kris i världen kom Putins invasionskrig i Ukraina. Detta och pandemins fortsatta framfart gör att omvärldslägets påverkan på ekonomin fortsatt är stor och framtiden mycket osäker.</p><p>Förutom krig och pandemi har vi också en klimatkris som förvärras dag för dag om vi inte får ned utsläppen. Detta måste det vara varje regerings högsta prioritet att hantera, men tyvärr ser vi med förfäran på hur den här regeringen kastar klimat- och miljöpolitiken i papperskorgen och förstör framtida generationers möjligheter att leva ett bra liv på den här planeten.</p><p>Men för att kunna bekämpa klimatförändringarna måste vi också satsa på välfärden. Ett grönt samhällsbygge lämnar ingen utanför. Ett rättvist samhällsbygge är en förutsättning för ett hållbart samhälle.</p><p>Vi dras sedan länge med en underfinansiering av välfärden, trots stora tillskott under Miljöpartiets tid i regering. Pandemin förvärrade situationen, och nu är det på många ställen ohållbart. Sjukvårdspersonal flyr dåliga arbetsvillkor och låga löner. Att få fler kollegor för att minska arbetsbelastningen på var och en är för många en helt avgörande fråga. Vårdavdelningar som verkligen hade behövts står tomma i brist på personal.</p><p>Vi måste få fler att vilja jobba och sedan stanna i välfärdsyrkena. Det är avgörande för att stärka sjukvård och välfärd, men det är också en jämställdhetsfråga. De flesta som jobbar inom vården är kvinnor. Det är på tiden att deras löner och arbetsvillkor blir bättre.</p><p>Trygghet är avgörande för att kunna bygga ett starkt samhälle och ge individen frihet. Skolan är det viktigaste verktyg vi har för att ge alla en god chans att lyckas i livet. En bra skola föder drömmar, hopp och framtidstro. Skolan ska ge alla barn förutsättningar att nå sin fulla potential. När var sjunde elev inte klarar grundskolan kan inte en del av skolans pengar gå till vinster i aktiebolag. Därför vill vi i Miljöpartiet inte att vinstutdelande aktiebolag ska få driva skola. Pengarna som går till skolan ska också stanna i skolan.</p><p>När skola och samhälle misslyckas förlorar vi människor till kriminalitet. De som kunde ha blivit välmående, kreativa medborgare som bidrar till samhället riskerar i stället att bli våldsutövare i den illegala ekonomin, där många dör alltför unga. Ingen vill att det ska bli så.</p><p>I går skrev Johan Pehrson på Twitter: \"Gängens värsta fiende är en fungerande skola och en stark socialtjänst.\" Detta stämmer. Ändå lades bara sådana förslag fram som inte stärker vare sig skolan eller socialtjänsten. Det var i stället förslag som visitationszoner och anonyma vittnen. Förutom att de inte stärker välfärden rimmar de dessutom illa med rättsstatens principer och skapar mer motsättningar, inte mindre.</p><p></p><p>Sveriges Kommuner och Regioner har konstaterat att det behövs kraftiga tillskott till kommuner och regioner under kommande år. Inflationen och ökade kostnader ger effekt även på deras budgetar. SKR har varit tydligt med att allt under 20 miljarder innebär neddragningar eller skattehöjningar.</p><p>Välfärden behöver betydande tillskott i form av allmänna bidrag som kommuner och regioner kan använda där behoven är som störst. Därför skulle vi vilja se 14 miljarder utöver det som regeringen skjuter till, så att de 20 miljarder som efterfrågats också skulle komma ut i de verksamheter som så väl behöver dem. För 14 miljarder får man en hel del välfärd. Ordentliga tillskott till regioner och kommuner innebär att kvaliteten kan öka, och det spelar roll för människor. Det kan göra att man snabbt får en sjukvårdstid eller får hjälp med det man behöver av personal som inte alltid är stressad. Tillskotten kan göra att man kan ge ordentligt med resurser till barn med större behov i skolan. För 14 miljarder kan man till exempel anställa runt 20 000 lärare eller 30 000 vårdbiträden. När nu pengar inte skjuts till från regeringen riskerar man i stället neddragningar.</p><p>Utöver denna bottenplatta av allmänna bidrag, som är det som vi diskuterar här i dag, har vi i Miljöpartiet dessutom i vår budgetmotion gjort betydande riktade satsningar på skolan och vården, så att lärarna ska få fler kollegor och eleverna ska få hjälp när de behöver av elevhälsa och kurator. Vi vill fortsätta att stärka skolan, även genom lärarna, och vi vill se minskade barngrupper i förskolan.</p><p>Men i stället för att skjuta till de pengar som behövs till kommuner och regioner har regeringen prioriterat en dyr och ineffektiv skattesänkning på bensin och diesel. En handfull hundralappar per person får de som kör bil. Det allra mesta går dessutom till storstäderna och intilliggande kommuner. Förutom detta väljer man att sänka skatten för dem som tjänar mest. Det bidrar inte heller till större trygghet och jämlikhet.</p><p>Välfärden är det som skapar trygghet i vardagen. Vården, omsorgen och skolan måste fungera i ett starkt välfärdssamhälle som Sverige. Vi är ett av världens rikaste länder. Vi har råd att satsa på barnen, som är vår framtid, samtidigt som vi ger äldre ett värdigt liv och en sjukvård som fungerar.</p><p>Miljöpartiets budgetalternativ ska ses som ett sammanhållet paket där inga delar kan brytas ut och behandlas isolerat. Eftersom riksdagsmajoriteten i det första steget av budgetprocessen valde en annan inriktning än den vi önskar avstår vi från ställningstagande när det gäller ansvarsfördelningen och hänvisar till vårt särskilda yttrande.</p><p>Fru talman! Jag önskar ledamöterna och talmanspresidiet en god jul och ett gott nytt år.</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "HA01FiU3",
    "replik": "N",
    "systemdatum": "2023-01-31 19:47:41"
  }
}