{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6b0ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "104",
    "talare": "Jonny Cato (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag kan börja med att säga att vi inte alls är överens om arbetskraftsinvandringen. Alla vet ju att Centerpartiet är det enda borgerliga eller liberala parti i denna kammare som står upp för en fortsatt liberal arbetskraftsinvandring. Men det kan vi lämna därhän.</p><p>Alla partier skulle alltså plötsligt vara överens om att sfi inte fungerar eller skulle kunna fungera bättre. Det finns sju partier i den här kammaren som har konkreta förslag på hur sfi och språkundervisningen skulle kunna fungera bättre. Sverigedemokraterna är inte ett av dem, utan man är det åttonde partiet. Detta är rätt symtomatiskt, tycker jag, för mycket i integrationspolitiken. Det är oftast Sverigedemokraterna som problematiserar mest, men man har oftast minst konkreta lösningar på hur integrationen ska bli bättre.</p><p>Det handlar om språk, om värderingar, om hur fler unga flickor ska få delta i fotbollen när de kommer hem på kvällarna och så vidare. Det är komplext. Det är mycket. Men språk och jobb är två väldigt centrala delar i det, och då behöver man ha konkreta lösningar.</p><p>Sverigedemokraterna grundades för att invandringen var problemet i Sverige. Under många år har ni i Sverigedemokraterna talat om att integrationen måste bli bättre. Det absolut största ni har fått igenom när det gäller konkreta integrationsåtgärder är en utredning om sfi som ska titta på vad som kan bli bättre.</p><p>Jag har konkreta lösningar på hur sfi kan bli bättre; det handlar exempelvis om en sfi-peng som man kan flytta runt mellan olika aktörer. Men oavsett vad man tycker är det många partier som har konkreta förslag på hur exempelvis sfi kan bli bättre. SD är inte ett av dessa partier.</p><p>Vi lämnar utredningen. Jag undrar: Vad, konkret, vill ni göra med sfi för att den ska fungera bättre för nyanlända?</p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "HA01AU6",
    "replik": "Y",
    "systemdatum": "2023-02-22 20:40:51"
  }
}