{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 15 december",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "484cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "92",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! På Europeiska rådet och sedan på energiministrarnas möte kom man slutligen fram till ett förslag angående pristaket. Jag hade tänkt fråga statsministern hur han ser på just de utfästelser som gjordes av den tidigare socialdemokratiska regeringen, men statsministern svarade ju förtjänstfullt på detta i sitt tidigare inlägg: Det som Magdalena Andersson och Socialdemokraterna sa i valrörelsen var helt enkelt inte sant. Man hade inte löst energikrisen, och löftena om att elområdena 3 och 4 skulle få sänkta elpriser var inte heller sanna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte den 15 december</p><p>Min reflektion är att det kanske ändå var ganska bra att man kom fram till den här kompromissen. Vi har historiskt kunnat se hur de sovjetiska brödköerna fungerade. Priset dumpades av staten, brödet tog slut och köerna blev väldigt långa. Sedan såldes brödet på svarta marknader i stället. Liknande saker kan ske om man dumpar det tillåtna priset på gas på TTF-marknaden. Då kan man sälja gasen någon annanstans, och då kickar mekanismer in som deaktiverar pristaket - som dessutom har satts på en så pass hög nivå att det sannolikt väldigt sällan kommer att bli aktuellt att införa.</p><p>Herr talman! Statsministern nämnde migrationsfrågorna, och de är alltid högt uppe på agendan. Nu kommer vi att få ett toppmöte i Sverige där migrationsfrågorna avhandlas. Hur ser statsministern på det? Vilka möjligheter tror statsministern att det finns att nå samsyn och komma till rätta med de migrationsproblem som finns i EU och i vår närhet?</p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-01-27 15:49:10"
  }
}