{
  "anforande": {
    "dok_hangar_id": "5166479",
    "dok_id": "HA0961",
    "dok_titel": "Protokoll 2022/23:61 Fredagen den 10 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "61",
    "dok_datum": "2023-02-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:151 om visitationszoner och rättssäkerheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "87847fdf-52a9-ed11-917f-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Mattias Vepsä (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Låt mig understryka att jag verkligen uppskattar att ministern så tydligt markerar mot rasism. Där är vi fullständigt eniga. Å andra sidan oroas jag av den underliggande ton som hela Tidöavtalet skickar ut, det vill säga att udden i egentligen allt från kriminalpolitik till migrationspolitik och välfärdsbrottslighet riktar sig mot vissa grupper, som kanske har invandrat hit illegalt eller legalt. Att det finns en sådan underliggande ton är allmänt känt, och väldigt många andra har kritiserat det i andra debatter.</p><p>Jag tror att det här är viktigt för oss att ta med när vi diskuterar vilka verktyg som polisen ska ha framöver. Det är väldigt viktigt att titta på de utredningsdirektiv som regeringen har skrivit fram till just den här utredningen. Det är väldigt bra att det ändå finns skrivningar om rättssäkerhet och integritet. Frågan är om detta förslag verkligen går att genomföra med tanke på grundlagen och den europeiska konventionen om de mänskliga rättigheterna. Som det står i utredningsdirektiven har andra länder haft problem med att formulera stop and search-politik, visitationszoner och vad det nu kan vara.</p><p>Det som jag reagerade över i det första anförandet var att vi har större problem än att man stoppas av polisen. Problemet med dödligt våld är större än problemet med att människor stoppas av polisen. Det är detta jag vill sätta fingret på. Det här är lätt att säga, och jag har kanske också lätt att känna det. Men om detta händer en varje dag - på väg till jobbet eller från jobbet, på Odenplan eller var man nu befinner sig - kan man känna att man inte är en del av samhället och att man inte kan delta fullt ut. Det kan bli så att man alltid är rädd för att bli stoppad av polisen och att man känner sig misstänkliggjord. Då tror jag att vi skapar ett vi-och-dom-samhälle som i sig gör att vi får svårt att komma åt den grova organiserade brottsligheten och de kriminella nätverken, att vi får det svårare att bryta tystnadskulturen och att vi får det svårare att hindra nyrekryteringen.</p><p>Jag delar den uppfattning som ministern har att vi behöver jobba bredare med socialtjänsten och satsningar på skolan. Med det sagt kan man fundera på det vi pratade om lite tidigare i en debatt här i dag: att regeringen har en förmåga att se halva problemet och halva lösningen. Vill vi verkligen att socialtjänsten, skolan, bostadspolitiken och hela välfärdssamhället ska fungera duger det inte att lägga enorma sparkrav på välfärden i den lågkonjunktur som vi nu går in i. Vi valde att i vår budget dubblera välfärdspengarna. Vi valde att satsa mer pengar på de mest utsatta skolorna. Vi ville se en starkare socialtjänst än vad regeringens budget innebär. Ambitionerna kanske finns, och jag uppskattar att ministern pratar om en helhet. Problemet är att det som regeringen levererar är delar.</p><p>Ett ytterligare spår i den här diskussionen och debatten är tidsaspekten.</p><p>Ett argument som vi har haft förut när vi har debatterat och som framkommer är att visitationszoner är viktiga för att kyla ned. Jag noterar att en utredning är klar våren 2024. Med remisstid, beredning och beslut är inte besluten på plats och inte heller effekterna av besluten och lagändringarna i gång förrän möjligtvis våren 2025. Det är väldigt lång tid bort.</p><p>Jag undrar: Håller du med om att vi behöver göra mer för att öka tilliten? Ser du problemet med hela resonemanget om att vissa inte känner tillit till samhället?</p>",
    "intressent_id": "0911067396229",
    "rel_dok_id": "HA10151",
    "replik": "N",
    "systemdatum": "2023-02-10 15:55:28"
  }
}