{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Höjd mervärdesskatt på vissa reparationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "330ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "55",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Nu pratar vi om just den här momshöjningen och just dessa företag som drabbas. Det blir att blanda bort korten om man pratar om det mer övergripande - det kommer vi att återkomma till många gånger.</p><p>Miljöpartiet tycker också att det är ett ganska stelbent regelverk kring momsen. Vi tycker också att fler företag hade kunnat inkluderas i sänkningen, och att man hade kunnat spela med momssatserna där med. Men EU:s regelverk är väldigt stelbent. När man till exempel vill ha sina fönster renoverade kan man inte låta en hantverkare ta dem med sig, utan jobbet måste göras på plats. Vi kan gemensamt titta på att försöka förändra regelverken, även om det är svårt.</p><p>När det gäller att inte använda momsen som verktyg för omställning är det en helt galen inställning. Forskarna och all tillgänglig vetenskap säger ju att man måste göra allt för att vända trenden vad gäller både klimatet och utarmningen av den biologiska mångfalden. Att säga att man har ett verktyg till hands som man inte tänker använda framstår som minst sagt tondövt. Mot bakgrund av att man dessutom gör det svårare att klara miljö- och klimatmålen och för småföretagarna att klara sig vill jag återigen fråga varför Moderaterna vill gå den här vägen. Varför vill de göra det svårare för små hantverksföretag att överleva, och varför vill de inte använda alla medel de kan för omställning?</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "HA01SkU7",
    "replik": "Y",
    "systemdatum": "2023-02-22 20:40:43"
  }
}