{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Höjd mervärdesskatt på vissa reparationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2e0ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Per Söderlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag yrkar bifall till utskottets förslag till beslut.</p><p>I proposition 2022/23:35 <em>Höjd mervärdesskatt på vissa reparationer</em> föreslår regeringen att mervärdesskatten för reparationer av cyklar, skor, lädervaror, kläder och hushållslinne höjs från 6 procent till 12 procent. Förslaget syftar till att öka enhetligheten i mervärdesskattesystemet.</p><p>Fru talman! Skattesatser på mervärdesskatteområdet regleras av rådets direktiv 2006/112/EG av den 28 november 2006 om ett gemensamt system för mervärdesskatt, det så kallade mervärdesskattedirektivet. Enligt det direktivet ska medlemsstaterna tillämpa en normalskatt på minst 15 procent. Därtill får medlemsstaterna tillämpa högst två reducerade skattesatser som inte får understiga 5 procent.</p><p>Något förenklat kan man säga att de reducerade skattesatserna endast får tillämpas på de varor och tjänster som framgår av bilagor till mervärdesskattedirektivet. Just de tjänster som omfattas av denna proposition ingår i dessa bilagor.</p><p>Fru talman! Mervärdesskatten är en effektiv skatt och bör värnas som intäktskälla för staten. I grunden är mervärdesskatten en fiskal skatt, och användandet av mervärdesskatten som styrmedel går emot principen om skattens primära syfte. Utgångspunkten bör därför vara enhetlig mervärdesskatt och tillämpning av normalskattesatsen, 25 procent.</p><p>Skillnaden i skatteuttag blir nu mindre mellan de aktuella tjänsterna och andra varor och tjänster som omfattas av normalskattesatsen. Ekonomistyrningsverket anser att konkurrensneutraliteten därmed förbättras mellan olika branscher. Man anser också att differentierade mervärdesskattesatser leder till försämrad konkurrensneutralitet mellan branscher.</p><p>Denna bransch är dock liten i förhållande till ekonomin som helhet, och många av de berörda företagen är små. Därför blir även de offentligfinansiella effekterna små, i storleksordningen 80 miljoner kronor per år.</p><p>Fru talman! Tjänsten byte av cykeldäck vid punktering som i dag kostar omkring 300 kronor kommer efter mervärdesskattehöjningen att kosta omkring 315 kronor inklusive mervärdesskatt. Tjänsten helrenovering av botten på sko samt byte av sula som i dag kostar omkring 1 400 kronor kommer efter mervärdesskattehöjningen att kosta omkring 1 480 kronor inklusive mervärdesskatt, vilket är mer än vad många normalt betalar för helt nya skor.</p><p>Jag tror inte att 15 kronor är avgörande för om någon kommer att lämna in sin cykel för att laga en punktering. Jag tror inte heller att 80 kr är avgörande för om någon som har betalat mer än 1 400 kronor för ett par skor kommer att sula om dem eller köpa nya.</p><p>Den styrning som mervärdesskatten i det här fallet innebär är därför marginell.</p><p>Sveriges Skomakarmästarförbund med flera bedömer dock att förslaget kommer leda till en något försämrad resurshushållning och till att miljöbelastningen från produktionen av nya varor ökar.</p><p>Effekten bedöms dock som liten. Jag skulle säga att den är väldigt liten.</p>",
    "intressent_id": "0492644357418",
    "rel_dok_id": "HA01SkU7",
    "replik": "N",
    "systemdatum": "2023-02-22 20:40:43"
  }
}