{
  "anforande": {
    "dok_hangar_id": "5166409",
    "dok_id": "HA0960",
    "dok_titel": "Protokoll 2022/23:60 Torsdagen den 9 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "60",
    "dok_datum": "2023-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:163 om Öresundsverkets framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "28c30c5e-b1a8-ed11-917f-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag är en person som uppskattar att politiker vågar ta nya initiativ och göra nya ställningstaganden om det händer något i Sverige eller utlandet. Kriget i Ukraina liksom Nato har givetvis förändrat vår syn på många olika saker.</p><p>När det gäller energiförsörjningen har EU-kommissionen varit tydlig med vad som behövs för att klara av till exempel situationer där man behöver nödel. Det var därför kommissionsförordningen kom till och skulle implementeras i Sverige 2018. Där menar i alla fall jag att en regering som under åtta år inte har implementerat detta och som får kritik för det från sin egen myndighet inte har gjort sin uppgift. Jag tycker inte att man kan skylla på ett krig som startade 2022 eller på Natoansökan under samma år. Under sju år hade man kunnat lösa uppgiften, och då hade situationen kanske inte varit bra nu men mycket bättre. Jag tycker inte att man kan skylla det här på den nuvarande regeringen.</p><p>Näringsministern har på ett föredömligt sätt sagt vad man har gjort under två månader och vad man förväntar sig framöver de närmaste månaderna. Det är ett faktum att den dåvarande regeringen inte tog detta på allvar.</p><p>Joakim Sandell har inte svarat på en enda av mina frågor. Vad har Joakim Sandell gjort för att påverka sin egen regering under de åtta åren, till exempel för att Öresundsverket skulle vara kvar och för att det skulle finnas kraftförsörjning i södra Sverige? Vad är det som gör att man kan påstå att den svenska regeringen under åtta år gjorde sitt jobb när den de facto inte gjorde det när det gäller energiförsörjningen?</p><p>Jag skulle vilja ha svar på dessa två frågor. Du har ett inlägg kvar, Joakim Sandell.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "HA10163",
    "replik": "N",
    "systemdatum": "2023-02-09 20:39:26"
  }
}