{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8ad7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "247",
    "talare": "Patrick Reslow (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag har nog aldrig mött någon som är så fascinerad och besatt av Sverigedemokraterna som Daniel Riazat. Jag tycker faktiskt att det är intressant att han är det. </p><p></p><p>Vi har dock många bra idéer, så Daniel Riazat får gärna lov att fortsätta fascineras av Sverigedemokraterna och ta till sig av vad vi tycker. Det är jättebra. Men det blir lite märkligt när han sedan börjar prata om diktaturer. Är det någon i den här salen som har vurmat för diktaturer är det väl ändå Vänsterpartiet. Det är väl ändå de som har vurmat för diktaturer där val inte ens finns. Och på tal om detta med att säga en sak före valet och en sak efter är fördelen här att vi förespråkar ett system där vi <em>har</em> val, medan Daniel Riazats kamrater i andra länder inte ens vill ha val. Det är en stor skillnad. </p><p>Jag tycker att det är lite märkligt att ställa frågor som handlar om en ledare på 70-talet som inte ens är i livet längre och som inte har någon som helst koppling till Sverigedemokraterna och svensk politik. Det är mycket märkligt. </p><p>Daniel Riazat är såklart ute efter om Sverigedemokraterna vill lägga ned vinstdrivande skolor. Nej, det vill vi inte. Daniel Riazat undrar varför vi har ändrat oss. Ja, politik funkar så i vissa partier - det är en dynamisk process. Om Daniel Riazat säger att hans parti inte har haft en dynamisk process de senaste 30 åren undrar jag vad det är för politik Daniel Riazat står för. Vi har en öppen demokratisk process i vårt parti. Vi kan ändra oss om vi upptäcker att vi har fel, och det är det som gör vårt parti så fantastiskt och bra. </p><p>(Applåder)</p>",
    "intressent_id": "0545733815610",
    "rel_dok_id": "HA01UbU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:05"
  }
}