{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e9fff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "68",
    "talare": "Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När det gäller välfärden tror jag att Moderaterna lever i en egen liten bubbla. Det finns ju ingen region som räknar med att gå med överskott eller klara budgeten för nästa år. Anledningen till att de ändå klarar sin ekonomi hyggligt är de överskott som vi har byggt upp. Det är statsbidrag som de har fått tidigare och som de kan använda för att täcka de underskott ni skapar. Risken är att välfärden står inför ett stålbad för att ni inte tar höjd för detta. Det är inte smart konjunkturpolitik heller.</p><p>Man gör ungefär samma misstag som 2008-2009, och det varnar jag för nu. Jag hoppas verkligen att Moderaterna backar från det här och ser till att välfärden får mer pengar.</p><p>Nu gäller det utbildningsplatser. Yrkeshögskolan är ett exempel som näringslivet varnar för att det satsas för lite på.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Det är ett av de områden där vi bygger ut mer. Vi vet att nio av tio som går en YH-utbildning får jobb efteråt. Det är branscherna som skräddarsyr utbildningarna i YH utifrån bristsituationen på arbetsmarknaden. Där går pengarna åt. Då är det viktigt att orka satsa, särskilt när man går mot en lågkonjunktur. Annars drabbas den enskilda av ökad arbetslöshet eller förlorade möjligheter, men också samhället förlorar på det. Och får vi en sämre fungerande arbetsmarknad med sämre utbildning finns det risk att inflationstrycket ökar, att vi får högre inflation och därmed högre räntor.</p><p>Att regeringen inte har en idé om hur man möter en lågkonjunktur inom ramen för den budget man lägger fram tycker jag är ett svaghetstecken. Vi kan riskera att få betala för det. Inte minst får svenska företag ännu svårare att rekrytera personal när de så väl behöver det i detta läge.</p><p>(Applåder)</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "HA01FiU1",
    "replik": "Y",
    "systemdatum": "2023-01-16 17:30:11"
  }
}