{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "67564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "302",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag tackar Elin Söderberg för frågan.</p><p>Här får man inte glömma bort att i den förra energiöverenskommelsen från 2016 stod det att man skulle värna fjärrvärmen och kraftvärmen med den betydande roll som de ändå hade.</p><p>Miljöpartiet, som satt i regering tillsammans med Socialdemokraterna, gjorde ett övertramp och åttadubblade skatten. Man hade tre månader på sig att ställa om. Trots att kraftvärmen planerades att ställa om till att bli fossilfri till 2026 åttadubblade man skatten, vilket gjorde att planerbar produktion togs ur drift. Det var över huvud taget inte lönsamt att driva den vidare. Detta tillsammans med att kärnkraften har lagts ned har gett konsekvensen att vi är i en situation där södra Sverige inte över huvud taget klarar att ta hand om den produktion som vi så väl skulle ha behövt. Därför får Karlshamnsverket starta. Det är inte en bra miljö- eller klimatpolitik över huvud taget.</p><p>Fortsätter vi i den här riktningen kommer vi att se ännu större konsekvenser och få importera i större utsträckning än vad vi gör i dag. Vi ska ju kunna vara ett exportland av fossilfri energi till flera kringliggande länder. Jag kan ta Tyskland och Polen som exempel. Jag vill inte se att det är i det läget vi hamnar. Här gäller det att vi skapar förutsättningar för att värna den fina elmix som vi ändå har i Sverige och se till att vi gör det här på rätt sätt.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "HA01NU3",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:33"
  }
}