{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4cd7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "187",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Fru talman! Sverigedemokraterna och dess marionettregering storsatsar i budgeten på att öka Sveriges klimatutsläpp. Man stoppar skyddet av värdefull natur, och man presenterar ett elstöd som ger mest till de rikaste samtidigt som de allra fattigaste lämnas i sticket.</p><p>Fattigpensionärerna i norra Sverige får inte en krona i elstöd, och de extremt låga lägstanivåerna i sjuk- och aktivitetsersättningen åtgärdas inte trots att både maten och vinterskorna blir dyrare. Vi i Miljöpartiet visar med vårt budgetförslag att det går att göra precis tvärtom. I stället för att ge mest till de rikaste ger vi mer till dem med störst behov.</p><p>Miljöpartiet ställer om för att klara klimatmålen samtidigt som vi fördelar mer pengar till de fattigaste. Vi föreslår att karensavdraget i sjukförsäkringen slopas helt. Du som arbetar i vården, barnomsorgen eller i butik ska ha samma möjlighet att vara hemma när du är sjuk som de tjänstemän som kan jobba hemifrån när sjukdomssymtomen knackar på. Det är dags att slopa det orättvisa karensavdraget permanent och säkerställa att det är rättvisa och sjysta villkor för dig som behöver vara hemma när du är sjuk.</p><p>Fru talman! Sjukpenningen har inte varit rättvis. Många människor har oväntat blivit av med sin sjukpenning trots att de inte blivit friska. Jag är väldigt glad över att vi äntligen fått till en ändring i regelverket som leder till att färre utförsäkras efter dag 180. Det har vi miljöpartister jobbat hårt för.</p><p>Ytterligare en orättvisa som vi miljöpartister vill rätta till är att människor kan bli av med sin ersättning retroaktivt och hamna i skuld till Försäkringskassan. Vi tycker inte att det är rimligt att en person som blivit sjukskriven av en läkare senare kan drabbas om Försäkringskassan gör en annan bedömning eller om man får rätt i domstol och Försäkringskassan överklagar domstolens beslut. Det vill vi sätta stopp för.</p><p>Miljöpartiet föreslår också en höjning av den lägsta nivån i både sjuk- och aktivitetsersättningen och att man gör den mer flexibel med ökade möjligheter att arbeta till exempel ideellt men också att studera. Vi är övertygade om att fler människor på så sätt kan komma till sin rätt.</p><p>Fru talman! Miljöpartiet vill ha en sjukförsäkring som utgår från individen, en sjukförsäkring där man inte bollas mellan olika rutor eller i värsta fall släpps mitt emellan. Oavsett om du som är sjuk ska få din hjälp från Försäkringskassan eller Arbetsförmedlingen vill vi säkerställa att samhället ser till att du får det stöd du behöver och att samhället har en instans med en gemensam sjuk- och arbetslivsförsäkring. Det vill vi utreda i stället för hur färre människor ska ha rätt till den gemensamma välfärden.</p><p>Fru talman! Vi i Miljöpartiet hoppas att den nya regeringen går vidare med många av de förslag som Samuel Engblom utrett så att sjukförsäkringen kan bli bättre i Sverige. Men eftersom vi har satsat mycket mer pengar än regeringen på det här utgiftsområdet kan jag inte yrka bifall till det förslaget i dag, för riksdagen har redan bestämt en snävare budgetram för sjukförsäkringen.</p><p>Ekonomisk trygghet vid sjukdom och funktions-nedsättning</p><p>Miljöpartiets budget visar att det går att klara klimatmålen, stärka välfärden och förbättra ekonomin så att vi alla kan klara oss den dagen vi blir sjuka. Miljöpartiet visar att man inte måste ställa utsatta grupper mot varandra.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "HA01SfU1",
    "replik": "N",
    "systemdatum": "2023-01-24 16:56:02"
  }
}