{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e44cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "238",
    "talare": "Aida Birinxhiku (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Mycket klokt har redan sagts i den här debatten, men jag skulle vilja säga något särskilt om handelspolitiken.</p><p>Handelspolitiken handlar om hur vi bygger vårt välfärdssamhälle. Sveriges välstånd har byggts genom en generell välfärdspolitik och en ekonomisk politik för full sysselsättning som grundar sig på vårt handelsutbyte med övriga världen. För ett litet, exportberoende land som Sverige är handeln helt avgörande för vår möjlighet att skapa välfärd, tillväxt och jobb i landet. Det är en av de bärande pelarna i vår ekonomi. </p><p>Vår export står för nästan hälften av Sveriges bnp och gör att ungefär 1 ½ miljon svenskar har ett jobb att gå till. En ökad handel och export innebär alltså fler medarbetare i vården, fler lärare i skolan och fler poliser i samhället. Det är därför vi vill öka anslaget till exportfrämjande verksamhet med 15 miljoner kronor jämfört med regeringens förslag.</p><p>Herr talman! Handelspolitiken är också ett av våra viktigaste verktyg i arbetet med att bidra till en mer jämlik och rättvis omvärld. Handeln skapar jobb med anständiga arbetsvillkor och bryggor mellan stad och land, och den möjliggör för oss att öka takten i den globala klimatomställningen. </p><p>När vi utformar vår handelspolitik måste vi dock ha i åtanke att den ekonomiska globaliseringen har gått väldigt snabbt men att politiken i flera avseenden har hamnat på efterkälken. Därför är det avgörande att Sverige står upp för en rättvis handel, det vill säga en handelspolitik som kan fördela globaliseringens vinster mer rättvist. Det är något som framgår tydligt av det nuvarande målet för handelspolitiken. </p><p>Jag noterar dock att regeringen inte längre vill prata om en rättvis handel utan ändrar målformuleringen, vilket är anmärkningsvärt. En rättvis handel är nämligen en förutsättning för en regelbaserad handel. Det är genom en rättvis handelspolitik som legitimiteten för den globala handeln kan förstärkas och förankras. Det är också en förutsättning för en hållbar handel, inte minst när det kommer till de sociala aspekterna.</p><p>Vi behöver en handelspolitik som värnar bland annat miljö och klimat, hälsa, djurvälfärd och arbetstagares rättigheter. Minst lika angeläget är även att denna politik bidrar till att uppnå Parisavtalet och Agenda 2030 samt att den tjänar män och kvinnor lika väl.</p><p>Herr talman! Världshandeln står just nu inför omfattande utmaningar i form av ökad protektionism, pågående handelskonflikter och ett krig i vårt närområde. I tider som dessa är det viktigare än någonsin att vi står upp för en rättvis handel. I det arbetet har Världshandelsorganisationen, WTO, en grundläggande roll. WTO måste reformeras och moderniseras för att fortsatt kunna skapa förutsägbara och rättvisa spelregler i det multilaterala handelssystemet.</p><p>Sverige måste även vara en tydlig röst inom EU, särskilt under ordförandeskapet. EU:s inre marknad utgör den största marknaden för svenska varor och tjänster; mer än 70 procent av svensk export går till länder på den inre marknaden, vilket skapar nästan 800 000 jobb i Sverige. Därför måste vi fortsätta arbetet med att undanröja kvarstående handelshinder och även anpassa marknaden till nya förutsättningar. Det är avgörande dels för den fria rörligheten, dels för den gröna, digitala omställningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>Därutöver behövs fler frihandelsavtal inom WTO och EU. Här måste Sverige fortsätta driva arbetet för handelsavtal som faktiskt tar hänsyn till alla aspekter av hållbarhet. Dessa avtal ska även slå vakt om arbetstagares rättigheter inte bara i Sverige och EU utan också resten av världen.</p><p>Slutligen vill jag säga några ord om det globala partnerskapet Global Deal. Det är ett centralt verktyg för en handel som främjar den sociala dialogen, förbättrar arbetsmarknadsrelationerna och ökar takten i den globala klimatomställningen. I dag består Global Deal av över 130 aktörer, varav 25 stater. Det finns stor potential att utöka och fördjupa samarbetet.</p><p>Det här var en tydlig prioritering hos den tidigare socialdemokratiska handelsministern. Men efter att ha ställt en fråga om Global Deal till den nya handelsministern anar jag dock att den nuvarande regeringens ambitioner inte är lika höga. Mitt senaste replikskifte här med ledamoten Kjell Jansson bekräftar detta.</p><p>Även om OECD har tagit över ordförandeskapet är det avgörande att Sverige fortsätter ta en ledande roll för att Global Deal ska utökas och utvecklas. På så sätt kan vi skapa en mer inkluderande, långsiktig och hållbar handel.</p><p>Herr talman! De protektionistiska vindarna blåser allt starkare och världshandeln är satt under stor press. Därför är det viktigare än någonsin att stå upp för en handelspolitik som skapar fler jobb, bättre välfärd och en mer rättvis och grönare omvärld.</p><p>Avslutningsvis vill jag yrka bifall till Socialdemokraternas reservation.</p><p>(Applåder)</p>",
    "intressent_id": "0710595759638",
    "rel_dok_id": "HA01NU1",
    "replik": "N",
    "systemdatum": "2023-01-27 15:49:28"
  }
}