{
  "anforande": {
    "dok_hangar_id": "5166914",
    "dok_id": "HA0963",
    "dok_titel": "Protokoll 2022/23:63 Onsdagen den 15 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "63",
    "dok_datum": "2023-02-15 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "a677235a-6cad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "176",
    "talare": "Katarina Tolgfors (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Som utrikesminister Tobias Billström klargjorde i regeringens utrikesdeklaration kommer Sveriges regering att genomföra ett tydligt skifte i svensk utrikespolitik, och en viktig del i detta är att se över och reformera det svenska biståndet.</p><p>Sedan 1970-talet har Sverige haft det så kallade enprocentsmålet som ett rättesnöre, det vill säga att staten lägger 1 procent av Sveriges bni, bruttonationalinkomst, på bistånd. På 90-talet accelererade detta, och biståndet låg på ungefär samma nivå som de svenska försvarsutgifterna. Dessa har dock ökat den senaste tiden, av uppenbara skäl.</p><p>Ett utbetalningsmål och en fixering vi det har inneburit att parametrar som målstyrning, kvalitet och resultat har kommit i skymundan. Av det svenska biståndet går cirka 60 procent, motsvarande 30 miljarder, till de multilaterala organisationerna, som FN och Världsbanken. Det säger sig självt att med så mycket skattemedel måste vi ha en tydligare styrning, en bättre uppföljning och en mycket bättre transparens.</p><p>Enligt OECD låg Sverige under pandemin på 1,14 procent av bni, följt av Norge med 1,11 procent. När vi nu ställer om biståndet och drar ned något gör vi det alltså faktiskt från en hög nivå. Sverige är och förblir en av de största bidragsgivarna i världen.</p><p>Omvärlden förändras och så även de globala utmaningarna. Behovet av stöd och utveckling är stort, och just därför är det så viktigt att vi har kontroll och uppföljning och ser vart de här skattepengarna går. Når pengarna och stödet fram där det verkligen behövs? Det vet man inte om man inte har en transparens och en tydlig uppföljning och ett tydligt resultatmål.</p><p>Vi moderater anser, liksom regeringen, att vi behöver styra om biståndet med större tonvikt på handel och utveckling för att biståndet ska kunna ge mer hållbara resultat och för att länder ska kunna få en hävstång att själva ta sig ur fattigdom. Vi vill gå från <em>aid</em> till <em>trade</em>. Det innebär också en modell där man får en ekonomisk förutsägbarhet och bättre möjligheter att planera. Vi lägger över en treårsperiod ett bistånd på nivån 56 miljarder. Det är väldigt mycket pengar.</p><p>Fru talman! Sverige ska fortsätta att vara en stark och aktiv aktör när det gäller att ta ansvar utanför Sveriges gränser och främja utveckling och handel så att fler människor av egen kraft kan lyfta sig ur fattigdom, stärka sin demokrati och skapa jämställdhet. Jag är mycket glad över att utrikesministern i utrikesdeklarationen just tryckte på stärkandet av flickors och kvinnors rättigheter. Det är vi helt överens om. Men vi har fått frågan från talarstolen i dag varför den här regeringen överger feministisk utrikespolitik. Vi överger inte målet och ambitionen att stärka flickors och kvinnors rättigheter, men vi är inte valda för att ta över Socialdemokraternas handlingsplaner i Utrikesdepartementet.</p><p>Det finns många kompetenta, kunniga och engagerade personer som arbetar och verkar inom biståndssystemet - i myndigheter som Sida, Röda Korset, Act Svenska kyrkan, Rädda Barnen och Ankarstiftelsen, för att nämna några - och det finns många mindre civilsamhällesorganisationer som gör ett mycket viktigt och betydelsefullt arbete. Men tillsammans kan vi också göra ännu bättre. Det är därför det är så viktigt att vi har kontroll och uppföljning av de pengar och de skattemedel som vi avsätter för att människor runt om i världen ska få det bättre och att vi vet vart de pengarna verkligen går. Man kan höja och lägga 2 procent av bni, men det är inte ett mått för att pengarna verkligen når fram och att vi får kvalitet och resultat.</p><p>Fru talman! För oss politiker är det vårt ansvar att se till att varenda skattekrona får bästa möjliga effekt och hamnar där behovet är som störst. Olika revisioner och rapporter från Riksrevisionen och EBA, Expertgruppen för biståndsanalys, visar att det finns väldigt mycket där vi måste få en bättre kontroll över hur pengarna och medlen används och vilket resultat de bidrar till.</p><p>Med det sagt: Sverige ska fortsätta att stödja och vara en stark röst i världen och bidra till att hjälpa till där vi kan. Det har vi visat till exempel nu senast i den fruktansvärda jordbävningskatastrofen som drabbat delar av Turkiet och Syrien. Vi har visat det i vårt stöd till Ukraina som ska vara både här och nu och på lång sikt.</p><p>Vi kommer att använda vårt ordförandeskap i EU till att också fortsätta se till att EU utökar sitt globala fotavtryck i resten av världen. Tillsammans är vi starkare och kan åstadkomma mer. Det ligger i Sveriges intresse.</p><p>(Applåder)</p><p>I detta anförande instämde Gustaf Göthberg (M).</p>",
    "intressent_id": "068822158616",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-15 21:07:53"
  }
}