{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:78, 82 och 94 om elstöd för hela landet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "86a2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "35",
    "talare": "Isak From (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman och näringsministern! Jag hoppas och jag tror att många med mig - pensionärer, barnfamiljer och andra - hoppas att det blir en fin påsk. Vi hoppas att det kanske kommer ett elstöd som man kan använda under sin påskledighet med ungarna.</p><p>Jag tror att det skulle välkomnas om näringsministern i sitt sista anförande också presenterar en idé om och ett förslag för när bageriet i Vilhelmina eller bilverkstaden i Norsjö kan förvänta sig ett elprisstöd. Det gäller alla de hantverkare som vi runt om i landet är så beroende av. Deras verksamhet måste gå runt så att alla vi andra kan få en dräglig tillvaro.</p><p>Jag tror att det är detta som kommer att finnas kvar i minnet. Hur var det nu? Vilka var det som fick det här? Vi hoppas naturligtvis att detta är av övergående natur, men precis som näringsministern själv har varit inne på behövs kommande omfattande investeringar. Det gäller framför allt ny kraftproduktion i södra Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Norra Sverige kommer med all sannolikhet, om alla de planerade investeringar som ligger på bordet genomförs, att behöva energi och el i stora mängder. Det skapar jobb och framtidstro, det klarar klimatutmaningarna och det ger mat på bordet för många fler. Så måste det vara om vi ska ha en dräglig planet att bo på. Vi ser fram emot både det sista anförandet och reell leverans.</p><p>(Applåder)</p>",
    "intressent_id": "0506482805418",
    "rel_dok_id": "HA1078, HA1082, HA1094",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:07"
  }
}