{
  "anforande": {
    "dok_hangar_id": "5159634",
    "dok_id": "HA0927",
    "dok_titel": "Protokoll 2022/23:27 Tisdagen den 29 november",
    "dok_rm": "2022/23",
    "dok_nummer": "27",
    "dok_datum": "2022-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:42 om centralisering av lärarutbildningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "38dada59-7980-ed11-917b-901b0eac4c70",
    "anforande_nummer": "25",
    "talare": "Utbildningsministern Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Tack till mina meddebattörer för en väldigt bra interpellationsdebatt! Jag välkomnar den. Jag tror att vi har förutsättningar att tillsammans i riksdagen göra det vi kan för att förbättra det här området. Det är ju eftersatt, och här behövs reformer. Som jag har sagt tidigare: Ju bredare förankring vi kan nå när det gäller detta, desto bättre.</p><p>Interpellanten kanske överdriver rädslan något. Det vi från regeringens sida har sagt och säger är att vi har stora ambitioner när det gäller att förbättra lärarutbildningen, inte minst ämneslärarutbildningen. Ingen i vårt avlånga land kommer att behöva vara orolig för att detta ska ske på bekostnad av kvaliteten eller på bekostnad av elevernas undervisning i klassrummet. Tvärtom kommer de reformer vi nu gör att se till att det blir mer fokus på kunskap. Vi kommer att se till att våra barn lär sig mer. Vi kommer att reformera lärarutbildningen, så att den får ett innehåll med starkt fokus på inlärning och kognitionsvetenskap. Det ska finnas en tydlig koppling mellan utförandet i klassrummet och den utbildning man går. </p><p>Ingen behöver vara orolig i detta läge. Vi jobbar långsamt. Vi jobbar noga med att se till att denna reform blir så bra som möjligt. Vi gör detta för att se till att elever, lärare och föräldrar ska känna sig trygga i de förändringar som vi kommer att genomföra. Vi kommer att fokusera väldigt mycket på innehållet i utbildningen. Det är fokus på kognitionsvetenskap och på hög kvalitet, så att vi får en högre genomströmning. Det duger inte att mer än hälften av dem som påbörjar ämneslärarutbildningen hoppar av. Vårt land kan bättre. Vårt land förtjänar bättre.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "HA1042",
    "replik": "N",
    "systemdatum": "2022-12-20 16:17:39"
  }
}