{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "005462de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "164",
    "talare": "Daniel Helldén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! I sina analyser har Trafikverket redan räknat bort i princip alla utsläpp från bilarna. I ett längre perspektiv finns det inga utsläpp längre, säger man. Det är lite märkligt, för vi vet att det kommer att finnas kvar massor av bilar med förbränningsmotorer även 2045.</p><p>Men visst sker det en omställning. Det är helt uppenbart att den kommer. Men det handlar också om ett hållbart transportsystem och resurseffektivitet.</p><p>Vi vet att järnvägen är det mest effektiva man kan ha. Det finns de som påstår att om man åker elbil och fyller den med fyra personer så skulle den vara bättre än tågen. Det stämmer inte.</p><p>Vi behöver bygga ett transportsystem som är resurseffektivt och som också gör att vi inte tar den plats och yta som bilarna tar framför allt i städerna. Jag tänker på att infrastrukturministern vill ha fler bilar i städerna.</p><p>De som bor i städerna vill inte ha fler bilar i städerna. Till slut är vi tillbaka på det som var på 50-talet när det var en massa bilar överallt. Vi byggde trafikleder, parkeringshus och annat. Det är inte den framtid vi behöver. Vi måste också tänka på effektiviteten på andra områden. Det är en resurseffektivitet.</p><p>Det är självklart dyrt att bygga järnväg. Det är en långsiktig investering, och den kostar pengar. Det är heller inte särskilt billigt att bygga för bilar. Titta på Förbifarten här i Stockholm. Med den finansieringsform man har är den snart uppe i 70 miljarder. Det är enorma belopp. Titta på alla de koldioxidutsläpp som det bygget släpper ut. Men det talar man sällan om.</p>",
    "intressent_id": "0504851635310",
    "rel_dok_id": "HA01TU4",
    "replik": "Y",
    "systemdatum": "2023-02-23 23:47:04"
  }
}