{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Klimat, miljö och energipolitik",
    "kammaraktivitet": "",
    "anforande_id": "4cecebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Isak From (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag får tacka för möjligheten att inleda den här mandatperiodens debatter.</p><p>Jag vill börja med att gratulera regeringspartierna till att ha fått till en regering. Man kan också gratulera Sverigedemokraterna till att ha fått till en egen regering utan att sitta i den; det är ganska imponerande. Hur det här kommer att gå får ju framtiden utvisa, men vi socialdemokrater kommer att granska den här regeringen - var så säkra!</p><p>Det här styret har varit väldigt öppet med vart det vill ta landet. Ändå blev vi rätt förvånade över att Liberalerna var med på att lägga ned Miljödepartementet, som skapades av Socialdemokraterna under Ingvar Carlssons regeringsperiod och som utan tvekan har haft en stor betydelse för att Sverige ligger i framkant och har varit - och fortfarande är - klimatledande i Europa och i världen.</p><p>Fru talman! Det är dyrt att tanka. Marknadspriset har gått upp mer än 4 kronor sedan valet och var 28,30 när jag tankade hemma i Norsjö. Den senaste tidens uppgång beror på kriget och på att EU-länder som Tyskland nu lägger om från rysk gas till olja och diesel. Det ökar efterfrågan.</p><p>Man kan då fundera på hur den nya majoriteten har tänkt att få ihop det här. Det har fortfarande inte blivit särskilt känt hur man tänker säkerställa tillgången på den dyra oljan, för samtidigt vill man ju skrota reduktionsplikten och skjuta biodrivmedlen i sank. Reduktionsplikten är ju en möjlighet för oss att genom biodrivmedel och egenproduktion stärka självförsörjningsgraden och säkerställa produktionen.</p><p>Det här är också näringspolitik. Just nu är det många svenska företag, inte minst skogsföretag, som har investerat stora belopp, uppemot 15 miljarder kronor, i att säkerställa egenproduktion, där restprodukter från skogen kan bli biodrivmedel som vi kan tanka i våra bilar. Även om vi successivt ska ställa om till el kommer den fordonsflotta som rullar i dag att med största sannolikhet rulla om 15 år och kommer att behöva ha bränsle.</p><p>Då är frågan: Vem ska man då vara beroende av? Ska den nya regeringen också ha en oljeminister? Ska man bygga ett beroende av iransk olja eller saudisk olja, eller är det någon annan okänd olja som man har tänkt säkerställa att vi ska kunna tanka fordonen med? Detta har man inte redovisat över huvud taget.</p><p>Det är ganska tragiskt att vi nu är tillbaka i samma läge som under Reinfeldtregeringen, då näringslivet inte var betydelsefullt utan ett särintresse. När nu SCA, Sveaskog, Holmen, ST1, Preem, stora svenska företag, säger att de vill investera på det här området och att de tror på det här lägger man en våt filt över hela deras verksamhet. Det är riktigt, riktigt illa. Det är dålig klimatpolitik. Det är dålig näringspolitik, det är dålig självförsörjningspolitik.</p><p>Vi socialdemokrater kommer att göra vad vi kan för att säkerställa att de som behöver tanka bilen också ska kunna tanka bilen i fortsättningen.</p><p>(Applåder)</p>",
    "intressent_id": "0506482805418",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:46"
  }
}