{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f4fff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "79",
    "talare": "Niklas Karlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Då har vi kommit till det som en del av oss anser vara den viktiga delen i budgetdebatten - men kanske inte alla håller med - nämligen skattepolitiken.</p><p>För mig som socialdemokrat tror jag på idén om att definiera gemensamma angelägenheter som är viktiga för oss alla. Dessa gemensamma angelägenheter är vi beredda att finansiera tillsammans. Vi finansierar välfärden och tryggheten tillsammans.</p><p>Detta samhällskontrakt, denna idé om det gemensamma, den svenska och skandinaviska välfärdsmodellen, bygger på ett antal principer som har gett människor verktyg att frigöra sig från den ekonomiska underordningens bojor. Det har skapat världens kanske mest jämlika, frihetliga och generösa samhälle.</p><p>Detta bygger på en allmännyttig princip, det vill säga att vi avsätter resurser tillsammans, till gemensamma angelägenheter som vi tycker ska användas till det de är tänkta för, och att vi gemensamt bidrar efter förmåga så att välfärden finns där den behövs fördelad efter behov. </p><p>Mot denna svenska välfärdsmodell står en borgerlig, konservativ samhällssyn, där marknadslogiken ska styra hur välfärdsresurserna fördelas, där det gemensamma projektet och de gemensamma angelägenheterna är betydligt färre, där den som har mest också får mest. Ytterst är det fråga om ett samhällsbygge som innebär att möjligheten att lyckas i livet beror på ens egen förmåga. Var och en är sin egen lyckas smed.</p><p>Det här syns också i skattepolitiken även om de, som jag sa i mitt replikskifte med finansministern, mycket vidlyftiga och omfattande vallöften som ställdes ut i valrörelsen inte klarat av att möta verkligheten. Men ambitionen är tydlig. Skattesänkningar för höginkomsttagare går före barnfamiljerna. Man faller tillbaka till principen att de som redan har mest också ska få mest. Det är en politik som splittrar och backar in i framtiden.</p><p>Fru talman! För att bygga Sverige bättre behöver vi en stabil och långsiktig finansiering av våra gemensamma åtaganden. Steg för steg vill därför vi socialdemokrater öka legitimiteten i skattesystemet genom att säkerställa att välfärden och tryggheten finansieras efter bärkraft, samtidigt som vi försvårar skattefusk och skatteundandragande.</p><p>För att långsiktigt säkra finansieringen av välfärden och våra gemensamma åtaganden söker vi socialdemokrater en bred politisk skattereform, byggd på principerna om enhetlighet, neutralitet och likformighet med så få undantag och särregler som möjligt. Men den ska också bygga på principen att bördorna bärs efter förmåga där vi beaktar hur de med de högsta inkomsterna och förmögenheterna kan bidra mer till den generella välfärden. </p><p>Vi anser till exempel inte att det är rätt prioritering att låta indexeringen av skiktgränsen för höginkomsttagare slå igenom fullt ut, varför vi föreslår att den pausas för 2023. Vi föreslår att skatteklyftan för personer med sjuk och aktivitetsersättning sluts. Funkisskatten ska avskaffas. Vi vill minska möjligheten för utländska aktieägare att genom skatteplanering undvika svensk källskatt på utdelning. Vi vill införa en beredskapsskatt där ett första steg är att titta på de så kallade 3:12-reglerna. Det är en skatt som ska betalas av dem som har störst bärkraft. Den ska vara enkel att betala och administrera och svår att skatteplanera runt samt i första hand bidra till finansieringen av försvarets viktiga tillväxt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Dessutom bör Skatteverket få bättre rättsliga förutsättningar att på ett mer effektivt sätt följa upp dem som har godkänts för så kallad F-skatt. Allt detta för att det är rättvist och för att det upprätthåller principen att vi ska bära bördorna efter förmåga och fördela välfärden efter behov.</p><p>Fru talman! När det gäller skattepolitikens fiskala betydelse, det vill säga hur vi väljer att finansiera välfärden - det som vi definierar som gemensamma åtaganden - råder naturligtvis också det omvända förhållandet. Varje skattesänkning som någon politiker lägger på riksdagens bord och vill genomföra måste naturligtvis också betalas. När de som redan har ska få mer är det inte de som har lite mindre som ska avstå det lilla de redan har.</p><p>Varje gång vi hör rop på skattesänkningar måste vi också ställa oss frågan: Vem ska betala det? Och den måste besvaras. Blir det mindre resurser till skolan? Blir det färre lärare och större klasser? Är det sjukvården, som redan har stora utmaningar, som ska betala priset? Eller är det de äldre, som har slitit och byggt det här landet och förtjänar en god och trygg äldreomsorg, som ska avstå den där hjälpen på äldreboendet eller inte ska kunna betala för hemtjänsten för att den ska avgiftsbeläggas?</p><p>Fru talman! Låt mig avsluta på ett sätt som möjligen kan uppfattas som högtravande men som på ett kärnfullt och näst intill poetiskt sätt sammanfattar det som jag tror på och företräder som socialdemokrat. Det är nämligen så att den svenska välfärdsmodellen har utvecklats i decennier och har utmejslats och kanske bäst gestaltats av den tidigare statsministern och socialdemokraten Per Albin Hansson, som redan 1928 uttryckte sig så här:</p><p>Här känner vi icke till några priviligierade eller tillbakasatta, inga kelgrisar och inga styvbarn. Där ser icke den ene ned på den andre, där försöker ingen skaffa sig fördel på andras bekostnad, den starke trycker icke ned och plundrar den svage. Här råder likhet, omtanke, samarbete, hjälpsamhet. Om det svenska samhället ska bli det goda medborgarhemmet måste klasskillnaden avlägsnas, den sociala omsorgen utvecklas och en ekonomisk utjämning ske.</p><p>Det kan hända att någon höjer på ögonbrynen över det högtravande språket, och det kan hända att någon känner ett styng av stolthet. Men min poäng är att den linje som statsminister Hansson fastslog har blivit vägledande för välfärdsutvecklingen i Sverige. Och den är alltjämt en sinnebild för det som präglar socialdemokratin, i sin teoribildning och i sin praktiska utformning.</p><p>Syftet med politiken är att göra livet bättre för det stora flertalet. Och vi slipper därmed ge upp stora delar av vårt liv för att ta hand om närstående som behöver tjänster på en marknad, som de inte har råd att köpa. Välfärden, de gemensamma angelägenheterna, är något vi gör tillsammans. Vård, skola och omsorg är viktiga för människors möjligheter i livet. Livschanserna blir nämligen mindre när de inte finns.</p><p>(Applåder)</p>",
    "intressent_id": "065105536026",
    "rel_dok_id": "HA01FiU1",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:11"
  }
}