{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:173 om en djurskyddsmyndighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "51f7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "67",
    "talare": "Landsbygdsministern Peter Kullgren (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman!  har frågat mig hur jag ställer mig till frågan om att inrätta en särskild myndighet med helhetsgrepp för djurens bästa. </p><p>Regeringen värnar att det svenska djurskyddet håller en hög nivå. Jag kan försäkra interpellanten om att djur inte betraktas enbart som ekonomiska enheter. I Sverige har vi en mycket omfattande djurskyddslagstiftning. Jag tycker att det framgår tydligt att lagstiftningen tillerkänner djur ett egenvärde och ser djur som skyddsvärda individer. Som framgår av första paragrafen i djurskyddslagen är syftet med lagstiftningen att säkerställa ett gott djurskydd och att främja en god djurvälfärd och respekt för djur.</p><p>Jag tror att det bästa sättet för regeringen att säkerställa att de höga krav som finns på djurskyddsområdet genomförs och efterlevs är en effektiv myndighetsorganisation. Statens jordbruksverk, Jordbruksverket, är den myndighet som ansvarar för djurskyddsfrågor. Det faktum att Jordbruksverket även ansvarar för andra frågor som rör primärproduktionen ser jag som en fördel. Det ger bra förutsättningar för att integrera djurskyddsfrågor med andra intresseområden. </p><p>Regeringen vill fortsatt slå vakt om den höga nivån på det svenska djurskyddet och vill även arbeta för att höja djurskyddsnivån inom EU och globalt. Enligt regeringens bedömning har Jordbruksverket den kunskap och erfarenhet som krävs för att arbeta med dessa frågor. Regeringen anser därför inte att det finns någon anledning att ändra på den nu gällande organiseringen av verksamheten.</p>",
    "intressent_id": "0168348837024",
    "rel_dok_id": "HA10173",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:26"
  }
}