{
  "anforande": {
    "dok_hangar_id": "5165104",
    "dok_id": "HA0957",
    "dok_titel": "Protokoll 2022/23:57 Fredagen den 3 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "57",
    "dok_datum": "2023-02-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:153 om skattemedel till organisationer med koppling till regimen i Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "abc350c7-47b4-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Nima Gholam Ali Pour (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det islamistiska förtrycket finns i Iran, men mullornas meningsfränder finns även här i Sverige. De finns i Järfälla. De har en moské där borta som ingår i en paraplyorganisation, Islamiska Shiasamfunden i Sverige, som i sin tur regelbundet får bidrag av den svenska staten.</p><p>Som jag påvisade i min interpellation till statsrådet har den största medlemsföreningen i Islamiska Shiasamfunden nära ideologiska och organisatoriska kopplingar till regimen i Iran. De organisatoriska kopplingarna består bland annat av att samma skilsmässa som kan genomföras i en iransk domstol i Teheran kan genomföras vid Imam Ali Islamic Center i Järfälla. Mullornas regim erkänner skilsmässor som genomförs vid Imam Ali Islamic Center eftersom de genomförs enligt iransk rätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Den som skiljer sig vid Imam Ali Islamic Center i Järfälla ska visa upp det id-kort som personen har fått av Islamiska republiken Iran. Kvinnan saknar rätt att skilja sig vid Imam Ali Islamic Center i Järfälla, för det är så det fungerar i en iransk domstol under mullornas regim. Det är samma kvinnoförtryckande regler för skilsmässa.</p><p>Det råder ingen tvekan om att Imam Ali Islamic Center är en administrativ filial till regimens domstolar. Det är just därför det är olämpligt att skattemedel tilldelas en paraplyorganisation där Imam Ali Islamic Center ingår. Det är olämpligt att skattemedel tilldelas organisationer som implementerar islamistisk rätt, där kvinnan anses vara mindre värd än mannen, i Sverige.</p><p>Det finns en ideologisk koppling till regimen i Iran. Imam Ali Islamic Center lägger på sin egen Youtubekanal upp klipp där de har bilder av ayatolla Khomeini, Islamiska republikens grundare, och ayatolla Khamenei, Irans nuvarande diktator, uppsatta på väggarna. Det är allmänt känt att dessa nämnda personer är ansvariga för terrorism och många oskyldiga människors död. Frågan är: Varför hyllar de sådana människor?</p><p>En ännu mer intressant fråga är kanske varför skattemedel tilldelas en islamistisk paraplyorganisation vars medlemsföreningar har tydliga kopplingar till mullorna i Iran. Att massmördare gömmer sig bakom en religion - i det här fallet islam - innebär inte att de kan oskyldigförklaras; de är fortfarande massmördare.</p><p>Visst är det så att vi har en myndighet som ska stödja trossamfund, men hur kan svenska skattemedel tilldelas organisationer som stöder en regim som i dag mördar oskyldiga människor på öppen gata? Någonstans borde man anse att detta är oacceptabelt. Den som stöder en sådan regim, eller vilken skurkregim som helst, har inte rätt till skattebetalarnas pengar.</p>",
    "intressent_id": "0136268785826",
    "rel_dok_id": "HA10153",
    "replik": "N",
    "systemdatum": "2023-02-24 14:33:43"
  }
}