{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6b564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "306",
    "talare": "Louise Eklund (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Aldrig någonsin har energifrågorna varit så viktiga som de är nu. Aldrig i modern tid har vi haft ett så instabilt energisystem som vi har nu, och aldrig förr har familjer betalat så mycket för sin el som de gör nu.</p><p>I södra Sverige har vi under en längre tid fått vänja oss vid skenande elpriser. Nu ser vi hur dessa börjar klättra norrut och börjar närma sig elprisområde 1 och 2. Det är en mycket oroande utveckling.</p><p>Vi elkunder märker det i plånboken, men precis lika allvarliga är de samhällsekonomiska konsekvenserna. I mitt hemlän Skåne har företagen länge gått på knäna på grund av elpriserna. Så sent som i går fick jag höra att flera företag i Ystad, motorn i den ekonomiska tillväxten på Österlen, nu står på konkursens rand enbart på grund av sina elräkningar. Jag säger det igen: Det är en mycket oroande utveckling. </p><p></p><p>Herr talman! Fram till rätt nyligen var Sverige självförsörjande på el årets alla dagar och dygnets alla timmar, oavsett väderlek. Totalt sex fullt fungerande kärnkraftsreaktorer har sedan dess lagts ned. Det är resultatet av de beslut som vi nu lever med. </p><p>När Ringhals 4 och Oskarshamn 3 nu är satta i driftsstopp får det stora och allvarliga konsekvenser för hela det svenska energisystemet. Delar av södra Sverige, inte minst min hemstad Malmö, riskerar att behöva tvångsbortkopplas från nätet - så sårbara har vi gjort oss, och så ansträngt är läget för energisystemet. </p><p>Att så fundamentalt förstöra ett välfungerande och konkurrenskraftigt energisystem borde varken vara möjligt eller lagligt. Det är dock tyvärr där vi har hamnat, och det är tyvärr svenska familjer och företag som nu får bära kostnaderna för den misslyckade energipolitiken.</p><p>Herr talman! Vi behöver ett kraftsystem som levererar el när vi behöver den och där vi behöver den. Vi ska kunna lita på att det finns el i uttaget som vi har råd att betala. Det får inte vara ett system som är helt utlämnat till vädret.</p><p>Den nya regeringens energipolitiska mål är att Sverige ska gå från ett hotande elunderskott till ett överskott av fossilfri energi. På kort sikt är kanske den viktigaste prioriteringen att med kraft hjälpa de svenska familjer och företag som nu har oerhört svårt att betala sina elräkningar. Det föreslagna elstödet är ett första svar på detta. Låt mig understryka det självklara: Vi ska aldrig någonsin ha energifattigdom i Sverige.</p><p>Stödet är en början, men vi kommer att behöva följa frågan mycket noga framöver.</p><p>Att bara släcka de bränder som tidigare regeringar har startat räcker inte. Vi behöver också lägga grunden för att kunna möta efterfrågan på energi även i framtiden. Vi ser en fördubbling till kanske 2040. Det är helt nödvändigt att vi nu tar beslut om detta om vi ska lyckas med den gröna nyindustrialiseringen i Norrland, för att ta ett exempel.</p><p>Därför har regeringen presenterat en rad skarpa förslag för att behålla, utveckla och bygga ut både den fossilfria och den förnybara energiproduktionen. Det handlar om att korta tillståndsprocesserna för alla energislag och om att se över miljöbalken och hur den kan behöva förändras för att vi snabbare ska nå klimatmålen. Det handlar om att ge uppdrag till berörda myndigheter att påbörja planeringen och upphandlingen av ny svensk kärnkraft.</p><p>Det handlar också om att snabbt öka alla möjliga former av energiproduktion, att se över kraven på bygglov för integrerade solceller, att se hur vi kan öka incitamenten för kommuner att ha vindkraft och att avskaffa avfallsförbränningsskatten så att kraftvärmen kan bidra till elförsörjningen i det väldigt ansträngda läge som råder nu. Naturligtvis handlar det även om energibesparingsåtgärder och en nationell strategi för elbesparing.</p><p>Det tål att upprepas: Vi är inte i ett läge där vi kan välja mellan olika energislag. Det är inte nu vi ska ha en debatt mellan det fossilfria och det förnybara. Vi kommer att behöva maximera all energiproduktion som finns tillgänglig för att kunna skapa ett energisystem med bättre balans och mer produktion. Detta gäller naturligtvis inte minst i ljuset av kriget i Europa och Ukraina. Tillsammans med våra europeiska grannar behöver vi bygga en mer stabil grund för hela den europeiska energipolitiken för att på så sätt stärka den europeiska motståndskraften.</p><p></p><p>Herr talman! I valet gav väljarna Liberalerna och de övriga samarbetspartierna i regeringen mandat att sätta Sverige på en ny kurs. Detta gäller i allra högsta grad energipolitiken. Det är min förhoppning att fler partier vill ansluta sig till den av regeringen nu fastslagna linjen, så att hushållen i Sverige och det svenska näringslivet äntligen får den breda och stabila uppslutning runt energipolitiken som de så länge har efterfrågat.</p><p>Jag yrkar därför bifall till förslaget i utskottets betänkande på utgiftsområde 21 Energi.</p>",
    "intressent_id": "0111697351426",
    "rel_dok_id": "HA01NU3",
    "replik": "N",
    "systemdatum": "2023-01-20 13:47:33"
  }
}