{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:105 om resurser till socialtjänsten för att motverka att unga dras in i kriminell verksamhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dba2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "114",
    "talare": "Ingela Nylund Watz (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Statsrådet kan ironisera över de frågor som ledamöterna ställer till statsrådet, men det vore mer klädsamt att försöka svara på dem. Jag tar till mig att statsrådet ser framför sig att det ska byggas upp något slags centralt stöd för socialtjänsterna runt om i landet, men man hade kunnat vara tydligare med det i svaret. Så det är bra att vi får besked om detta här i dag.</p><p>Den miljard som statsrådet har talat om i ett pressmeddelande och som man pratar om när man är ute i landet och besöker kommunerna gäller sådant som vi är överens om. Vi är överens om nästan allt. Det som skiljer oss åt i våra respektive budgetförslag är att vi, utöver det regeringen har lagt på detta område, lägger ytterligare en halv miljard till socialtjänsten och en krona för varje krona som satsas på polisen. Det är substantiella tillskott.</p><p>Till yttermera visso är det också så - och detta tror jag att statsrådet måste fundera lite grann över - att om kommunerna ska kunna ikläda sig det stora ansvar som socialtjänst, skola och andra delar av kommunernas verksamheter har på ett tydligare, bättre och effektivare sätt, vilket jag tror att vi båda är intresserade av, krävs det att kommunerna i grunden har en trygg och stabil finansiering för den välfärdsverksamhet de bedriver. Om man då som regering pratar väldigt mycket om att det nu ska påbörjas ett stort arbete för att lyfta de brottsförebyggande insatserna, som om det vore något nytt som den här regeringen har kommit på, måste man börja från början. Man måste ge kommunerna grundförutsättningarna för att de ska kunna växla upp detta arbete. Det räcker inte med pressmeddelandepengar, utan det krävs generella statsbidrag i en storleksordning som gör att kommunerna kan klara av uppgiften.</p><p>Detta är nämligen inte den enda uppgiften. Det är en av de viktigaste uppgifterna men inte den enda uppgift som kommunerna har i Välfärdssverige. Det handlar om skola, äldreomsorg och olika typer av insatser för stöd och service i omsorgen. Detta vet statsrådet.</p><p>Men de 6 miljarder i generella statsbidrag som den här regeringen har levererat är alldeles för lite för att kommunerna runt om i Sverige ska orka med att ta på sig ytterligare ansvar för detta, för i praktiken står man nu inför nedskärningar.</p><p>I vårt budgetförslag har vi lagt dubbelt så mycket i satsningar på generella statsbidrag. Vi har lagt en halv miljard kronor på förstärkningar av socialtjänsten. Och vi har sagt att för varje krona mer som vi satsar på polisen ska vi satsa lika mycket på det förebyggande arbetet. Detta är substantiella satsningar, och det är satsningar som jag tror att kommunerna skulle se som tydliga så att de vågar satsa.</p><p>Tyvärr når regeringen inte ända fram här. Det finns inga nyheter i regeringens budget mer än de här 10 miljonerna och utredningen om insatser där vårdnadshavare inte behöver lämna samtycke. Det är ganska fattigt.</p><p>Vi är överens om problembeskrivningen, men vi är sannerligen inte överens i frågan om den här regeringen gör tillräckligt eller inte. Min bild är att det bara är prat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>(Applåder)</p>",
    "intressent_id": "0313390540217",
    "rel_dok_id": "HA10105",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:28"
  }
}