{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "22564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "234",
    "talare": "Katarina Luhr (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Som ny riksdagsledamot är detta faktiskt min första debatt i kammaren, men det råder verkligen ingen brist på ämnen att diskutera inom civilutskottets utgiftsområde.</p><p>Av alla aktörer som jag har hunnit träffa under hösten får jag ungefär samma berättelse om läget just nu. Aktörerna på byggsidan, men även på konsumentsidan, flaggar alla för stora utmaningar för både privatpersoner och näringsliv när vi nu ser prisökningar på det mesta och samtidigt går in i en lågkonjunktur.</p><p>Tvärstopp i bostadsbyggandet är väl det jag hört från flest under hösten, vilket skapar problem för många, inte minst alla som i dag köar för att få hyra eller köpa en bostad att bo i. Att det saknas bostäder i en stor del av Sveriges kommuner vet de flesta av oss, och det har diskuterats tidigare. För många känns det nog i dagsläget som oöverstigligt att någonsin komma in på bostadsmarknaden. Aktuella siffror från Stockholm visar att man i genomsnitt behöver vänta i elva år på en hyresrätt, och om man i stället bestämmer sig för att köpa en lägenhet behöver man slänga fram över 400 000 kronor i kontantinsats.</p><p>Det är uppenbart att många, inte bara unga, studenter och lågavlönade, har svårt att hitta en bra bostad. Samtidigt är bostaden en av de viktigaste faktorerna för att kunna ha ett tryggt och stabilt liv. För en kommun kan det också vara helt avgörande att kunna erbjuda bostäder, både för att behålla människor i kommunen och för att locka både nya företag och arbetskraft till regionen.</p><p>Både på bostadsmarknaden och på byggmarknaden är det därför såklart extra problematiskt när räntorna, elpriset och priset på bränsle och byggmaterial ökar på en och samma gång. Det är också då man slutar att bygga.</p><p>Lågkonjunkturen förvärras ytterligare med en ökande arbetslöshet när byggföretag pausar sin verksamhet och de som håller på med byggandet inte kan fortsätta jobba. I spåren av detta kan vi alltså också förvänta oss ökande skuldsättning bland enskilda personer. När kostnaderna för boende och livsmedel ökar samtidigt ökar också risken för hög belåning och överskuldsättning radikalt. Skuldproblem har inte bara stora konsekvenser för skuldsatta och deras närstående utan ger också samhällsekonomiska konsekvenser när social utslagning riskerar att öka.</p><p></p><p>Tycker ni att jag målar upp en mörk och dyster bild för 2023? Ja, det gör jag, och det är också vad regeringen gör. Till och med i regeringsförklaringen lyfte statsministern det mycket tuffa läge som Sverige står inför.</p><p>Därför är jag förvånad över den totala avsaknaden av åtgärder i regeringens egen budget för att motverka konsekvenserna av lågkonjunkturen och prisökningarna. Man kan helt enkelt säga att vi just nu tvärbromsar oss in i krisen.</p><p>Herr talman! Vi vet alla att vi går in i en tuff tid. I riksdagen är jag ny, men jag är inte ny som politiker. Denna brist på åtgärder i budgeten för 2023 både förvånar och oroar mig.</p><p>Från Miljöpartiets håll gör vi ett antal satsningar i vår budget som vi anser vara långsiktigt viktiga men som samtidigt kan användas för att mildra effekterna på bostadsmarknaden och för att skydda och stärka både våra medborgare och våra samhällen i lågkonjunkturens spår.</p><p>Först och främst återinför vi i vår skuggbudget investeringsstödet för hyresrätter och studentbostäder. Bara inom Sveriges Allmännyttas medlemsföretag står 5 300 projekt i kö för stödet, och ett flertal projekt har stoppats på grund av att stödet dragits in. Och som vi har sagt tidigare: Det som näringslivet ofta önskar sig mest är långsiktiga spelregler. Jag tycker att det är sämsta möjliga tid att slopa investeringsstödet när byggandet minskar radikalt.</p><p>Vi lägger också tillbaka ett stöd för energieffektivisering i flerbostadshus som röstades bort i den förra regeringens budget av de högerpopulistiska partierna. Att slopa bidrag för åtgärder som ska minska vår energianvändning samtidigt som man uppmanar människor att spara el och lägger pengar på att i stället betala för elanvändning känns väldigt uppochnedvänt just nu.</p><p>Miljöpartiet öronmärker över 9 miljarder för energieffektivisering i hela sin budget och vill att 80 procent av kostnaden för energiminskande åtgärder som utförs ska kunna ersättas av staten. Detta är en långsiktig och ekonomiskt klok politik som gynnar både den enskilde och elsystemen på sikt. Det är dessutom en åtgärd som kan bidra till att dämpa inflationstakten.</p><p>Herr talman! När vi nu går in i en lågkonjunktur ökar risken för överskuldsättning och social utslagning bland privatpersoner. Vi vill i vårt budgetförslag stärka konsument- och skuldrådgivningen för privatpersoner och även våra system för dem som drabbas av strukturell hemlöshet.</p><p>För dem som kämpar för att komma in på bostadsmarknaden och i dag inte har ett stort undanstoppat kapital vill vi också införa statliga startlån till rimlig ränta. I vår budget presenterar vi förslag på hur vi anser att de som i dag är ekonomiskt svagast och mest utsatta på bostadsmarknaden kan stöttas framöver.</p><p>Herr talman! Man måste kunna hålla många tankar i huvudet samtidigt som politiker, speciellt när många kriser pågår på en och samma gång. Bland alla de olika kriser som vi står i har vi även en klimatkris att hantera, där åtgärder behöver vidtas nu och inte sedan.</p><p>Byggsektorn står för en femtedel av Sveriges klimatutsläpp - klimatutsläpp som måste minimeras. För att kraftigt minska klimatpåverkan och användningen av naturresurser från just byggsektorn vill vi ställa nya krav på minskade utsläpp under byggnadens hela livstid, det vill säga under byggtid, användning och rivning.</p><p></p><p>Samtidigt ser vi fler och fler tecken på klimatkrisen även här i Sverige. Översvämningar har blivit allt vanligare, och vi får fler och längre värmeböljor. Efter några kalla vinterveckor här i Stockholm kan det vara lätt att glömma bort hur det faktiskt ser ut i olika delar av Sverige.</p><p>För att motverka negativa effekter av klimatförändringar har vi ett stort arbete framför oss, och det är tydligt att kommunerna behöver stöd i arbetet med klimatanpassning - genom ökad kunskap men också ekonomiskt för att kunna genomföra de förebyggande åtgärder som behövs.</p><p>Därför föreslår vi i vår budget att Boverket får i uppgift att administrera en ny budgetpost för klimatanpassning i bebyggd miljö, som ger kommunerna möjlighet att söka finansiering för olika åtgärder som behövs för att skydda både infrastruktur, byggnader och människors liv och hälsa mot effekter av klimatförändringarna. Även detta är åtgärder som behöver genomföras både nu och på lång sikt och som kommer att spara mycket pengar för samhället på lång sikt, samtidigt som vi skyddar våra medborgare.</p><p>Jag står därför med emfas bakom Miljöpartiets budgetmotion i dess helhet. Jag vill hänvisa till vårt särskilda yttrande om utgiftsområde 18.</p>",
    "intressent_id": "0210444373111",
    "rel_dok_id": "HA01CU1",
    "replik": "N",
    "systemdatum": "2023-01-20 13:47:32"
  }
}