{
  "anforande": {
    "dok_hangar_id": "5152152",
    "dok_id": "HA0912",
    "dok_titel": "Protokoll 2022/23:12 Torsdagen den 20 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "12",
    "dok_datum": "2022-10-20 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 11)",
    "underrubrik": "Demokrati och mänskliga rättigheter",
    "kammaraktivitet": "",
    "anforande_id": "3fd99150-0961-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "113",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Det sägs att Sverige är ett av världens mest jämställda länder. Hur kan det då komma sig att mäns livsinkomst är flera miljoner kronor högre än kvinnors, och hur kan det komma sig att män mördar kvinnor som de levt ihop med? Det var mitt budskap i valrörelsen. Jag gjorde konsekvent jämställdhet till en valfråga och kommer att fortsätta med det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattDemokrati och mänsk-liga rättigheter</p><p>Ekonomisk frihet existerar inte för kvinnor, eller för ytterst få. Fler kvinnor än män tar examen från universitetet, men det avspeglas inte i lön eller befattning. Hur kan det vara så?</p><p>Kvinnor har lägre pensioner även om de arbetat lika många år som mannen i ett förhållande. Vad det beror på vet vi. Orsaken stavas föräldraförsäkring och deltidsarbete.</p><p>Herr talman! Kvinnor äger mindre, oavsett om det gäller bilar, aktier, fastigheter eller företag - mycket mindre. Det får stor ekonomisk effekt, inte minst när det gäller beskattning. Vi vet att beskattningen av inkomst av tjänst är högre än beskattningen av kapital.</p><p>En fjärdedel av företagen drivs av kvinnor, och än färre kvinnor äger sina företag. Av det totala riskkapitalet i Sverige går cirka 1 procent till kvinnors företagande - 1 procent! Det är ju som ett skämt.</p><p>Sverige skulle kunna ha en utbildning som heter: Hur du tjänar mer än kvinnorna på arbetsplatsen - livet ut! Rubrikerna i utbildningen skulle vara: Ett - ta inte ut föräldraförsäkring. Två - vabba inte. Tre - jobba inte med oavlönat arbete i hemmet. Fyra - använd härskartekniker på jobbet. Klart!</p><p>Herr talman! Vi måste få till en ekonomisk jämställdhet på riktigt genom bättre offentlig statistik, uppdrag till myndigheter och satsningar på nätverk för kvinnors företagande. Inget, eller väldigt lite av det, finns med i Tidöavtalet eller i regeringsförklaringen. Vi lär återkomma i den frågan.</p><p>Herr talman! Under oktober månad har sex män häktats misstänkta för mord. Pratar jag om gängkriminalitet? Nej. Jag pratar om den eviga pandemin mäns våld mot kvinnor, därför att alla offren är kvinnor.</p><p>Den här frågan får oändligt mycket mindre utrymme i medierna än gängvåldet och de kriminella ligorna och otroligt mycket mindre utrymme i Tidöavtalet. Där pratas det om dubbla straff för gängkriminella. Då kan man kanske lite vårdslöst dra slutsatsen att när en man dödar en man och det handlar om gängkriminella kretsar är det mordet dubbelt så mycket värt som om en man dödar en kvinna som han haft en relation till. Var finns logiken i det här?</p><p>Vi måste skifta fokus när det gäller att bekämpa mäns våld mot kvinnor. Brottsoffret måste alltid vara i centrum. Så är det inte i dag. Det är förövaren som ska få sin frihet begränsad, inte brottsoffret, som det fungerar i dag. Det gäller kontaktförbud. Det gäller kvinnor som får hela sina liv förändrade och tvingas leva gömda.</p><p>Vi har en hög rättssäkerhet i Sverige i dag, men rättstryggheten är under all kritik. Det kan vi konstatera när vi tittar på statistiken kring våldtäkter. Fem av hundra våldtäkter leder till dom. Det beror inte på att kvinnorna ljuger utan på att männen går fria. Vi behöver skifta fokus i svensk rättspolitik.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-10 16:07:40"
  }
}