{
  "anforande": {
    "dok_hangar_id": "5166409",
    "dok_id": "HA0960",
    "dok_titel": "Protokoll 2022/23:60 Torsdagen den 9 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "60",
    "dok_datum": "2023-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:157 om åtgärder mot social dumpning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "37c30c5e-b1a8-ed11-917f-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Peter Hedberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Statsrådet säger nu tydligt att social dumpning är ett problem. Det är glädjande. Men jag har också hört statsrådet använda formuleringen att vi inte har kommunarrest i Sverige. Det tror jag inte att någon har påstått heller.</p><p>Jag vet inte om vi ska ägna oss åt någon sorts seminarieövning om begreppet, men vi kan gå till det som den nu nedlagda utredningen sa om hur man definierade social dumpning: som kommunalt agerande som syftar till att personer som är i behov av kommunala stödinsatser ska flytta till en annan kommun utan att personen själv uttryckt en tydlig vilja att flytta.</p><p>Det är just frågan om frivillighet eller ofrivillighet som är kärnan i social dumpning. I kommuner som Kramfors, återigen, har personer som kommit till kommunen ofta berättat att de utsatts för påtryckningar från sin tidigare hemkommun. De har i princip blivit tillsagda att de inte kommer att få fortsatt försörjningsstöd om de inte åker.</p><p>Frivilligheten kan alltså verkligen diskuteras. Det är tråkigt att utredningen inte hann arbeta mer än drygt ett halvår, men som statsrådet också tar upp hann den ändå lyfta fram flera allvarliga konsekvenser för både kommuner och enskilda.</p><p>Jag förvånas väl delvis över ryckigheten i statsrådets agerande gällande detta. I november uttryckte statsrådet i en intervju i Dagens Samhälle att det var bra att frågan utreddes och att man ville se mer fakta på bordet. Men en månad senare lade man ned utredningen.</p><p>Vi har redan otaliga vittnesmål från kommuner och en väldigt bra kartläggning från Statskontoret. Vad gäller utredningen av utjämningssystemsfrågan och att den ska lösa problemet med social dumpning - inte helt, det förstår jag att statsrådet inte menar, men delvis - är jag tveksam, av två skäl. Jag tror att det kommer att vara väldigt svårt att träffsäkert beräkna hur social dumpning faktiskt slår, eftersom antalet fall kan variera från år till år och kommuner kan drabbas olika.</p><p>Sedan vet jag inte om jag tycker att det är särskilt bra att man i praktiken, inom ramen för systemet, på något sätt godkänner eller institutionaliserar rätten att åsidosätta socialtjänstlagen. Jag tycker att det är lite problematiskt därför att jag i grunden tror att jag och statsrådet är överens om att det är viktigt med bra etablering på arbetsmarknaden för både personer med sociala problem som hemlöshet och missbruk och personer som nyligen kommit till Sverige.</p><p>Utifrån det uppdrag utredningen hade tycker jag att det blir konstigt att lägga ned den. Den skulle till exempel främja samverkan och erfarenhetsutbyte mellan berörda aktörer i syfte att skapa varaktiga samarbetsformer. Det var väl delvis vad statsrådet efterlyste, till exempel dialog mellan kommuner? Där hade kanske utredningen kunnat bidra. Jag hoppas verkligen att det statsrådet säger om att se över bosättningslagen på något sätt kan innefatta det som den nu nedlagda utredningen tog upp och inte bara de delar som finns i Tidöavtalet.</p><p>Avslutningsvis vill jag säga att det behövs tydliga besked från regeringen i den här frågan. Om den nu nedlagda utredningen inte höll måttet blir min fråga till statsrådet vilka konkreta initiativ han tänker ta för att säkerställa att faktabasen som efterfrågas faktiskt kommer till. Är statsrådet beredd att gå vidare med konkret lagstiftning gällande just denna problematik, alltså inte inom ramen för andra - kanske mer perifera - system?</p>",
    "intressent_id": "0589561178823",
    "rel_dok_id": "HA10157",
    "replik": "N",
    "systemdatum": "2023-02-09 20:39:27"
  }
}