{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:30, 39, 45 och 48 om Sveriges klimat- och miljömål",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a033dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "21",
    "talare": "Kajsa Fredholm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är tydligt att regeringens bristande krisinsikt och reformvilja riskerar att försena och till och med förhindra omställningen. När klimatbonusen på elbilar nu avskaffas och satsningar på järnväg uteblir blir målet för transportsektorn väldigt svårt att nå till 2030. Trots att svenskarnas vilja till omställning är stor och man efterfrågar ökade järnvägstransporter väljer regeringen att ignorera de möjligheter som en utbyggd och stärkt järnväg innebär för att i stället fortsätta med kraftiga subventioner till de fossila transportslagen.</p><p></p><p>Fru talman! Politiken har alltför länge satt sin tilltro till marknadens krafter i hopp om att klimatomställningen ska hanteras utan samhällets aktiva inblandning. Men det är bara det offentliga som kan ta helhetsansvaret, och för det krävs stora investeringar. Så är det. Därför blir jag först förskräckt och sedan nästan uppgiven när jag i regeringens och Sverigedemokraternas budget och i slottsavtalet ser att klimat- och miljöfrågor behandlas nästan som om det vore något som katten släpat in. Men det borde i och för sig inte vara så förvånande, med tanke på att de flesta av de nu styrande partierna gick till val på att om inte helt ignorera så i alla fall försena den nödvändiga omställningen. För Vänsterpartiet är det självklart att samhällets åtagande i klimat- och miljöpolitiken behöver stärkas och inte försvagas.</p>",
    "intressent_id": "0627450126815",
    "rel_dok_id": "HA1030, HA1039, HA1045, HA1048",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:38"
  }
}