{
  "anforande": {
    "dok_hangar_id": "5160706",
    "dok_id": "HA0935",
    "dok_titel": "Protokoll 2022/23:35 Fredagen den 9 december",
    "dok_rm": "2022/23",
    "dok_nummer": "35",
    "dok_datum": "2022-12-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:38 om bostadsbyggandet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3f5f98c6-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Statsrådet Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Markus Kallifatides har frågat mig hur regeringen och jag dels avser att undvika en kollaps i det samhällsekonomiskt helt centrala bostadsbyggandet, dels möta behovet av drygt 60 000 nya bostäder per år fram till 2030.</p><p>Att byggbehovet är fortsatt stort är vi överens om. Sverige befinner sig i en utmanande ekonomisk situation. Hög inflation och stigande räntor pressar hushåll och företag, och svensk ekonomi bedöms vara i en lågkonjunktur 2023. Det ekonomiska läget påverkar i allra högsta grad även byggbranschen. Förutom kostnadsökningar och inflation, som förvärrar problemen, finns strukturella faktorer som måste hanteras för att vi ska få en välfungerande bostadsmarknad. Det är problem som subventioner inte löser.</p><p>Sedan en lång tid tillbaka har särskilt markpriserna, men också byggpriserna, ökat betydligt snabbare än konsumentprisindex, KPI, i allmänhet. Kostnadsutvecklingen inom byggsektorn och byggmaterialindustrin präglas av bristande konkurrens med bland annat låg produktivitet. </p><p>För att möta det beräknade behovet av nya bostäder behöver det byggas mer över hela landet, men det befintliga beståndet behöver också utnyttjas bättre. Vidare behövs insatser som gör att hela plan- och byggprocessen kan bli mer effektiv. </p><p>Reformer ska tas fram för att öka tillgången till byggbar mark, och reglerna för att bygga ska förenklas betydligt. Kommuner ska uppmanas och stimuleras att höja sin planberedskap, särskilt vad gäller småhus. Reformer ska genomföras som ger incitament till ökat byggande, inte minst för att tillgängliggöra bostäder för grupper som i dag har svårt att komma in på bostadsmarknaden. Det ska tas fram reformer som möjliggör för fler att äga sitt boende. Ett ökat eget ägande innebär att fler känner ett ansvar för sitt boende och sin boendemiljö. </p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "HA1038",
    "replik": "N",
    "systemdatum": "2023-01-16 17:21:32"
  }
}