{
  "anforande": {
    "dok_hangar_id": "5152152",
    "dok_id": "HA0912",
    "dok_titel": "Protokoll 2022/23:12 Torsdagen den 20 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "12",
    "dok_datum": "2022-10-20 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 11)",
    "underrubrik": "Övriga ämnen",
    "kammaraktivitet": "",
    "anforande_id": "8cd99150-0961-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "190",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman, ärade ledamöter och åhörare! Sedan 34 dagar tillbaka står Iran i lågor, lågor vars eld fick en revolutionär tändning efter att den fundamentalistiska regimens moralpolis mördade Jina Mahsa Amini, som ansågs bryta mot reglerna om tvångshijab.</p><p>Allmänpolitisk debattÖvriga ämnen</p><p>Under de senaste 43 åren har den brutala diktatoriska statsmakten i Iran förföljt, fängslat och mördat oskyldiga människor vars enda brott har varit att de har tagit upp kampen för demokrati, jämlikhet, yttrandefrihet, pressfrihet, minoriteters rättigheter och jämställdhet. Att regimen i Teheran mördar oskyldiga är inte något nytt, men den senaste månadens påbörjade revolution visar att denna mördarregim inte skyr några som helst medel för att tysta befolkningen.</p><p>Barn och unga mördas på öppen gata, och universitetsstudenter fängslas, torteras eller mördas på de universitet där de pluggar. I Baluchistan och Kurdistan har vi sett hur regimen använder stridshelikoptrar, pansarvagnar och militären för att döda fredliga demonstranter. Antalet dödade efter den anlagda branden mot det ökända Evinfängelset, där många politiska fångar befinner sig, är fortfarande inte fastställt.</p><p>Huvudparollen för denna feministiska revolution är: zan, zendegi, azadi, vilket är en persisk översättning av kurdiskans jin, jiyan, azadi som myntades för ett par decennier sedan av en antikapitalistisk och feministisk rörelse och betyder kvinna, liv, frihet. </p><p>Det är dags att vi som politiker i Sverige och i Europa visar var vi står. Vissa av oss har redan gjort det, medan andra fortfarande står tysta. Kommer den förra regeringens tystnad gentemot denna diktatur att fortsätta med Sveriges högernationalistiska regering? Kommer det att vara viktigare för denna regering att värna ekonomiska intressen, som man har gjort i fallet med till exempel Turkiet, snarare än att försvara 85 miljoner perser, kurder, balucher, lorer, araber och många andra folkgruppers kamp mot den iranska mullaregimen? Kommer bristen på feminism i utrikespolitiken, som nu har deklarerats, att innebära att regeringen blundar för denna feministiska revolution?</p><p>Hittills har de flesta partier bara snackat, men ingenting har gjorts. När vi på EU-nämnden senast i förra veckan hade möte inför EU-toppmötet med Europas utrikesministrar och diskuterade Iran var det med som en övrig aktuell fråga. Ärendet fick alltså inte ens en egen punkt av EU:s högsta representant i utrikes frågor, Josep Borrell. På detta möte var det i princip enbart Vänsterpartiet och Socialdemokraterna som tog upp frågan om Iran och som också kritiserade EU och tog med aspekter som feminism och jämställdhet kring denna fråga. </p><p>Beslutet på EU-toppmötet blev sanktioner mot vissa inom regimen, vilket är bra. Men det är långt ifrån vad som behöver göras för att stötta denna revolution. </p><p>Folket i Iran kräver att Irans ambassader i Europa ska stängas. I Sverige har vi haft en regering, och har en, som inte ens vill kalla upp ambassadören. </p><p>Folket i Iran kräver att Iran slängs ut från internationella idrotts- och kultursammanhang. Även på denna punkt är det total tystnad. </p><p>Folket i Iran har krävt att EU inte ska skriva under kärnenergiavtalet med Iran med farhågan att Europa kommer att bli ännu tystare i frågan om mänskliga rättigheter.</p><p>För Nika, Jina, Sarina, Mahsa, Hadis, Ghazaleh, Mino, Navid, Neda och alla andra som har fallit offer för denna mördarregim uppmanar jag Sverige och Europa att vakna. Folkets feministiska revolution mot denna fruktansvärda regim i Iran behöver vårt stöd. Det är dags att gå från snack till handling. </p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-10 16:07:41"
  }
}