{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:72 om rättvist karensavdrag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3d00f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "146",
    "talare": "Statsrådet Anna Tenje (M)",
    "parti": "M",
    "anforandetext": "<p>Fru ålderspresident! Låt mig då vara tydlig. De åtgärder som interpellanten tar upp kräver väldigt noggranna överväganden och kan inte vidtas genom snabba förändringar. Det behöver noga analyseras, och lagstiftningsprocessen måste ha sin gång. Det hela behöver också ses ur ett större perspektiv givet de konsekvenser det kan få för samhället i stort.</p><p>Det är väldigt viktigt att den utredning som vi här har nämnt flera gånger får fortgå. Interpellanten har också lyft fram den i sina anföranden. Den ska vi inte föregripa. Den kommer att redovisa sitt betänkande nästa höst, i september 2023, och det vore fel av oss båda att föregripa vad den utredningen kommer fram till.</p><p>Det är viktigt att analysera vilka konsekvenser den senaste förändringen i sjukförsäkringssystemet har fått. Därefter kan vi - givet den konjunktur vi då befinner oss i, hur det ser ut när det gäller sjukskrivningarna och eventuella förändringar i världen där och då - bedöma situationen.</p><p>Jag föregriper alltså inte den diskussionen och inte heller den utredning som kommer att redovisas nästa höst. Jag vidhåller att sjukförsäkringen måste vara utformad på ett sådant sätt att den bidrar till att förebygga och motverka onödigt många sjukskrivningar. Den ska också ge trygghet samtidigt som arbetslinjen främjas.</p>",
    "intressent_id": "0476336341120",
    "rel_dok_id": "HA1072",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:22"
  }
}