{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a4d6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Camilla Rinaldo Miller (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack igen, ledamoten Sofia Amloh, för frågorna! Det var väldigt många frågor. Vi började i föräldraförsäkringen och vad vi ska göra åt den.</p><p>Jag blir lite förvånad när det nästan låter som att man säger: Ska familjen själv bestämma? Vad hemskt! Det måste väl samhället göra? Vi måste väl lägga oss i hur föräldrar vill dela sin föräldraledighet - det klarar de väl inte av?</p><p>Jag förstår mig inte på den retoriken. Ledamoten får ursäkta. Jag tror och litar på att varje förälder själv, utifrån sitt vardagsliv och sitt perspektiv, bäst kan bestämma vilken fördelning som blir bäst. Jag tror inte att det, om vi skulle bestämma att föräldrarna själva får välja hur de vill fördela dagarna, skulle betyda att män helt plötsligt skulle sluta vara hemma mer. Jag tror att vi har kommit längre än så - vi lever på 2000-talet.</p><p>Jag litar på att föräldrar vill sitt barns och sin familjs bästa så att samhället inte behöver styra över varje dag och varje uttag. Jag kan inte se det behovet.</p><p>Nu får ledamoten Sofia Amloh inte svara på denna fråga, men den är ganska intressant. Vårdnadsbidraget togs bort, men jag undrar om fler utrikes födda kvinnor har kommit i arbete bara för det. Jag tror inte att det är så. Jag tror nämligen att det är likadant där. Det är bättre att vi försöker jobba på att få kvinnor i arbete. Vårdnadsbidraget skulle inte stoppa det. Jag tror att det skulle göra att man såg att det arbete som görs hemma också är värdefullt för samhället och betyder något.</p>",
    "intressent_id": "0302393368216",
    "rel_dok_id": "HA01AU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:55:59"
  }
}