{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:143 om ombyggnad av riksväg 41",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cfb2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "99",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Tack, statsrådet, för svaret!</p><p>Jag kommer i den här delen att utveckla lite grann mer om samråd och samverkan, som statsrådet också var inne på. Det vore intressant om vi kan gå in lite mer på det.</p><p>Jordbruksmarken är viktig och har kanske blivit än mer viktig framför allt kopplat till det säkerhetspolitiska läge som vi i Europa nu befinner oss i. Vi ser att vi behöver producera mer livsmedel i Sverige. Att vi ska producera mer livsmedel i Sverige är också något som vår livsmedelsstrategi säger.</p><p>Jag menar att oavsett vad man bygger - ny järnväg, ny väg, elledningar och vad det än kan vara - ska man bygga på ett sådant marksnålt sätt att man inte tar onödigt mycket mark i anspråk. I det läget är dialog och samverkan oerhört viktigt.</p><p>Som jag sa inledningsvis har jag under mina tidigare fyra år i trafikutskottet stött på den här problematiken. Man kanske som markägare ute i landet lite grann stöter på attityden, i det här fallet hos Trafikverket, att det är storebror staten som bestämmer hur man ska göra. Det är bara att rätta in sig i ledet. Det är lite tråkigt om man har den attityden från Trafikverkets sida.</p><p>Statsrådet nämner själv i svaret att det i ett stort projekt är svårt att se till att alla blir hundra procent nöjda. Oavsett vad vi talar om förstår alla att det aldrig är en part som kan bli hundraprocentigt nöjd.</p><p>I det här fallet och i många andra fall har man kanske inte riktigt vägt in jordbruksmarkens betydelse. I tidigare utredningar har det funnits alternativ att bygga på ett mycket smartare sätt. Men tio år senare ratar man det helt och föreslår att bygga på ett helt annat sätt. Det kan också vara någonting som gör att människor tycker att det inte fungerar.</p><p>Då är vi återigen tillbaka i detta med dialog, samverkan och samråd. Det är tydligt reglerat i lag hur samråd ska gå till, och vi vet vilka lagar och regler som gäller - vi har väglagen, miljöbalken och en hel del olika sätt att reglera och arbeta med detta. </p><p>Återigen: Om man på ett generellt plan får signaler om att det inte fungerar med samråd och samverkan - det kan vara gentemot markägare, men det skulle också kunna vara gentemot kommuner och andra offentliga aktörer - blir min nästa fråga till statsrådet, herr talman, om han avser att ta några initiativ här eller göra en översyn av hur lagar och regler för samråd och samverkan ser ut. Det handlar om att detta ska kunna bli bättre och egentligen också om att stärka den lilla människans - individens - rätt att yttra sig och komma med synpunkter. Det ska gå att föra en dialog om att hitta bästa möjliga sätt att, i det här fallet, planera för ny infrastruktur.</p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "HA10143",
    "replik": "N",
    "systemdatum": "2023-02-15 16:31:07"
  }
}