{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:141 om bosättningslagen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cfa2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "102",
    "talare": "Sofia Amloh (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tackar statsrådet Johan Pehrson för svaret. Frågorna i interpellationen försökte jag först ställa till Johan Pehrson. Sedan provade jag med migrationsministern. Nu får jag äntligen stå här och debattera med Johan Pehrson, vilket känns bra och riktigt. Frågorna lyder som sagt: Tänker statsrådet vidta några åtgärder för att förändra bosättningslagen? I så fall, vilka är förändringarna?</p><p>Jag har ställt frågorna med integrationsmålen i bakhuvudet: Integrationspolitiken ska vila på lika rättigheter, skyldigheter och möjligheter för alla oavsett etnisk och kulturell bakgrund, vilket beslutades i riksdagen 2008. För att uppnå målen är det viktigt att personer som av olika skäl har sökt skydd i Sverige och beviljas uppehållstillstånd snabbt tas emot i kommuner och kan påbörja sin etablering på arbetsmarknaden. Nyanländas etablering ska ha ett tydligt fokus på snabb etablering på arbetsmarknaden.</p><p>Det var just därför bosättningslagen infördes i mars 2016. Den innebar att alla kommuner blev skyldiga att efter anvisning från Migrationsverket ta emot och ordna bostad till nyanlända. Syftet med bosättningslagen är att alla kommuner ska vara med och ta ansvar för mottagandet av nyanlända samt få en jämnare ansvarsfördelning mellan kommunerna. Nyanlända får därmed bättre förutsättningar att etablera sig på arbetsmarknaden och i samhället. Innan lagen började gälla var anvisningssystemet organiserat utifrån frivilliga överenskommelser.</p><p>I svaret säger statsrådet i stort sett att lagen har spelat ut sin roll. Men jag noterar att Liberalerna var för lagen när den infördes. Jag funderar lite över vilka samhällsproblem vi har löst sedan 2016 enligt Liberalerna och regeringen.</p><p>Jag vill att vi påminner oss om hur det såg ut innan lagen trädde i kraft. Det var många kommuner som till synes var rika och välbärgade men som konsekvent vägrade att delta i den gemensamma uppgiften att ta emot nyanlända. Ansvaret delades inte på alla, och då blev det ohållbart. Det enda som gjorde att man kunde dela på ansvaret var att det till slut infördes en lagstiftning. Det var det som krävdes för att tvinga ut ansvaret. Det var det enda sättet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är detta jag har i tankarna. Vilka är de samhällsproblem som har lösts sedan dess? Nu vill Liberalerna och regeringen ändra den här lagstiftningen och sedan avskaffa den, trots att vi har ordnat strukturer och former för det här. Vilka är de samhällsproblem som är lösta, enligt statsrådet, om nu lagen har spelat ut sin roll? Är problemen lösta nu och framgent?</p>",
    "intressent_id": "0521260619925",
    "rel_dok_id": "HA10141",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:26"
  }
}