{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "800ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "125",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för frågan! Om ledamoten Leila Ali Elmi hade lyssnat noggrant hade hon hört att jag i princip kritiserade varenda etniskt född svensk och ingen med utländsk bakgrund.</p><p>Det gäller om man har idén att en person kommer till terminal 5 och per automatik blir svensk. Vi har en kravlös integrationspolitik. Vi ställer inte krav från dag ett och informerar från dag ett.</p><p>Det är inte att svartmåla dem som har kommit till Sverige. Jag har själv utländsk bakgrund. Jag har sett mig själv i spegeln i 34 års tid. Jag har fortfarande ett ögonbryn som jag brukar säga att jag gör skilsmässa på. Jag ser inte ut som de i majoritetssamhället.</p><p>Sverige har haft en kravlös integrationsbaserad politik som du själv står bakom. Du försöker stå här och vända det till att jag har svartmålat varenda person med invandrarbakgrund i Sverige.</p><p>Det vore bra om ledamoten lyssnade noggrant. Jag har inget problem med att få kritik, men jag vill ha rättmätig kritik. Vi representerar två olika partier och två olika block.</p><p>När man säger att jag svartmålar personer med utländsk bakgrund vet vi vad diskussionen kommer att komma till i replikskiften. Då är det identitetspolitik och rasifiering. Allt är majoritetssamhällets fel.</p><p>Om Sverige är ett så dåligt land, varför söker sig så många med utländska bakgrund till Sverige? Om Sverige är rasistiskt, varför söker sig så många till Sverige? Svara på de frågorna, ledamoten Leila Ali Elmi.</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "HA01AU6",
    "replik": "Y",
    "systemdatum": "2023-02-22 20:40:52"
  }
}