{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:140 om en förbättrad järnvägsförbindelse mellan Stockholm och Oslo",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c9b2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "93",
    "talare": "Statsrådet Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Gunilla Svantorp frågade hur vi med fokus på transportsektorn blir den mest integrerade regionen. Jag ser fram emot att arbeta med detta tillsammans med alla mina nordiska kollegor och fortsätta dialogen för att utveckla våra gränsöverskridande transporter. Det vore dock inte lämpligt eller rimligt, tror jag, om jag skulle föregå den ordnade process med planrevideringar som har varit en god ordning för långsiktig infrastrukturplanering. Vi vill nog sätta igång en planrevidering tidigare. Det kommer vi att återkomma till i riksdagen.</p><p>Detta följer ett mönster. Beslutet om nationell plan kom precis på sluttampen av den förra regeringens mandatperiod. Det var också då man gav det här beskedet, gissningsvis för att man inte hade så mycket pengar. Man ville ändå ge ett utredningsuppdrag för att flytta det här arbetet framåt, och det kan ju ses som positivt. Nu har vi slutsatserna från det här gemensamma uppdraget. De kom i oktober. Det är rimligt att överväga och analysera dem och att i god dialog med de nordiska kollegorna se vilken väg framåt som är den bästa.</p><p>Jag är mycket väl medveten om de stora problem som fanns med hinder under pandemin. Då visades det, även för dem som inte kände till det tidigare, hur viktigt det är med god och fungerande infrastruktur och bra transporter, även för arbetspendling och godstrafik, inte bara för ett land utan också för vårt nordiska samarbete. Detta behöver vi stärka. Det har även uttalats av min företrädare. Han hade också ett gott samarbete med de nordiska kollegorna, vilket jag har uppskattat under mina första 98 dagar i uppdraget.</p><p>Jag kommer att fortsätta arbeta för att vi ska kunna hitta gemensamma lösningar och se hur vi kan stärka vår gemensamma infrastruktur. Det är positivt för jobb och tillväxt i vårt land och för våra grannländers ekonomier. Regeringens fokus på att underlätta för arbetspendling och godstrafik passar som hand i handske med detta.</p><p>I dag har jag inte några nya besked att ge. Vi tittar noga på de erfarenheter som finns sedan tidigare och på det uppdrag som redovisades i oktober. Jag ser fram emot att återkomma till riksdagen för att ha en god dialog och diskussion om de här frågorna och föra dem framåt.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "HA10140",
    "replik": "N",
    "systemdatum": "2023-02-15 16:31:06"
  }
}