{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "95fa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "113",
    "talare": "Daniel Bäckström (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Uppgiften om att vi skulle vara emot en sänkning stämmer inte, utan vi vill ha en permanent sänkning till jord- och skogsbruk utifrån det som är möjligt. Det har vi också varit med och bidragit till i år. </p><p>Det enda som finns med i regeringens och Sverigedemokraternas budget är en förlängning av denna reduktion under ett halvår. I övrigt är det inga satsningar på vare sig jordbruket eller landsbygden i övrigt inom detta utgiftsområde. </p><p>Vi i Centerpartiet vill se en permanent nedsättning fram tills vi har infört de nya avdragsmöjligheter som ska gynna hållbarhetsarbetet för att möta klimatförändringarna och också ställa om inom näringen. </p><p>Fru talman! Än en gång är det många punkter som Sverigedemokraterna har presenterat under de senaste åren men som inte finns med i skarp politik nu när de är med och styr och är helt avgörande för de tre regeringspartiernas regeringsinnehav. Det är mycket märkligt att de egentligen argumenterar utifrån att de inte heller i år har haft tid att förbereda sig för att få igenom dessa prioriteringar. Samtidigt säger de att det inrikespolitiska läget är ljust. Det är väl oerhört missvisande med tanke på allt som just nu sker och som verkligen sätter frågorna i centrum utifrån vart samhället, företagandet och människors hushållsekonomi är på väg och utifrån säkerhetspolitiken, där åtgärder verkligen behövs för att stärka förutsättningarna för det svenska jordbruket och också nå målen i livsmedelsstrategin. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Det är alltså oerhört tomt i fråga om konkreta åtgärder. Det är nämligen nu de behövs. Vi behöver stabila förutsättningar på kort sikt, men givetvis även på lång sikt, för att näringen ska ha en oerhört tydlig riktning för att kunna utvecklas i en för Sverige positiv riktning. </p><p>Jag vill repetera frågan om varför de oerhört konkreta delar som Sverigedemokraterna tidigare har sagt sig vilja genomföra inte är med. </p>",
    "intressent_id": "0665485817222",
    "rel_dok_id": "HA01MJU2",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:52"
  }
}