{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Klimat, miljö och energipolitik",
    "kammaraktivitet": "",
    "anforande_id": "81ecebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "54",
    "talare": "Christofer Bergenblock (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Den 4 juli besökte jag lantbrukaren Lars Paulson på Kvarngården strax utanför Långås i Halland. Det är en gård som går före i den gröna omställningen. När jag var där väntade han på leverans av Sveriges första biogastraktor, som kommer att drivas av gas producerad på den egna gården. Gården producerar även gas till gårdens elförsörjning, till en lokal gasstation och till det nationella gasnätet. Kvarngården är ett bra exempel på hur de gröna näringarna är drivande i omställningen mot ett klimatsmart samhälle. Och i Halland har vi gott om företag i de gröna näringarna.</p><p>Fru talman! Om jag får skryta lite sysselsätter de gröna näringarna faktiskt omkring 13 000 personer i Halland. Det är viktigt inte bara för produktion av livsmedel och skogsprodukter utan i lika hög grad för den gröna omställningen. Vi behöver ta vara på de resurser som lantbruk och skogsbruk ger om vi ska klara av klimatutmaningen. Klimatutmaningen är trots allt vår tids största ödesfråga. </p><p>Tyvärr, fru talman, märktes inte detta i den regeringsförklaring som statsministern läste upp i kammaren i går. Tvärtom reducerades klimatfrågorna återigen till att handla om ny kärnkraft i en oviss framtid, medan förslag om att kraftigt öka koldioxidutsläppen genom minskad reduktionsplikt var desto tydligare. Vi fick alltså en politik för ökade i stället för minskade utsläpp.</p><p>Landsbygden och de gröna näringarna behandlades också styvmoderligt. Inte minst var det otydligt vad regeringen vill med det svenska skogsbruket.</p><p> Fru talman! Om vi ska klara klimatutmaningen måste vi slå fast att de gröna näringarna spelar en avgörande roll i den gröna omställningen. Det är de växande grödorna som binder koldioxid i både det korta och det långa perspektivet. Därför är det både smart och viktigt med ett aktivt jord- och skogsbruk ur ren klimatsynpunkt. Dessutom är de produkter som kommer från åkrarna och skogen klimatsmarta. Det är därifrån vi får närproducerade och hållbara livsmedel. Det är därifrån vi får biogas, biodrivmedel och biobränsle. Det är därifrån vi får fossilfritt byggmaterial till hus och konstruktioner.</p><p>När vi har de här möjligheterna håller det inte att bedriva en politik som motverkar den gröna omställningen. Sverige har varit en föregångare genom att öka andelen biodrivmedel, och vi har alla förutsättningar för att även öka den inhemska produktionen. Tyvärr går regeringen nu i motsatt riktning, vilket är till skada för svensk skogsindustri och för svenska arbetstillfällen men framför allt för klimatet. Sverige behöver mer biodrivmedel, inte mindre.</p><p>Vidare behöver vi vara tydliga med att vi behöver öka, inte minska, användningen av skogsprodukter. Även den ambitionen saknades tyvärr i regeringsförklaringen. I Halland har vi omkring 10 000 enskilda skogsägare. Det handlar ofta om familjeskogsbruk som har drivits i generationer. De behöver få fortsatt goda villkor.</p><p>Fru talman! Jag går åter till Lars Paulson på Kvarngården. Han är en bra representant för de gröna näringarna, som förser hallänningarna med närproducerade livsmedel, som håller landskapet öppet, som bidrar till den biologiska mångfalden och som vill gå före i den gröna omställningen. Självklart ska han och alla andra inom dessa näringar kunna förvänta sig att Sveriges riksdag och den nytillträdda regeringen också ser värdet i det de gör på våra landsbygder.</p><p>(Applåder)</p>",
    "intressent_id": "0951905661227",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:46"
  }
}