{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7ffa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "92",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag började med den övergripande delen i mitt förra svar. Jag tycker att det är intressant att konstatera att det finns uträkningar som visar att vi, i och med att man har lagt ned sex kärnkraftverk och vi inte har tillräckligt med el, ökar utsläppen med 8 miljoner ton per år. Det är lika mycket som personbilstrafiken släpper ut. Det kan vi börja med att konstatera.</p><p>Den andra delen gäller alla dessa åtgärder. Vi har många saker som vi vill göra. Jag var med och utvecklade reduktionsplikten. Där förde jag väldigt tydligt fram att vi, om vi ska ha de höga nivåerna, måste ha en helt annan nivå på produktionen av biodrivmedel. Så har det inte blivit. Det är en av orsakerna till att vi ser de höga priserna. Produktionen av biodrivmedel måste vara i takt med reduktionsplikten. Annars sticker priserna iväg. Då kommer vi till att landet måste ha en tillväxt. Om hushåll och företag inte tjänar pengar har vi ingen omställning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>När det gäller bonus malus står vi helt bakom att vi har tagit bort bonusdelen. Liberalerna är för att vi i en teknikomställning ska lägga mycket pengar i början så att vi får igång omställningen. Men när 50 procent av alla bilar som svenska folket köper är laddbara ska inte staten vara där och pilla. Då ska marknaden sköta det. Däremot vill vi att malusdelen ska vara kvar. En anledning till att vi ställde oss bakom bonus malus var att det skulle gå ihop. Men det har inte gått ihop, för elektrifieringen har gått mycket fortare än vad till och med vi anade att den skulle göra. Då måste vi ha kvar malusdelen för att betala det underskott som finns. Vi har betalat för mycket bonus för det här systemet.</p><p>Jag kan gå in på alla dessa delar. Vi har en politik där vi faktiskt försöker ta ett helhetsgrepp för att vi ska klara klimatomställningen.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "HA01TU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:52"
  }
}