{
  "anforande": {
    "dok_hangar_id": "5160167",
    "dok_id": "HA0931",
    "dok_titel": "Protokoll 2022/23:31 Måndagen den 5 december",
    "dok_rm": "2022/23",
    "dok_nummer": "31",
    "dok_datum": "2022-12-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:44 om Irans plats i CSW",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "31188eb4-b895-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Utrikesministern Tobias Billström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig börja med den sista observationen som Alireza Akhondi gjorde och säga att detta är en väldigt viktig fråga för Sverige oavsett om vi har ordförandeskapet i Europeiska unionen eller inte. Frågan var en av de punkter som jag lyfte vid mitt besök i Berlin för ett par veckor sedan när jag träffade min tyska utrikesministerkollega. Vi diskuterade frågan ingående eftersom både Sverige och Tyskland är länder där det bor stora grupper av människor med iransk bakgrund, människor som ofta har dubbelt medborgarskap.</p><p>Detta har lett till att vi vid utrikesministerrådet den 12 december nu kommer att ha Iran som en särskild punkt på dagordningen. Det är för att Sverige tillsammans med andra länder har varit drivande för att få Iran som en särskild punkt för diskussion. Det är ett tecken på hur viktig vi tycker att frågan är och vilken vikt vi lägger vid den att vi har drivit den med andra stater som också tycker detta. Detta är i sin tur ett uttryck för att mänskliga rättigheter och jämställdhet är högt prioriterade i vår FN-politik. Nu handlade frågan om EU, men vi arbetar alltså på flera olika arenor med Iran samtidigt.</p><p>Jag vill också hänvisa till FN:s generalsekreterares reformagenda, Our Common Agenda, som är en vision och en arbetsplan för FN där det fastslås att ett rättighetsbaserat perspektiv ska genomsyra organisationens arbete för att stärka ansvarsutkrävande, respekten för mänskliga rättigheter, demokrati och rättsstatens principer. </p><p>Redan för några år sedan lanserade FN:s generalsekreterare också en Call to Action i syfte att stärka FN:s arbete med mänskliga rättigheter på landnivå. FN:s råd för mänskliga rättigheter är alltså det främsta normbildande organet för mänskliga rättigheter och den viktiga plattform som vi har för att uppmärksamma MR-kränkningar och övergrepp. </p><p>Interpellationen rör ett specifikt organ, CSW. När det gäller jämställdhet är det dock FN:s organisation för jämställdhet och kvinnors egenmakt, UN Women, som har huvudansvaret i FN. UN Women har ett tredelat mandat: normativt, samordnande och operationellt. Den verksamhet som de bedriver är viktig när man tar in det som interpellanten lyfter upp, det vill säga CSW, för ett rättighetsperspektiv är också viktigt i CSW:s mandat och verksamhet.</p><p>Sveriges aktivitet i CSW och vårt arbete med att vara pådrivande för regeringens övergripande jämställdhetspolitiska mål och prioriteringar betyder därför någonting, och jag ser fram emot att vi kommer att fortsätta att kunna arbeta aktivt med de här frågorna. Vi tystnar alltså inte på något vis. Oavsett om det är EU eller FN vi pratar om är vi aktiva.</p><p>Den här interpellationen rör ett visst specifikt organ, men jag hoppas att jag här har kunnat presentera regeringens ambitioner på området att stå upp för kvinnors och flickors rättigheter, framför allt i Iran eftersom det är det interpellationen handlar om, men också på bredden.</p>",
    "intressent_id": "0956595590924",
    "rel_dok_id": "HA1044",
    "replik": "N",
    "systemdatum": "2023-01-16 17:13:50"
  }
}