{
  "anforande": {
    "dok_hangar_id": "5154706",
    "dok_id": "HA0921",
    "dok_titel": "Protokoll 2022/23:21 Onsdagen den 16 november",
    "dok_rm": "2022/23",
    "dok_nummer": "21",
    "dok_datum": "2022-11-16 00:00:00",
    "avsnittsrubrik": "EU-politisk partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5187c5b8-3e76-ed11-917b-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Putins invasionskrig i Ukraina visar något av det sämsta mänskligheten har att erbjuda: lidande, död och misär. Samtidigt är det viktigt att minnas det som Ukrainas representant i FN:s klimatpanel sa: Kriget i Ukraina har samma grund som den klimatkris vi är inne i, det vill säga vårt beroende av fossila bränslen.</p><p>Just nu pågår klimattoppmötet COP 27 i Egypten, och världens länder har samlats för att försöka möta vår tids ödesfråga: att försöka bli kvitt just det beroende av fossila bränslen som orsakar klimatkrisen och så mycket osäkerhet i vår värld.</p><p>Mycket står på spel. En tredjedel av Pakistan ligger under vatten, Västantarktis istäcke riskerar att kollapsa och höja världshavens nivå, och vi har haft den värsta torkan i Europa på 500 år. Det har aldrig varit tydligare att vi kan möta en mörk framtid byggd på passivitet och ovilja till handling. Det är den framtid som visas i klimatforskarnas alltmer alarmerande varningar: dödliga värmeböljor och översvämningar som går från att vara extremväder i dag till att bli vardag i framtiden.</p><p>Samtidigt som klimattoppmötet pågår har den nya svenska regeringen rivstartat. Här lägger jag betoningen på just \"riva\", för det är det man håller på med, inte minst när det gäller klimatpolitiken och omställningen. Regeringen har stängt ned Miljödepartementet. Man har stoppat det nya reseavdrag som skulle gynna kollektivtrafik framför fossilbilar. Man är på väg att kraftigt öka utsläppen i transportsektorn genom höjda fossilsubventioner - en tredjedel av reformutrymmet i regeringens budget går till att göra fossila bränslen billigare.</p><p>Statsministern sa i sitt anförande att det är viktigt att lyssna till näringslivet. Men i stället för att göra just det gör regeringen motsatsen. Man slaktar reduktionsplikten när näringslivet närmast skriker: Gör det inte! Vi behöver långsiktighet. Men regeringen går åt motsatt håll. Man ökar utsläppen med i runda slängar 10 procent, 5 miljoner ton, bara genom denna reform. Regeringen gör dessutom havsbaserad vindkraft dyrare och svårare att bygga, precis tvärtemot det näringslivet säger är nödvändigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT EU-politisk partiledardebatt</p><p>Alla ansträngningar borde nu ligga på att minska vårt fossilberoende och minska utsläppen, men regeringen verkar i stället göra tvärtom. Man verkar göra allt för att öka dem.</p><p>Det finns tyvärr bara en vinnare på den nya regeringens politik, och det är Vladimir Putin, som nu tillåts fortsätta att bestämma priset på svenska bränslen.</p><p>Herr talman! När regeringen sviker varje klimatlöfte och bryter varje klimatmål står vårt hopp till EU. Samtidigt som Sverige sänker sina klimatambitioner stärker EU sina. Det är inte tack vare den svenska regeringens agerande. Sveriges roll internationellt och i EU har gått från att vara pådrivande i klimatfrågan och vara ett land som visar vägen till att vara en eftersläntrare och bromskloss. Det kommer också rapporter om det från klimattoppmötet i Egypten.</p><p>Där Sverige har varit pådrivande för att göra om EU:s handelssystem och skärpt priserna så att vi faktiskt minskade utsläppen med mer än motsvarande hela Sveriges utsläpp varje år går regeringen nu i motsatt riktning. Vår trovärdighet i klimatfrågan tappas bort mellan raderna i Tidöavtalet och i budgeten, i tomma ord om klimatmål som inte följs upp av klimatpolitik och i pratet om en grön omställning som ska göras men där inga politiska beslut som ska ligga till grund för denna tas.</p><p>Frågan är om det räcker för regeringen att bara förstöra den svenska miljöpolitiken eller om man kommer att åstadkomma samma sak även i EU. Som nästa ordförandeland har Sverige ett stort ansvar att föra EU i rätt riktning. Man förväntas samla den europeiska viljan och agera ansvarsfullt för att få ihop Europas länder snarare än att företräda nationella särintressen som kan leda till splittring. Även här har regeringen agerat i precis motsatt riktning, bland annat när det gäller EU:s skogspolitik och politiken för biologisk mångfald. I stället för att söka en ansvarsfull samlande position har Sverigedemokraterna, Moderaterna, Kristdemokraterna och andra gång på gång drivit en linje där man lägger sig i EU:s utkant och röstar med EU:s miljövärstingar Ungern och Polen för att försvaga EU:s miljöarbete i stället för motsatsen.</p><p>Herr talman! Det är mycket prat om effektivitet i regeringens klimatpolitik, men det som regeringen effektivt lyckas med är att höja utsläppen, förvärra naturkrisen och försena den svenska omställningen. Det är otroligt olyckligt att vi nu hör från både miljöministern och andra regeringsrepresentanter, såsom finansministern, att det är osäkert om man kommer att nå de svenska klimatmålen.</p><p>Herr talman! Vi är på väg mot en mörk framtid. Vi har möjlighet att i stället vända den till en ljus framtid, men det kräver handlingskraft och vilja. Sverige har möjlighet att som EU:s ordförande föra EU i rätt riktning. Just nu håller man på att spela bort den möjligheten.</p><p>(Applåder)</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-12-07 15:52:37"
  }
}