{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:50 om framtiden för Bromma flygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f633dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "105",
    "talare": "Statsrådet Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tar gärna bostadsdebatter i Sveriges riksdag. Jag har flera inplanerade, kan jag upplysa debattörerna om.</p><p>Nu ska jag ge svar på några av frågorna som rör just Bromma flygplats, som interpellationen handlar om.</p><p>Flygplatsen saknar utvecklingspotential, sa ledamoten Kasirga. Det stämmer inte riktigt. Swedavia konstaterar i sitt remissvar till Peter Normans Arlandautredning att Bromma skulle kunna fungera utmärkt som en pilot för framtidens fossilfria flyg. Det finns möjligheter för Bromma med tanke på den utveckling som sker mycket snabbt i flygsektorn. Det sker utveckling i form av biobränsle i flygmotorerna, som kan minska utsläppen väsentligt. Branschens egen bedömning är att vi kommer att ha ett helt fossilfritt flyg inom några år - 2030. Heart Aerospace, ett spännande svenskt företag, investerar tungt i elektrifierade flygtransporter. De ligger långt framme i sitt arbete och kommer att ha inrikesflyg i luften, enligt deras egen bedömning, år 2028. Det här tror jag kommer att flytta fokus i hela flygdebatten. Flyget kommer att vara ett mycket viktigt och användbart transportmedel för hela vårt land.</p><p></p><p>Bromma flygplats har stor betydelse för tillgängligheten för Stockholmsområdet men kanske framför allt för övriga landet, vilket betyder att flygplatsen är viktig för till exempel näringslivet och företagandet.</p><p>Bromma flygplats har också en viktig roll för att samhällsviktiga flygtransporter av olika slag, till exempel ambulansflyg och brand- och räddningsflyg, ska kunna utföras snabbt och effektivt när som helst under dygnet.</p><p>Jag kan lyfta fram osäkerheten i vårt omvärldsläge som ett viktigt skäl att ha kvar Bromma flygplats och att ha flera flygplatser som är aktiva, fungerande och hålls igång runt vår huvudstad.</p><p>Ledamoten Kasirga lyfte fram Arlanda och sa att vi ska försvaga Arlanda. Det är ingen som har någon ambition att försvaga Arlanda, tvärtom. Vi behöver utveckla Arlanda. Det finns en utredning på regeringens bord, Arlandautredningen. Den bereds i Regeringskansliet. Peter Norman har också ett annat uppdrag som kommer att lämnas över till regeringen i närtid, nämligen flygplatsutredningen. Vi kommer att återkomma med olika ytterligare åtgärder för hur vi ska utveckla flyget i takt med omställningen inom flygsektorn, som nu sker snabbt.</p><p>Jag vet att många i dag använder flyget som ett viktigt transportmedel. Man kan många gånger göra det med gott samvete med tanke på att det är ett viktigt transportmedel vars utsläpp också minskar. Skälen att göra det med ett ännu godare samvete kommer att öka i takt med att utsläppen minskar, och då tror jag att behovet kommer att vara stort av fler flygplatser runt vår huvudstad. Det är anledningen till, och det är den analys som ligger bakom, att Bromma flygplats behöver utvecklas och framför allt bevaras och inte avvecklas.</p><p>Kommer jag att ta initiativ till möten med syfte att avtalet ska kunna avslutas tidigare än 2038? Nej, det kommer jag inte att göra. Jag tar gärna olika möten med dialog, men några initiativ för att avveckla Bromma flygplats kommer inte regeringen att ta. Det är mitt besked.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "HA1050",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:53"
  }
}