{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:5 och 10 om rätten till tolk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "825232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det finns ingen i den här kammaren som har någon annan åsikt än att vi ska göra allt vi kan för att alla i Sverige ska lära sig det svenska språket. Här finns det väldigt många åtgärder som man kan vidta, men vi är aldrig beredda att för den skull äventyra patientsäkerheten.</p><p>Här ser jag ändå att det från regeringssidan finns två olika linjer. Sjukvårdsministern säger att patientsäkerheten inte ska äventyras, och då är det på det rakbladet som det ska avgöras om det här blir lagstiftning för hälso och sjukvården eller inte.</p><p>Jag måste bara beskriva verkligheten på en förlossningsavdelning. Mödradödlighet är tack och lov något extremt ovanligt i Sverige, men hos de kvinnor i befolkningen som inte behärskar det svenska språket är den dubbelt så hög. Det här kan man se på område efter område. Här i Stockholm är medellivslängden tio år längre om man bor utmed den röda linjens norra del än om man bor utmed den södra. Det är klart att det finns många förklaringar till det, men en av dem är problemen med språk.</p><p>Att då gå in från den här regeringens sida med det här förslaget skulle direkt försämra för den här gruppen, för det är ju det det innebär. När de som redan i dag har svårigheter att kommunicera på det svenska språket är i behov av sjukvård ska de inte få tillgång till den via tolk, utan då ska det bli upp till undersökningsfynd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det visar sig också lite grann när Sverigedemokraterna är uppe i talarstolen. Jo, jo, man ska få hur mycket tillgång som helst, säger de - men man ska betala för det. Det är ungefär samma som att säga att man ska få tillgång till en förlossning, men man får betala de 10 000 kronor som det faktiskt kostar. Man kan få tillgång till särläkemedel i Sverige, men man får betala den halva miljon som det kostar.</p><p>Sjukvården i Sverige ska finnas till för alla och fördelas efter behov, inte beroende på om man behärskar det svenska språket eller inte.</p><p>Jag ser ändå en öppning i det sjukvårdsministern nu säger - att det avgörande faktiskt är patientsäkerheten. Om konsekvenserna av lagförslaget som ska tas fram i enlighet med Tidöavtalet blir att patientsäkerheten försämras, då uppfattar jag av sjukvårdsministern att det inte kommer att gälla hälso- och sjukvården.</p><p>Jag hoppas att hälso- och sjukvårdsministern också drivs av att förbättra hälso- och sjukvården och inte, som det här förslaget skulle kunna innebära, att försämra den för en redan i dag utsatt grupp.</p><p>Min fråga till hälso- och sjukvårdsministern blir denna. Om den här utredningen skulle komma fram till att en minskad tillgång till tolk innebär att patientsäkerheten äventyras, vilket alla inom sjukvården redan inser, tolkar jag sjukvårdsministerns svar som att det här förslaget i så fall inte kommer att läggas fram vad gäller hälso- och sjukvården.</p><p>När det gäller det andra som vi debatterar i den här interpellationsdebatten, nämligen att hälso- och sjukvårdspersonal ska vara skyldig att ange dem som inte har tillstånd att vistas i landet, kan vi när vi läser Tidöavtalet se att man ändå har skrivit in ett förbehåll att man ska titta noga på om det ska gälla hälso- och sjukvården. Men det har man alltså inte gjort på tolksidan, och det är det som gör mig orolig.</p><p>Jag ser ändå en öppning i att hälso- och sjukvårdsministern här faktiskt lyfter fram att patientsäkerheten är grundläggande. Den får inte äventyras. Om att dra tillbaka tolkarna från sjukvården skulle innebära allvarliga hot mot patientsäkerheten, som alla vi inom sjukvården ser att det gör, ser jag en strimma av hopp att den här försämringen av hälso- och sjukvården inte kommer att genomföras.</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "HA105, HA1010",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:01"
  }
}