{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5cd7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "202",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tackar Kalle Olsson för inlägget men kanske inte för frånvaron av svar på de frågor jag ställde angående hur man ser på Pensionsgruppens fortsatta arbete, vilka som ska delta och hur man ska vara.</p><p>Det är faktiskt så, Kalle Olsson, att det finns fler partier som kämpar för de äldre. Det var faktiskt vår budget som tog bort skillnaden i beskattning mellan lönebidrag och så. Det kan vi titta på.</p><p>Vi kan också blicka framåt. Vad behöver vi göra?</p><p>Jag kommer tillbaka till garantitillägget, som man kan säga hanterades vid sidan om Pensionsgruppen. Tycker Kalle Olsson att det var ett bra sätt? Jag delar den uppfattning som Kalle Olsson har att man ska ha Pensionsgruppen för att ha långsiktighet. Vi ska inte ha det så att det vilar på budgetbeslut, vilket det gjorde på det här sättet. Och det garantitillägg som togs fram gjorde inte att pensionssystemet blev enklare.</p><p></p><p>Vi var på ett pensionsforum för inte så länge sedan. Där sa de främsta experterna i Sverige att vi har ett system som ger bra pension för väldigt många - jag delar åsikten att vi behöver se till att fler får till det - men samtidigt är väldigt komplicerat. Det är väldigt svårt även för dem som är de yttersta experterna, för det har varit lite lappa och laga.</p><p>Det här kan vi nog vara lite ansvariga för båda två, så jag säger inte att inte vi också varit med i det. Men jag vidhåller att vi behöver ha långsiktighet. Där är Pensionsgruppen - som jag bedömer behöver breddas så att vi får ett brett underlag för dem som ställer upp på de kriterier som gäller - det viktiga.</p><p>Jag upprepar min fråga. Hur ser Socialdemokraterna på fortsättningen för Pensionsgruppen, och vad tycker man om hanteringen av det garantitillägg som senare till och med sågades av Pensionsmyndigheten för att man i viss grad tog bort respektavståndet? Var det en bra hantering under förra året?</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "HA01SfU2",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:02"
  }
}