{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3ffa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "28",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Herr talman! Jag tackar för frågan. Att prata om att minska utsläppen leder inte till en praktisk förändring. Det som kännetecknade den förra regeringen var att det var väldigt mycket prat och lite verkstad. Framför allt var det väldigt lite kunskap om vad de olika åtgärderna faktiskt får för resultat.</p><p>Vi har varit kritiska mot reduktionsplikten, för vi anser inte att den leder framåt i den frågan. Vi vill hellre ha en ökad elektrifiering, alltså elektrifierade fordon, kanske främst på den tunga sidan.</p><p>Jag var och tittade på ett bilmärke - jag ska inte säga vilket det var - som ska börja säljas i Sverige i början av nästa år. Det finns dock ingen plats i detta land där detta fordon kan laddas i dag. Vi pratar om en tung lastbil som kan gå i 50 mil, alltså ett fullstort ekipage. Det finns ingen laddpunkt i dag, utan då får man ladda den med sämre effekt, vilket tar längre tid.</p><p>Tekniken finns. Fordon finns att beställa. Man kan gå och skriva på ett köpekontrakt i dag. Men infrastrukturen för att försörja fordonen med ström finns inte. Det blir lite lustigt i den här debatten. En lastbil som inte kan användas är ju rätt värdelös. Den utför inget arbete för att det ska finnas mat i butiken, läkemedel på apoteket och vad det nu kan vara, ett arbete som både jag och ledamoten och jag förväntar oss.</p><p>Förändringen måste gå hand i hand. Företag, teknik, privatpersoner och samhället ska kunna gå i takt i förändringen. Så har det inte varit. Vi vill ändra på det.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "HA01TU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:51"
  }
}