{
  "anforande": {
    "dok_hangar_id": "5161942",
    "dok_id": "HA0940",
    "dok_titel": "Protokoll 2022/23:40 Fredagen den 16 december",
    "dok_rm": "2022/23",
    "dok_nummer": "40",
    "dok_datum": "2022-12-16 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet för familjer och barn ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "03eef305-c198-ed11-917f-901b0eac4c70",
    "anforande_nummer": "80",
    "talare": "Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Julen står för dörren. Putins krigföring i Ukraina har drivit upp priserna på el och drivmedel. Räntorna stiger. Inflationen äter sig in i svenska hushålls plånböcker. Många undrar hur de ska klara vintern och hur de ska klara julen. Personalen i skolmatsalar runt om i Sverige larmar om en lavinartad ökning av skolmatsätandet på måndagar och fredagar. På helgerna får många barn gå hungriga.</p><p>För tre månader sedan var det val. Inget av detta var en nyhet i valrörelsen. Moderaterna, Kristdemokraterna och Sverigedemokraterna pratade om Magdapriser och låtsades som att Putins krig inte drabbade Europas länder i någon större utsträckning. Det viftades med falukorvar. Det skreks i falsett. Bara de blåbruna partierna fick regeringsmakten skulle de fixa det här, och barnfamiljerna skulle kunna fira jul. Bensinpriset skulle sänkas med 6 kronor och 50 öre. Det blev som mest 14 öre. Elen skulle fixas med ett högkostnadsskydd.</p><p></p><p>I morse vaknade Svegborna till 28,6 minusgrader och ett elpris på 4 kronor och 40 öre per kilowattimme. Den norra delen av Sverige har nu fått beskedet att de inte ska få ett enda öre i elpriskompensation, trots det högsta elpriset på många år och trots att de nu har samma elpris som övriga Sverige.</p><p>Det skulle ha varit på plats den 1 november. Hushållen skulle få kompensation \"i god tid före jul\", för att citera statsministern. Detta är lögner och löftessvek i en skala som jag aldrig tidigare upplevt i Sverige.</p><p>I stället fick vi skattesänkningar för höginkomsttagarna. Höginkomsttagarna kan lita på den sverigedemokratiskt stödda regeringen. De som tjänar 70 000 kronor i månaden får en skattesänkning på 1 400 kronor i månaden. För barnfamiljerna, som skulle få högkostnadsskydd för el och 6,50 kronor billigare bensin, ekar det tomt i plånböckerna.</p><p>Vi socialdemokrater vill i stället tillfälligt höja barnbidraget för att familjer ska kunna klara vintern. När vi måste prioritera väljer vi barnfamiljer framför höginkomsttagare. Moderaterna, Kristdemokraterna, Liberalerna och Sverigedemokraterna gör den motsatta prioriteringen. Man låter skiktgränsen kompenseras orimligt mycket, men man höjer inte barnbidraget. Hur kommer det sig att barnfamiljerna ska ha så mycket lättare att klara kostnadsökningarna än höginkomsttagarna? Är det verkligen en rimlig prioritering i statens budget?</p><p>Vi vill införa en tankrabatt som ger glesbygden mer. Vi menar också att regeringen i den här allvarliga situationen borde ha kallat till krissamtal. Vi har sträckt ut en hand till regeringen för att föra sådana samtal och kunna göra omprioriteringar i det här svåra läget - ge upp skattesänkningen till höginkomsttagarna och kompensera de barnfamiljer som Kristersson lovade skulle få ett högkostnadsskydd för el \"i god tid före jul\". Nu får de intet med den SD-stödda moderatregeringen.</p><p>Det märkligaste är inte att regeringen sviker sina vallöften, ivrigt påhejad av Sverigedemokraterna. Det märkligaste är att man inte står för sin politik. Trots att det inte blir något högkostnadsskydd, trots att det blir en elpriskompensation långt efter vad man lovat, trots att ingen i Norrland ska få ta del av den och trots att bensinpriset sänks med max 14 öre står statsministern och säger att man gjorde exakt vad man lovade. Med den retoriken, fru talman, är det inte konstigt att regeringens förtroende sjunker som en sten i opinionsundersökningarna.</p><p>Fru talman! Vårt Sverige kan bättre.</p><p>(Applåder)</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "HA01SfU3",
    "replik": "N",
    "systemdatum": "2023-01-20 13:51:09"
  }
}