{
  "anforande": {
    "dok_hangar_id": "5156362",
    "dok_id": "HA0924",
    "dok_titel": "Protokoll 2022/23:24 Tisdagen den 22 november",
    "dok_rm": "2022/23",
    "dok_nummer": "24",
    "dok_datum": "2022-11-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:24 om kulturskolan som en del av välfärdssamhället",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "151a7588-007b-ed11-917b-901b0eac4c70",
    "anforande_nummer": "25",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Parisa Liljestrand, för möjligheten att debattera en så viktig fråga som barns jämlika möjligheter att delta i kulturutövande!</p><p>Jag vill börja med att säga: Tack, kulturskolan! Som barn var jag en hopplöst falsksjungande gosse. Vägen därifrån till att bli en sådan som tar ton när det ska sjungas <em>Ja</em><em>,</em><em> må han leva!</em> har gått via kulturskolan. Jag blev för all del aldrig någon vidare duktig sångare. Jag fick aldrig något vidare bra gehör, men jag lärde mig att sjunga nog hjälpligt i ton för att det skulle öppna en hel värld av sammanhang som jag aldrig annars hade fått tillgång till - en värld av allsång och körsång.</p><p>Så tack, kulturskolan, för glädjen som det innebär att sjunga tillsammans! Tack, kulturskolan, för bildningen, både profan och sakral, som sången har gett mig! Tack, kulturskolan, för självkänslan det har gett att övervinna svårigheten och erövra ett nytt uttryckssätt!</p><p>Den glädje, bildning och självkänsla det kan ge att utöva kultur borde alla barn och unga ges jämlika möjligheter till. Därför borde alla barn ha jämlik tillgång till kulturskolans verksamhet.</p><p>Fru talman! För att detta inte bara ska handla om anekdoter ur mitt eget liv har jag beställt en rapport från riksdagens utredningstjänst för att klarlägga hur det står till med möjligheten att delta och vilka barn som faktiskt deltar i verksamheten. De senaste siffrorna är från 2020. Då var det 3 av landets 290 kommuner som inte alls hade någon kulturskola. Ett snabbt överslag ger vid handen att ungefär 3 000 barn och unga därför helt saknar möjlighet att delta i kulturskolans verksamhet.</p><p>Kulturskolan är också i majoriteten av kommunerna avgiftsfinansierad. Avgifterna varierar stort. Bara 22 kommuner hade 2020 en helt avgiftsfri kulturskola. Den genomsnittliga avgiften detta år var 1 363 kronor. Också låga avgifter kan bli höga trösklar för socioekonomiskt utsatta eller familjer med små marginaler - köpa ny vinterjacka eller betala instrumenthyran, ha råd med julklappar eller betala deltagaravgiften? Avgiftsfinansieringen skapar ojämlik tillgång till kulturskolans viktiga verksamhet.</p><p>Fru talman! Omkring 175 000 barn, eller ungefär 10 procent av åldersgruppen 6-19 år, deltar i kulturskolans verksamhet. Ungefär 60 procent av dem är flickor. Över 80 procent av eleverna har minst en förälder med eftergymnasial utbildning. Elever med utländsk bakgrund är klart underrepresenterade. Sammanfattningsvis är det barn, oftare flickor än pojkar, med svensk etnisk bakgrund och akademiskt utbildade föräldrar som deltar i kulturskolan.</p><p></p><p>Vi socialdemokrater tycker att alla barn och unga ska ges möjlighet att delta i kulturskolan och att den därför ska ges förutsättningar att utvecklas långsiktigt och göras tillgänglig på jämlika villkor i hela landet. Det var också därför jag frågade kulturministern vad hon avser att göra för att säkerställa barns rika och jämlika tillgång till kultur.</p><p>Ministern har i dag avgett ett svar som jag skulle sammanfatta ungefär så här:</p><p>Ministern tycker att kulturskolan är viktig. Det är bra.</p><p>Ministern redogör för åtgärder som den förra regeringen har vidtagit.</p><p>Ministern avslutar med att poängtera att kulturskolan är viktig.</p><p>Det enda som syns som spår av Parisa Liljestrands egen politik för kulturskolan är beskedet om att halvera utvecklingsbidraget till kulturskolan.</p><p>Jag tänkte därför ge ministern ett nytt försök: Vad vill Parisa Liljestrand göra för att säkerställa barns jämlika tillgång till kulturskolan?</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "HA1024",
    "replik": "N",
    "systemdatum": "2022-12-13 17:10:12"
  }
}