{
  "anforande": {
    "dok_hangar_id": "5165078",
    "dok_id": "HA0956",
    "dok_titel": "Protokoll 2022/23:56 Torsdagen den 2 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "56",
    "dok_datum": "2023-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:128 om ökad kunskap om rasism i vården och omsorgen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "57c284d3-88b3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I en debattartikel i Expressen i höstas skriver 18 företrädare från vården och olika människorättsorganisationer om hur rasismen utsätter kvinnors och barns hälsa för risk i mödra- och förlossningsvården, hur föreställningar om skillnad på svart och vit hud leder till att olika smärtlindring ges till barn med olika hudfärg och hur undervärdering av symtom, fördröjd vård, nekande av nödvändig behandling och hårdhänt hantering liksom otrevligt bemötande påverkar patienter som rasifieras i vården.</p><p>I yttersta fall leder rasism i vården till att människors liv riskeras. Ett sådant fall är mannen som i stället för att få akut vård avfärdades med hänvisning till något som kallades kulturell svimning.</p><p>Det är uppenbart att det finns rasistiska föreställningar som påverkar den vård som människor får. Även om det borde vara självklart för var och en att hälso- och sjukvård enbart ska ges på vetenskaplig grund och inte alls påverkas av rasistiska föreställningar är det uppenbart att det ändå sker. Då har regeringen ett ansvar att agera.</p><p>Vi i Miljöpartiet fattade beslut om den nationella planen mot rasism och liknande former av fientlighet och hatbrott under vår tid i regeringen. Det är viktigt att det arbetet fortsätter, men det behövs också särskilda insatser till vården. Det behöver vara ett prioriterat område.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Kunskap och kompetens är centralt. Jag har i flera sammanhang lyft fram behovet av kunskap om rasismen i sig och så kallade jämlikhetsdata för att svart på vitt synliggöra skillnader i hur människor behandlas. Jag vill fråga utbildningsministern om han ser ett värde i att ta fram jämlikhetsdata för att på samma sätt som vi har jobbat systematiskt för jämställdhet mellan kvinnor och män baserat på könsuppdelade data kunna göra detsamma vad gäller rasism.</p><p>Jag tycker att det är bra att utbildningsministern tar tydlig ställning mot rasism, men jag är inte nöjd med att ministern utgår från att rasism är något som bemöts och inte förs vidare i utbildningarna. Det vi ser i vården är att det förekommer rasistiska föreställningar, och då menar jag att det inte räcker att utgå från att utbildningarna har hanterat detta tillräckligt väl. Jag tror tvärtom att det behövs tydligare insatser som också hanterar eventuella rasistiska föreställningar som studenter bär med sig när de kommer till sin utbildning, och jag är övertygad om att det också behövs insatser som fortbildar den personal som redan är verksam i dag. Jag undrar om Mats Persson är beredd att göra mer för att det ska bli verklighet.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "HA10128",
    "replik": "N",
    "systemdatum": "2023-02-23 15:46:41"
  }
}