{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Sjukvård och välfärdsfrågor",
    "kammaraktivitet": "",
    "anforande_id": "b6ecebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "107",
    "talare": "Torsten Elofsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Vi lever i en digitaliserad värld. Allt fler myndigheter, banker och företag stänger ned traditionell kundservice och lägger över ansvaret på den enskilde när det gäller att uträtta ärenden med digitala hjälpmedel i form av dator, smartphone, bank-id med mera. I många avseenden är den här utvecklingen såklart positiv; den möjliggör för flertalet av oss att klara av myndighetskontakter, bankärenden och annat oavsett var vi befinner oss, så länge vi har en bra uppkoppling.</p><p>Tanken är god, men det kräver dels att den digitala lösningen fungerar, dels att användaren har tillgång till adekvat utrustning samt inte minst kapacitet och förmåga att hantera verktygen. Så är inte alltid fallet.</p><p>Den digitalisering som nu sker utelämnar två stora grupper i vårt samhälle: dels många äldre, dels personer med olika former av funktionsnedsättning. En övergång till renodlad digitalisering kan därför ses som diskriminerande, då personer riskerar att utestängas från berättigad service, oavsett om det gäller myndigheter eller privata företag.</p><p>I mitt uppdrag som god man möter jag personer som saknar de här nödvändiga verktygen. De kanske inte får köpa utrustning på grund av låg kreditvärdighet eller har kanske - likt en person som jag hjälper - en form av nervskada som gör att de inte kan hantera verktygen även om de intellektuellt förstår hur de fungerar.</p><p>Den tidigare regeringen hade det uttalade målet att svensk offentlig sektor skulle vara bäst i världen på att ta till vara digitaliseringens möjligheter. Ambitionen fanns säkert, men när OECD jämförde den digitala mognaden i medlemsländernas offentliga förvaltningar hamnade Sverige på sista plats.</p><p>Även EU-kommissionen konstaterar att Sverige halkar efter övriga länder. Detta är ett problem i sig, men vad som är riktigt allvarligt är att en usel digital service kopplat till en nedstängning av traditionell kundservice innebär näst intill oöverstigliga hinder för grupper i vårt samhälle.</p><p>Riksrevisionen lämnade en granskningsrapport, RiR 2021:8, där de konstaterade att var tredje granskad myndighet har orimligt långa väntetider i telefon och att endast ett fåtal myndigheter som tar emot besök följer upp väntetiden via kontroller.</p><p>Det måste finnas alternativ för enskilda som av skilda skäl inte kan uträtta sina ärenden eller sköta nödvändiga myndighetskontakter digitalt. Inte minst har myndigheter ett krav på likvärdig service och likvärdigt bemötande, även för dem som befinner sig i ett digitalt utanförskap.</p><p>Vi kristdemokrater vill bygga samhället nedifrån och upp och hyllar subsidiariteten, en princip som bland annat handlar om att en högre nivå ska arbeta stödjande för den lägre nivån. Utifrån den principen kan man enkelt dra slutsatsen att den enskilde ska ha rätt att förvänta sig att en myndighet är digitalt nåbar. Men en myndighet har absolut inte rätt att ställa krav på att den enskilda invånaren ska använda digitala verktyg. Det är alltid den enskildes rätt att själv välja hur den vill kommunicera med en myndighet som ska styra. Det är myndighetens skyldighet att möta den enskilde där denne befinner sig.</p><p>Samhället är till för alla, och alla har rätt att inkluderas på sina villkor utan att behöva förklara sig eller försvara sig.</p><p>(Applåder)</p>",
    "intressent_id": "0121015874810",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:47"
  }
}