{
  "anforande": {
    "dok_hangar_id": "5161942",
    "dok_id": "HA0940",
    "dok_titel": "Protokoll 2022/23:40 Fredagen den 16 december",
    "dok_rm": "2022/23",
    "dok_nummer": "40",
    "dok_datum": "2022-12-16 00:00:00",
    "avsnittsrubrik": "Försvar och samhällets krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c2edf305-c198-ed11-917f-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag delar uppfattningen att krisberedskapen behöver mycket mer pengar och att man ska arbeta mycket mer med den. Centerpartiet är de första att skriva under på det.</p><p>Jag tycker dock att det blir lite konstigt när ledamoten säger att vi har monterat ned kärnkraften och att det är enbart den som ska skyddas. Det är nästan så jag tolkar ledamoten. Det gäller hela energisektorn - vindkraft och vattenkraft. Jag har suttit fyra år i trafikutskottet. Och den digitala infrastrukturen måste skyddas. Vi har sett i Europa att järnvägsnät och tåg har slagits ut. Vi måste kanske skydda denna typ av kritisk infrastruktur också. Det handlar alltså inte enbart om kärnkraften. </p><p>Självklart ska kärnkraften skyddas så att det inte blir som det tyvärr råkade bli i exempelvis Ukraina. Men ledamoten siktar i sitt inlägg in sig enbart på att vi har monterat ned kärnkraften, och vi har inte monterat ned någon kärnkraft. Skyddet av kritisk infrastruktur gäller horisontellt över allting i Sverige. Det är inte enbart inriktat på kärnkraft. Allting måste skyddas för att vi ska klara av våra grundläggande funktioner i Sverige när det gäller krisberedskapen. </p><p>Vi tar 25 miljoner och lägger på annat inom kritisk infrastruktur, och det skulle kunna vara mycket mer; det är jag den första att skriva under på. Men att i det här läget ta 25 miljoner från FRA, som har fått mycket pengar sedan tidigare, tror jag att både svenska folket och flera här i kammaren kan förstå är okej. Det skulle dock behövas mycket mer till krisberedskapen och till skyddet av kritisk infrastruktur - och FRA ska självklart ha de pengar man redan har. </p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:51:05"
  }
}