{
  "anforande": {
    "dok_hangar_id": "5167459",
    "dok_id": "HA0966",
    "dok_titel": "Protokoll 2022/23:66 Tisdagen den 21 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "66",
    "dok_datum": "2023-02-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:161 om åtgärder mot Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7728d5ec-1ab2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Lawen Redar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är inte med en jättestor förhoppning om agerande från utrikesministern som jag i dag deltar i den här interpellationsdebatten. I de hittills genomförda interpellationsdebatterna och frågestunderna, liksom i svaren på de inskickade skriftliga frågorna till utrikesministern från oss ledamöter, har vi mötts av en anmärkningsvärd återhållsamhet. </p><p>Jag tycker också att man kunde reagera efter en tio sidor lång utrikesdeklaration där Iran nämndes med tre meningar, men där angavs i alla fall att vi från EU:s sida ska utöva hårt politiskt tryck för att den våldsamma repressionen ska upphöra. Nu menar alltså utrikesministern att Sverige aktivt bidrar med det hårda politiska trycket för att den våldsamma repressionen i Iran ska upphöra, fru talman. Jag delar nog inte helt den uppfattningen. </p><p>I tidigare debatter har vi ledamöter frågat utrikesministern vilka åtgärder Sverige företar på eget initiativ. Vi har frågat om den iranska ambassadören har blivit uppkallad till Utrikesdepartementet i takt med att allt fler döms till avrättning och allt fler avrättningar genomförs av den iranska regimen och dess juridiska infrastruktur. Vi har ställt frågan om Sverige tillsammans med andra EU-länder kan verka för att terrorklassa revolutionsgardet, vilket skulle ha en påtaglig - om inte helt avgörande - inverkan på den iranska regimen i nuläget. </p><p>Inget av detta har gjorts. I den förra debatten visade det sig dessutom att utrikesministerns telefonsamtal med den iranske ambassadören skedde på den iranske ambassadörens initiativ. Min inledande fråga är om det var så.</p><p>Fru talman! Vi är ledamöter från alla partier i Sveriges riksdag som just nu engagerar oss för den nya, frihetssträvande generationen i Iran, som vill stoppa den iranska regimens terrorverksamhet i ett otal andra länder och som vill försvaga Rysslands förmåga i kriget mot Ukraina. Den iranska regimen är en nyckelspelare och leverantör av massmördande drönare i den förödelse vi just nu bevittnar i Ukraina.</p><p>Några av oss har därtill engagerat oss för att stoppa utdömda dödsstraff för unga i Iran. Vi samtalar med Amnesty. Vi utvecklar interparlamentariska nätverk. Vi följer enskilda människors rättsfall och skickar protestbrev till den iranska ambassaden i respektive land.</p><p>För någon månad sedan fick jag svar på min vädjan om att stoppa det utdömda dödsstraffet för en enskild människa vid namn Saman Yasin. Han är en kurdisk rappare och välkänd artist som visat stöd för de folkliga protesterna i Iran. Irans ambassadör svarade på mitt protestbrev och skrev till mig, som är svensk riksdagsledamot, att jag är ignorant och okunnig, att jag har ett eurocentriskt perspektiv på världen, att jag inte har att göra med den inhemska rättsordning som råder i Iran och att jag ska göra mig bekant med internationell rätt.</p><p>Fru talman! Det behöver inte sägas i den här kammaren att folkrättens principer och konventioner om de mänskliga rättigheterna har kommit till just för att begränsa vad en stat och en regim får göra inom sitt territorium mot sin befolkning. Konventionerna ger politiska och juridiska verktyg för att agera vid övergrepp, och i enlighet med dessa agerar vi ledamöter av Sveriges riksdag mot en regim som använder våld och dödsstraff för att tysta en hel generations strävan efter frihet.</p><p>Min fråga till utrikesministern är hur han ser på den iranska ambassadörens svar till oss ledamöter som har skickat dessa protestbrev samt om Sverige nu kommer att ta initiativ till en annan Iranpolitik och utöka möjligheterna att terrorklassa revolutionsgardet.</p><p>(Applåder)</p>",
    "intressent_id": "037561614928",
    "rel_dok_id": "HA10161",
    "replik": "N",
    "systemdatum": "2023-02-21 20:07:43"
  }
}