{
  "anforande": {
    "dok_hangar_id": "5165078",
    "dok_id": "HA0956",
    "dok_titel": "Protokoll 2022/23:56 Torsdagen den 2 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "56",
    "dok_datum": "2023-02-02 00:00:00",
    "avsnittsrubrik": "Frågestund",
    "underrubrik": "Terrorstämpling av Irans revolutionsgarde",
    "kammaraktivitet": "frågestund",
    "anforande_id": "69c284d3-88b3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "18",
    "talare": "Utrikesministern Tobias Billström (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Frågestund</p><p>Herr talman! Jag fick denna fråga under utfrågningen inför Europaparlamentets utrikesutskott, och jag kan säga precis samma sak här som jag sa då: Det är ett felaktigt påstående från Irans utrikesminister om vad jag har sagt till honom.</p><p>Tvärtom fortsätter diskussionerna inom EU om hur vi kan hålla trycket uppe mot Iran. Irans revolutionsgarde som entitet är redan föremål för EUsanktioner med anledning av dess roll i spridningen av massförstörelsevapen. Och många befälhavare och enheter inom revolutionsgardet är redan listade under den så kallade MR-sanktionsregimen. Det är det sanktionsregelverk som har bedömts vara mest ändamålsenligt för att komma till rätta med just de allvarliga kränkningarna av mänskliga rättigheter i Iran och de individer och enheter som har varit särskilt inblandade i dessa, inklusive IRGC-befäl och IRGC-förband.</p><p>Listningar under terroristsanktioner kräver också, som jag redogjorde för i Europaparlamentet och redogör för här i kammaren i dag, att särskilda kriterier är uppfyllda. IRGC kan alltså inte listas under terroristsanktioner enbart för de MR-kränkningar som pågår i Iran. Det behöver också finnas kopplingar till terrorism. Det är detta som gör frågan lite pedagogiskt svår.</p>",
    "intressent_id": "0956595590924",
    "rel_dok_id": "HAC120230202fs",
    "replik": "N",
    "systemdatum": "2023-02-23 15:46:45"
  }
}