{
  "anforande": {
    "dok_hangar_id": "5153579",
    "dok_id": "HA0916",
    "dok_titel": "Protokoll 2022/23:16 Tisdagen den 8 november",
    "dok_rm": "2022/23",
    "dok_nummer": "16",
    "dok_datum": "2022-11-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:1 om Magnitskijsanktioner mot ansvariga för Kara-Murzas fängslande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ab3c1741-e16f-ed11-917b-901b0eac4c70",
    "anforande_nummer": "76",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Tack, utrikesministern, för de kommentarerna! Vi är helt eniga om hur tillståndet är i Ryssland. För det civila samhället existerar ingen frihet. För enskilda ryska medborgare existerar ingen frihet. Detta är naturligtvis fullkomligt förödande för Rysslands utveckling på sikt.</p><p>Precis som utrikesministern säger är Kara-Murza en i en grupp av modiga ryssar som vågar göra sin röst hörd. Men, utrikesministern, skulle det inte vara väldigt bra om Sverige, precis som Kara-Murza och andra modiga ryssar, är berett att göra sin röst hörd för just Magnitskijsanktioner för att inte straffrihet ska råda för dem som använder systemet för att förtrycka och för att fängsla det fria ordet? Vore det inte rimligt att Sverige är berett att stå upp för och kräva omedelbar frigivning av Kara-Murza? Jag är övertygad om att ett antal andra länder också skulle vara beredda att göra det. Det handlar om att införa Magnitskijsanktioner mot de ansvariga för en sådan här process.</p><p>Jag tror inte att utrikesministern tror att Kreml lyssnar på uttalanden om att vi följer utvecklingen. Det påverkar inte och ändrar inte. Det krävs mer. Därför är det viktigt att utrikesministern är beredd att göra det som jag har hört att Kanadas utrikesminister har varit beredd att göra: gå för Magnitskijsanktioner. Jag vet att det diskuteras i Storbritannien och i USA. Låt oss också med svensk röst föra upp den diskussionen i EU.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "HA101",
    "replik": "N",
    "systemdatum": "2022-11-29 13:28:41"
  }
}