{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:105 om resurser till socialtjänsten för att motverka att unga dras in i kriminell verksamhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dfa2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "118",
    "talare": "Statsrådet Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack än en gång, Ingela Nylund Watz och Patrik Björck, för en bra debatt!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker verkligen att en av de viktigaste frågor vi kan debattera just nu är på vilket sätt vi tillsammans kan hjälpas åt med det brottsförebyggande arbetet. Jag ser egentligen inte att det ska finnas några större politiska skiljaktigheter. Vi har ett gemensamt intresse av att rädda nästa generation från att rekryteras till de kriminella nätverken.</p><p>Jag åker väldigt gärna till Södertälje. Det är en av de kommuner jag har tänkt att jag ska besöka, och det finns åtskilliga fler att besöka.</p><p>Jag konstaterar dock att under sina åtta år i regeringsställning hade Socialdemokraterna inte de pengar som de nu plötsligt har när de befinner sig i opposition. </p><p>Jag vill än en gång understryka att det är så mycket verktyg som saknas men som vi i den här regeringen har för avsikt att ge våra socialtjänster, våra kommuner, polisen och hälso- och sjukvården. De måste kunna möta alla de där tråkiga fallen som vi i dag har satt namn på som lex Lilla hjärtat, lex Tintin eller lex Luna. Det handlar om brister som har blottlagts genom dessa barns tragiska öde.</p><p>Vi kommer att möta detta med lagstiftning som kommer att ge verktyg till våra socialtjänster och övriga myndigheter att jobba på ett effektivt och verkningsfullt brottsförebyggande sätt.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "HA10105",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:28"
  }
}