{
  "anforande": {
    "dok_hangar_id": "5156362",
    "dok_id": "HA0924",
    "dok_titel": "Protokoll 2022/23:24 Tisdagen den 22 november",
    "dok_rm": "2022/23",
    "dok_nummer": "24",
    "dok_datum": "2022-11-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:25 om visitationszoner och förtroendet för polisen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "041a7588-007b-ed11-917b-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Justitieministern Gunnar Strömmer (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Mattias Vepsä har frågat mig hur jag ser på riskerna med förslagen om visitationszoner och hur regeringen och jag kommer att se till att samhället inte ytterligare skärper motsättningarna, med risk för ökad otrygghet och ökat våld.</p><p>Vi har sett en skrämmande utveckling av det dödliga skjutvapenvåldet i Sverige de senaste åren. Min och regeringens uppgift är att göra allt som står i vår makt för att vända den utvecklingen. Det brottsförebyggande arbetet ska prioriteras. Den som begår samvetslösa brott ska mötas av mer kraftfulla reaktioner än tidigare. Vi ska också ge polis och åklagare nya effektiva verktyg, inte minst i arbetet mot kriminella nätverk, där användningen av skjutvapen och sprängmedel har blivit en del av vardagen. I vissa situationer kan ett beslut om en tidsbegränsad visitationszon vara ett användbart verktyg.</p><p>Jag ska inte förneka att det finns risker med ett sådant verktyg, precis som det finns risker med alla verktyg av det slaget. Det är därför viktigt att reglerna utformas så att systemet är rättssäkert och så att det används förnuftigt och vid rätt tillfällen, när det verkligen kan göra nytta i brottsbekämpningen.</p><p>Jag har fullt förtroende för att våra brottsbekämpande myndigheter kommer att använda möjligheten till visitationszoner på ett sätt som inte hotar integriteten. Tvärtom kan visitationszoner bidra till att stärka tryggheten för hederliga människor som annars upplever en stor otrygghet i sina bostadsområden.</p><p></p><p>Jag håller med om att förtroende mellan människor och staten är centralt. Jag menar därför att det är en förtroendefråga att våra myndigheter får fler möjligheter att stävja och motverka den gängkriminalitet som i dag begränsar livet och vardagen för människor i drabbade områden.</p>",
    "intressent_id": "0897334717419",
    "rel_dok_id": "HA1025",
    "replik": "N",
    "systemdatum": "2022-12-13 17:10:08"
  }
}