{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f2d6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "98",
    "talare": "Viktor Wärnick (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I den nu aktuella utgiftsområdesdebatten om arbetsmarknad och arbetsliv vill jag redan inledningsvis meddela att jag i mitt anförande kommer att hålla mig till arbetsmarknadsfrågorna, och min kollega Saila Quicklund kommer att gå närmare in på arbetslivs- och arbetsmiljöfrågorna. </p><p>Fru talman! Det är tuffa tider i såväl den svenska som den internationella ekonomin. Inflationen är hög, räntorna stiger och energipriserna här hemma i Sverige påverkas både av den tidigare regeringens misslyckade energipolitik och av en orolig omvärld. Det är fortsatt krig i vårt närområde. Det är ofattbart att det är krig i Europa år 2022. </p><p>Allt detta påverkar de svenska hushållen och företagen som nu pressas hårt. Arbetslösheten, som enligt den socialdemokratiska regeringen skulle vara EU:s lägsta år 2020, steg allra mest i hela unionen till EU:s tredje högsta och är fortsatt hög jämfört med hur det är i övriga medlemsländer. I dessa osäkra och ekonomiskt tuffa tider gäller det att vara aktsam med statens finanser. </p><p>Fru talman! Sverige kommer att, som så många gånger förr, arbeta sig ur dessa svåra tider. Vi moderater, tillsammans med våra samarbetspartier Sverigedemokraterna, Kristdemokraterna och Liberalerna, vet att arbetslinjen är rätt väg att gå. Därför kommer vi under mandatperioden att bereda förslag på flera områden. En viktig del är att göra det mer lönsamt att arbeta. Arbetslinjens återinträde påbörjades under alliansregeringsåren 2006-2014 när framför allt låg- och medelinkomsttagare runt om i landet fick behålla mer av den egna lönen. Vanliga löntagare som undersköterskor, busschaufförer och andra fick en extra månadslön per år efter skatt, något som Socialdemokraterna motsatte sig vid varje tillfälle då jobbskatteavdraget skulle förstärkas. Det är viktigt att komma ihåg. </p><p>Arbetet fortsätter nu, efter en åtta år mycket lång paus under S-regeringens tid. När ekonomin så tillåter kommer skatten på jobb och pension att sänkas ytterligare. Det är vårt besked. </p><p>Den moderatledda regeringen och samarbetspartierna kommer också att genomföra en stor bidragsreform som syftar till att förbättra chanserna för fler människor att komma i jobb och lämna utanförskapet. Ett bidragstak ska införas, tydliga och anpassade aktivitetskrav ska ställas på alla som har försörjningsstöd och möjligheten till samhällsnyttiga insatser ska utredas. </p><p>Fru talman! En viktig del i att vara aktsam med statens finanser är att alltid sträva efter största möjliga effektivitet när det kommer till att fördela skattebetalarnas pengar. </p><p>Vi menar att det finns goda möjligheter att vara mer effektiv när det kommer till arbetsmarknadspolitiken. Genom att prioritera kostnadseffektiva insatser som är arbetsplatsnära och bidrar till en hög sökaktivitet kan anslaget för arbetsmarknadspolitiska program och insatser minskas 2023. </p><p></p><p>Det handlar om att vi moderater tillsammans med samarbetspartierna anslår ungefär 1 ½ miljard kronor mindre till de arbetsmarknadspolitiska programmen under innevarande år. Medlen för innevarande år har dessutom inte förbrukats, och kostnaderna beräknas bli 1,6 miljarder kronor lägre än budgeterat. Med rätt användning av pengarna kan vi därmed på ett mer effektivt sätt hantera arbetsmarknadspolitiken. </p><p>Vi föreslår också att Arbetsförmedlingens verksamhet ska effektiviseras ytterligare och minskar därför förvaltningsanslaget så att skattebetalarnas kostnad minskar med 270 miljoner kronor nästa år jämfört med i år. </p><p>Fru talman! Vi satsar på fler praktikplatser, så att fler får möjlighet att pröva sina vingar på arbetsmarknaden. Det sänker trösklarna, och arbetsgivare får en möjlighet att se en persons kompetenser och potential. Samtidigt bryter det passiviteten för den enskilda. Därför görs en särskild satsning utanför de så kallade ramprogrammen med 45 miljoner kronor.</p><p>Fru talman! I enlighet med Tidöavtalet permanentas nu också arbetslöshetsförsäkringen på den högre nivå som gällde under pandemin. I budgeten föreslås även att de tillfälliga lättnaderna i arbetsvillkoret och karensvillkoret i lagen om arbetslöshetsförsäkring som gällt under pandemin ska förlängas. </p><p>Låt mig vara tydlig med att detta är en stor eftergift för oss moderater som hellre hade sett att dessa medel på 5,8 miljarder kronor hade använts till annat, samtidigt som en återgång till nivåerna och reglerna före pandemin hade stärkt arbetslinjen ytterligare eftersom det hade bidragit till att göra det lönsammare att arbeta. </p><p>Som statsministern också har sagt är detta en entydig och djup förlust för oss moderater. Men vi kan leva med den, eftersom a-kassan är en nödvändig del av kompromissen i Tidöavtalet. Vi moderater står självklart bakom hela budgeten, men jag tycker ändå att det kan vara värt att poängtera var vi som enskilt parti egentligen är av en annan åsikt.</p><p>Fru talman! Arbetslinjen behöver återupprättas i Sverige. Arbetslinjen är grunden för den moderata politiken. Om detta är vi också överens med samarbetspartierna. Vi tar nu de första stegen för mandatperioden i arbetslinjens tecken vad gäller arbetsmarknadspolitiken. Jag vill därför yrka bifall till arbetsmarknadsutskottets betänkande 2 som behandlar utgiftsområde 14 i regeringens budgetproposition.</p><p>(Applåder)</p>",
    "intressent_id": "0796312429425",
    "rel_dok_id": "HA01AU2",
    "replik": "N",
    "systemdatum": "2023-01-24 16:56:00"
  }
}