{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:5 och 10 om rätten till tolk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "845232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tycker att ministern i debatten har varit väldigt tydlig med vad som avses. Jag tror att interpellanterna behöver höja blicken lite. Vi har i Tidöavtalet ett eget avsnitt som rör den svenska hälso- och sjukvården, där vi är oerhört tydliga med den statliga styrningen av den svenska hälso- och sjukvården för att öka jämlikheten. Där finns många viktiga, tunga reformer för att öka jämlikheten.</p><p>Det här, som jag i någon mening tycker att interpellanterna går i loop kring, är en övergripande önskan - att titta på när, hur och i vilket stadium man bör bekosta sin tolktjänst själv. Jag tycker inte att den är särskilt alarmerande eller beklämmande. Någonstans handlar det om den egna självständigheten.</p><p>Givetvis finns det en massa gränsdragningar, i synnerhet när det handlar om den svenska hälso- och sjukvården och patientsäkerhetsperspektivet, som vi måste ta hänsyn till. Det tycker jag också att ministern har varit väldigt tydlig med.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Så jag tror nog att man från interpellanternas sida kan sitta lite lugnt i båten och låta bli att dra förhastade slutsatser. I Tidöavtalet finns många fantastiska reformer för att stärka den svenska hälso- och sjukvården och göra den mer jämlik, till skillnad från hur det har varit nu under flera mandatperioder. Jag ser fram emot det fortsatta arbetet med att förverkliga delar av Tidöavtalet.</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "HA105, HA1010",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:01"
  }
}