{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Barnets bästa vid fortsatt vård enligt LVU",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "785e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "52",
    "talare": "Christofer Bergenblock (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Att bli förälder är förmodligen något av det största som kan hända i livet. Plötsligt går man från att bara ha ansvar för sig själv och sin egen person till att ta ansvar för ett helt nytt liv. De egna behoven åsidosätts, och man sätter i stället någon annans behov i centrum. För de flesta människor är det en stor transformation i livet att få sitt första barn.</p><p>Tyvärr finns det dock föräldrar som av olika anledningar inte klarar av att vara föräldrar och ta det föräldraansvar som förväntas. Det kan finnas många anledningar till detta, såsom missbruk eller psykisk ohälsa. Det är i dessa fall som samhället träder in och tar ansvaret å föräldrarnas vägnar. Eller rättare sagt: Samhället tar på sig ansvaret för föräldraskapet i de biologiska föräldrarnas ställe. Därmed är det också samhället som fullt ut tar ansvaret för att se till att barnets behov tillgodoses. De allra mest grundläggande behoven hos ett barn är att få känna trygghet och tillhörighet, vilket oftast sker när man har någon att knyta an till. Samhällets sätt att ta över detta ansvar är primärt att placera barnet i ett familjehem, i vissa fall för en kortare tid, i andra fall för en längre och i några fall för hela barnets uppväxt.</p><p>Nu låter det som att samhället fullt ut sätter barnets perspektiv i första rummet och alltid utgår från vad som är barnets bästa. Tyvärr visar verkligheten att det inte alltid är så det fungerar. Tvärtom har vi sett otaliga exempel på motsatsen. Det behöver inte gå så långt som det gjorde i fallet med Esmeralda, vars olyckliga öde vi alla så väl känner till, utan det finns otaliga exempel på när barn ryckts upp från en trygg familjehemsmiljö för att återförenas med fortfarande dysfunktionella föräldrar - inte för att barnet har önskat det utan för att föräldrarna har önskat det, inte för att det har handlat om barnets rättigheter utan för att det har handlat om föräldrarnas rättigheter, inte för att det har handlat om barnets bästa utan för att det har handlat om föräldrarnas bästa.</p><p>Fru talman! Missförstå mig inte nu. Självklart ska barn kunna flytta tillbaka till sina biologiska föräldrar när det är lämpligt, säkert och tryggt. Men det får aldrig ske om det inte är med barnets bästa för ögonen. </p><p>Detta är också bakgrunden till det förslag till tillkännagivande som socialutskottet lägger fram till riksdagen. Processen kring detta tillkännagivande har varit ovanlig eftersom Socialdemokraterna när de satt i regeringsställning inte fullt ut var beredda att ta det ansvar frågan krävde. I stället tvingades socialutskottet att tillsätta en egen utredning om ny lagstiftning. Nu kommer vi dock inte längre och förordar därför genom detta föreslagna tillkännagivande att regeringen fortsätter beredningen av ärendet.</p><p>Det som föreslås av socialutskottet handlar kortfattat om att barnrättsperspektivet lyfts in i lagstiftningen på ett betydligt tydligare sätt vid diskussion om vårdens upphörande vid ett omhändertagande. I dag prövas en hemtagning utifrån om förutsättningarna för vård enligt LVU har upphört och om omständigheterna som ledde till beslutet har förändrats på ett varaktigt och genomgripande sätt. Det utredningen föreslår är ytterligare ett rekvisit, nämligen om barnets hälsa eller utveckling riskerar att allvarligt skadas om vården upphör. Vid bedömning av denna risk ska vad som bedöms vara bäst för barnet vara avgörande.</p><p></p><p>Dessutom ska samhällets ansvar förtydligas när en hemtagning väl sker i form av ett lagstadgat uppföljningsansvar för socialtjänsten och obligatoriska drogtester av de hemtagande föräldrarna. Även detta handlar om att bevaka barnets bästa.</p><p>Det är mycket som behöver utvecklas inom svensk socialtjänst utöver att vi behöver tillhandahålla en bättre lagstiftning än den nuvarande. Inte minst behöver vi bli bättre i arbetet med att stötta familjehemmen, som ju fått det viktiga uppdraget att ta hand om de barn samhället omhändertagit.</p><p>I dag ser det väldigt olika ut mellan kommunerna när det gäller vilket stöd man erbjuder familjehemmen. Centerpartiet vill att det ska ställas krav på att det tillhandahålls en grundutbildning till dem som ställer upp som familjehemsföräldrar. Det skulle ge en tryggare bas att stå på för både socialtjänst och familjehemsföräldrar, men framför allt handlar det även här om barnets bästa.</p><p>Vidare vill vi att det ska finnas tillgång till ett vardagligt kommunalt stöd till familjehemmen. Jag talar inte om pengar, utan stöd i form av hjälp och handledning när det behövs. Många av de barn som placeras i familjehem har traumatiska upplevelser med sig som behöver bearbetas på ett tryggt och professionellt sätt. Vi vet också att många bär på neuropsykiatriska funktionshinder, vilket också ställer särskilda krav på familjehemmet. Det handlar om att ge familjehemsföräldrar rätt stöd och förutsättningar i deras viktiga uppdrag, men framför allt handlar det om barnets bästa.</p><p>Fru talman! Sedan den 1 januari 2020 är barnkonventionen svensk lag, men tyvärr har detta i alltför liten grad fått genomslag i det svenska samhället. Gammal lagstiftning har rullat på i gamla hjulspår, etablerade rutiner har förblivit etablerade och inarbetade arbetssätt har fortgått utan att omprövas.</p><p>I dag tar vi ett viktigt steg på vägen mot ett samhälle där barnperspektivet sätts i första rummet. Genom riksdagens tillkännagivande till regeringen föreslås barnets bästa äntligen att lyftas fram som ett eget rekvisit i lagen om vård av unga.</p><p>När det gäller treåriga Esmeralda misslyckades samhället med att ta det ansvar som krävdes. Låt det inte hända igen!</p>",
    "intressent_id": "0951905661227",
    "rel_dok_id": "HA01SoU9",
    "replik": "N",
    "systemdatum": "2023-02-17 15:49:20"
  }
}