{
  "anforande": {
    "dok_hangar_id": "5167459",
    "dok_id": "HA0966",
    "dok_titel": "Protokoll 2022/23:66 Tisdagen den 21 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "66",
    "dok_datum": "2023-02-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:179 om nedskärningar i regionerna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8a28d5ec-1ab2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Adrian Magnusson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Tack också till ledamoten Bladelius och till statsrådet för den här debatten!</p><p>Sjukvården står inför stora utmaningar; det tror jag att vi alla kan vara överens om. Som jag har fått tillfälle att redogöra för här i dag gäller detta inte minst på min hemort Ystad. Det kommer att bli en grannlaga uppgift för regeringen att se till att sjukvården kommer på rätt köl och att personal och patienter kan känna tillförsikt till den skånska vården igen.</p><p>Fru talman! Jag hoppas att regeringen inte fastnar i frågan om regionernas vara eller icke vara. Nu låter det inte så på statsrådet, och det är glädjande. Det är min förhoppning att regeringen tänker brett och är beredd att pröva flera olika förslag. Resurser som ska gå till vården ska också gå till vården.</p><p>Bemanningsföretagens roll i vården måste ses över. Det lyfts för övrigt fram av statsrådets partikamrat hemma i Ystad som en viktig del i att komma till rätta med underskottet på lasarettet i Ystad. Det är positivt.</p><p>Kraftfulla insatser behövs också för att förbättra alla vårdbiträdens, undersköterskors och sjuksköterskors arbetsmiljö - kraftfulla insatser!</p><p>Hemmavid träffar jag många äldre som är genuint oroliga över att behöva uppsöka vården. De vet att personalen gör allt de kan för att de ska få så bra vård som möjligt. De vet att den redan utarbetade vårdpersonalen, som framför allt är kvinnor, gör precis allt för att just de ska få så bra vård som möjligt. Men ändå finns oron där, för de vet att vården i Skåne och i sydöstra Skåne är hårt pressad. Det borde inte vara så. Det borde inte vara så att bara känslan av att behöva söka vård framkallar stark oro.</p><p>Fru talman! Jag hoppas att statsrådet har tagit intryck av debatten i dag och att vi kommer att få se åtgärder som gör att vården kommer att sluta drabbas av stora nedskärningar. Jag hoppas att jag snart kan få läsa insändare hemma i Ystads Allehanda om att vården fungerar problemfritt och att akutsjukhuset i Ystad blomstrar, inte att det ses som ett akutsjukhus på väg mot nedläggning. Uppgiften vilar tungt på statsrådets axlar och på hennes partikamrater hemma i Skåne.</p><p>(Applåder)</p>",
    "intressent_id": "0448973586529",
    "rel_dok_id": "HA10179",
    "replik": "N",
    "systemdatum": "2023-02-21 20:07:44"
  }
}