{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:30, 39, 45 och 48 om Sveriges klimat- och miljömål",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a133dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Klimat- och miljöministern Romina Pourmokhtari (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag tackar för alla kloka frågor under denna eftermiddag.</p><p>Låt mig återigen lyfta vad det är jag menar när vi talar om klimatmålen. Detta vet ni säkert alla, men det som står i våra klimatmål är att vi ska ha minskat våra utsläpp till en viss grad till 2030 och att vi ska ha eliminerat våra utsläpp till 2045. Det är det man menar när man säger nettonoll. Dessutom talar man om nettominus därefter. Då behöver det finnas en infrastruktur för att vi inte bara ska minska våra utsläpp.</p><p>Men där tar ju inte meningen slut i mitt svar, vilket Socialdemokraterna säkert är väl medvetna om. Man läser bara upp halva meningen. Vi ska inte minska utsläppen utan eliminera dem. Det är vårt klimatmål. Det är vårt gemensamma klimatmål, som alla i riksdagen som röstat igenom klimatlagen har skrivit under på att vi ska uppnå. Då gäller det inte bara etappmål för 2030 utan även nettonoll 2045. Det är någonting som den här regeringen ämnar nå men som den tidigare regeringen var på väg att misslyckas med. Efter det ändrar vi vilken politik som förs. Det handlar om hur vi kan se till att vi inte har några utsläpp 2045 och att vi bidrar till minskade utsläpp efter 2045.</p><p>Står man här och diskuterar kanske detta låter som en omöjlighet, men det är det inte. När man träffar svensk industri, där omställningen sker varje dag, och när man träffar dem som skapar alla nya sätt för oss att konsumera eller transportera märker man att vi går en omställning till mötes. Den behöver mötas snabbare och smartare.</p><p>Låt mig också kort nämna miljöpolitiken och värdet av den biologiska mångfalden. Utöver regeringens satsning på våtmarker ser jag även fram emot internationella förhandlingar på COP 15 i Kanada, där vi ska se till att den biologiska mångfalden värnas världen över.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0875693083423",
    "rel_dok_id": "HA1030, HA1039, HA1045, HA1048",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:38"
  }
}