{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Arbetsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "500ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "78",
    "talare": "Jim Svensk Larm (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! I dag behandlar vi betänkande AU5 <em>Arbetsrätt</em>. I betänkandet hanteras de 40 yrkanden om arbetsrätt som inkommit i olika motioner från riksdagsledamöter och partier. Det är ett viktigt betänkande, men det andas i stor utsträckning den förändring av lagstiftningen som gäller från den 1 oktober 2022 och som var en följd av förhandlingar mellan arbetsmarknadens parter.</p><p>Jag vill börja med att yrka bifall till Socialdemokraternas reservation nummer 15.</p><p>Den svenska modellen på arbetsmarknaden bygger på ett stort gemensamt ansvar mellan parterna. Det har visat sig vara en framgångsrik modell som gett stabilitet på svensk arbetsmarknad. Antalet dagar i konflikt är lågt i både internationella och historiska mått.</p><p>År 2020 präglades av mycket oro i världen men inte av konflikter på arbetsmarknaden i Sverige - noll dagar. Även året efter var konflikterna få, och endast elva arbetsdagar gick förlorade till följd av arbetsmarknadskonflikt mellan parterna. Detta är som sagt väldigt låga siffror både internationellt och historiskt sett. Den svenska modellen på arbetsmarknaden fungerar och ska värnas.</p><p>För oss socialdemokrater är det viktigt att Sverige fortsätter att stå upp för en rättvis världshandel. En rättvis handel förstärker och förankrar legitimiteten för global handel. Det är dessutom en förutsättning för en hållbar handel, inte minst när det gäller social hållbarhet.</p><p>Sverige har visat att det är möjligt att förena en fri och öppen handel med exempelvis höga miljökrav och ett starkt skydd för arbetstagarnas rättigheter. En viktig del i detta är det globala partnerskapet Global Deal, som verkar för social dialog och förbättrade arbetsmarknadsrelationer. Det är ett värdefullt verktyg för att förbättra villkoren även utanför Sverige.</p><p>Herr talman! För att den svenska modellen ska fungera gäller det att den är respekterad av alla på arbetsmarknaden. Tyvärr ser vi hur vissa företag inte står upp för de avtal och villkor som förhandlats mellan parterna. Den så kallade arbetslivskriminaliteten breder ut sig. Företag som på ett systematiskt sätt utnyttjar arbetare och snedvrider konkurrensen får stora konsekvenser för såväl individer som samhället i stort.</p><p>Vi har under de senaste åren läst många reportage från hela Sverige om hur arbetare utnyttjas. De tvingas sova på golvet i källaren, betala tillbaka delar av lönen och arbeta i en osäker arbetsmiljö. Ofta är det personer som redan innan hade en svår vardag som utnyttjas. Bygg, restaurang och städ är några av de branscher som pekas ut som extra utsatta.</p><p>Det här bidrar till en osund konkurrens där företag som vill göra rätt för sig riskerar att slås ut. Det är därför viktigt att arbetsmarknadens parter har ett tätt samarbete med myndigheter för att upprätthålla lagar och regler på svensk arbetsmarknad.</p><p>Herr talman! Efter att parterna på arbetsmarknaden träffat en ny överenskommelse om ett nytt huvudavtal har vi från den 1 oktober 2022 en ny lagstiftning. Det nya huvudavtalet om trygghet, omställning och anställningsskydd lägger grunden för en förändrad arbetsmarknad.</p><p>När parterna är överens på detta sätt är det viktigt för oss i politiken att respektera det och inte gå över deras huvuden. Många yrkanden berör det som förhandlats mellan parterna, och det är viktigt att låta parterna få utvärdera och föra förhandlingar om eventuella framtida förändringar.</p><p>Jag vill beröra några delar av den förändrade lagstiftningen på området. Lagen ändrades så att heltid ska vara norm. Skyddet för arbetstiden skulle också stärkas till följd av att turordning skulle införas vid förändrad arbetstid, så kallad hyvling. Det var viktiga förändringar som skulle öka tryggheten för många.</p><p>Herr talman! Det har nu gått lite mer än fyra månader sedan den nya lagen började gälla, och de senaste veckorna har vi kunnat se hur det här praktiseras i verkligheten. Ett stort företag väljer nu att på bred front minska arbetstiden för de anställda. De går runt turordningsreglerna genom att förändra arbetstiden för alla anställda på arbetsplatsen. Samtidigt läggs det ut nya jobb där kontraktet är på noll timmar i veckan. Är det här den nya tolkningen av heltid som norm?</p><p>Jag vill vara tydlig med min och Socialdemokraternas syn på det här: Vi vill att normen på svensk arbetsmarknad ska vara tillsvidareanställningar på heltid som omfattas av kollektivavtal. Det ska vara arbetsmarknadens parter som enligt den svenska modellen förhandlar om villkoren på arbetsmarknaden, och båda sidor ska stå upp för de överenskommelser som sluts.</p><p>Det som nu sker är den första prövningen av det nya avtalet. Jag har svårt att se att den hyvling som vi nu ser är enligt det nya avtalets intention. Anställda som jobbat länge i företaget ser nu sin lön och arbetstid minska. Det finns exempel där anställda får gå ned till så lite som fem timmar i veckan. Hur ska de kunna klara sig på sin lön med så få timmar?</p><p>Det som sker är pinsamt. Det går ännu mer mot en arbetsmarknad som jag trodde tillhörde det förgångna, där den anställde behöver stå med mössan i hand för att be om jobb så att räkningarna kan betalas.</p><p>Lagstiftningen är ny och avtalet är nytt. Jag är säker på att frågan kommer att diskuteras i den avtalsrörelse som många nu står inför, och jag är säker på att frågan hanteras bäst mellan arbetsmarknadens parter enligt den modell som vi har på svensk arbetsmarknad.</p><p>(Applåder)</p>",
    "intressent_id": "0822010116020",
    "rel_dok_id": "HA01AU5",
    "replik": "N",
    "systemdatum": "2023-02-22 20:40:50"
  }
}