{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:31 om arbetsmarknadsutbildningar till bristyrken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ad33dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "34",
    "talare": "Arbetsmarknads- och integrationsministern Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Riksdagen styr ju regeringen, och regeringen styr sedan våra myndigheter. Det är den detaljen som är lite knepig. När Arbetsförmedlingen för ett par månader sedan beslutade att <em>inte</em> förlänga arbetsmarknadsutbildningen till yrkesförare för buss på elva platser - Umeå, Sundsvall, Falun, min egen hemstad Örebro, Uddevalla, Skövde, Falkenberg, Linköping, Jönköping, Karlskrona och Kristianstad - beslutade man också att man <em>skulle</em> förlänga den i Luleå, Östersund, Gävle, Karlstad, Uppsala, Eskilstuna, Nyköping, Stockholm, Göteborg, Växjö, Helsingborg och Malmö.</p><p>Jag har kollat med myndigheten, som följer detta och har i uppdrag att fixa jobb och se till att matcha och rusta, och deras besked är att orsaken till detta beslut är att efterfrågan på dessa utbildningar är för liten. Det kan vi beklaga. Då måste vi se till att både parterna och gymnasieskolorna gör sitt och att man, som vi nyss pratade om, på olika sätt försöker rusta ännu fler människor som kanske står väldigt långt från arbetsmarknaden och inte direkt i morgon kan hoppa på en yrkesutbildning för att bli bussförare. Man måste möta detta så att behovet ökar. Detta är den orsak som har angivits.</p><p></p><p>Jag håller med om att detta är jättecentralt. Vi kan gå vidare även på andra områden i samhället. Vi kan prata om maskinförare i en annan interpellationsdebatt. Det är samma sak där - en bransch och en industri som bokstavligen skriker efter unga människor, som ni som sitter på läktaren, som behöver komma in på arbetsmarknaden. Där finns det hur mycket jobb som helst, men man har svårt att få sökande till denna typ av arbeten.</p><p>Då är det klart att vi måste fundera på vad vi kan göra tillsammans. Det finns som sagt 300 000 arbetslösa, men det är över 534 000 som är inskrivna på Arbetsförmedlingen. Vi har alltså en enorm resurs och reserv, om man ser det positivt, som måste komma in och få slippa smärtan i att vara arbetslös, sakna egenmakt och inte kunna känna stolthet över att tjäna sina egna pengar.</p><p>Allt detta är en jätteuppgift, och vi tittar nu brett på hur man ska kunna förstärka den nära utbildningen, framför allt på gymnasiet, som vi var inne på. Där har ju Gunilla Svantorp själv, inte minst i sitt tidigare uppdrag, bidragit aktivt till att vi nu kan ställa om och får en gymnasieskola som är bättre anpassad för detta; jag välkomnar det. Vi måste också jobba med att Arbetsförmedlingen, när det finns ett stort intresse och ett lokalt behov, ser till att människor får arbetsmarknadsutbildning till yrken där det råder brist.</p><p>Det finns i huvudsak tre vägar in. Förutom gymnasieskolan är det också möjligt via antingen den kommunala vuxenutbildningen eller arbetsmarknadsutbildningen. Man ska alltså inte glömma bort den kommunala vuxenutbildningen. Sedan är det ett fåtal som skaffar yrkeskompetensbevis på annat sätt, via privata trafikskolor och så, men generellt är också den kommunala vuxenutbildningen väldigt viktig.</p><p>Överallt där det finns en efterfrågan ställer man upp med de arbetsmarknadsutbildningar som behövs. De är nedlagda i de här fallen för att det saknades intresse, men de finns på många platser.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "HA1031",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:39"
  }
}