{
  "anforande": {
    "dok_hangar_id": "5153579",
    "dok_id": "HA0916",
    "dok_titel": "Protokoll 2022/23:16 Tisdagen den 8 november",
    "dok_rm": "2022/23",
    "dok_nummer": "16",
    "dok_datum": "2022-11-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:8 och 16 om situationen i Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b73c1741-e16f-ed11-917b-901b0eac4c70",
    "anforande_nummer": "88",
    "talare": "Rashid Farivar (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack till mina kollegor i Centerpartiet och Vänsterpartiet för att de lyfter upp frågan om Iran i kväll! Jag får börja med att gratulera utrikesminister Tobias Billström till hans nya uppdrag och önska honom lycka till.</p><p>Islamiska revolutionsgardet, IRGC, är en iransk militär organisation som grundades av Ruhollah Khomeini i början av 1979, direkt efter den islamistiska revolutionen. Målsättningen för gardet under 70- och 80-talet var att verka som en islamistisk armé för att vakta revolutionen mot inrikes och utrikes hot. Bland organisationer som Islamiska revolutionsgardet supporterar militärt, politiskt och ekonomiskt finns Hizbollah, Hamas, Islamiska Jihad, huthirebeller i Jemen och diverse shiarebeller i Irak, Syrien och Afghanistan.</p><p>Islamiska revolutionsgardet är den iranska regimens huvudverktyg för att sprida, delta i, finansiera och främja skräck, tortyr, mord, förtryck och, i mina ögon, terrorism, inte bara i Iran och mot den egna befolkningen som vi ser i dag utan överallt i hela världen. IRGC eller Islamiska revolutionsgardet var också ansvarigt för nedskjutningen av det ukrainska passagerarplanet PS752 den 8 januari 2020, vilket resulterade i en tragedi där 176 oskyldiga miste livet. Av de omkomna i denna tragedi var tio personer svenska medborgare.</p><p>Min fråga nu är om utrikesminister Tobias Billström ser Islamiska revolutionsgardet som en terroristorganisation eller inte. Svaret är ganska enkelt: ja eller nej.</p>",
    "intressent_id": "0157618290428",
    "rel_dok_id": "HA108, HA1016",
    "replik": "N",
    "systemdatum": "2022-11-29 13:28:42"
  }
}