{
  "anforande": {
    "dok_hangar_id": "5163046",
    "dok_id": "HA0944",
    "dok_titel": "Protokoll 2022/23:44 Onsdagen den 21 december",
    "dok_rm": "2022/23",
    "dok_nummer": "44",
    "dok_datum": "2022-12-21 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6867caa4-97a1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "42",
    "talare": "Mattias Eriksson Falk (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Det blir ju alltid intressant när man ska diskutera den här typen av politik.</p><p>Då ska jag ändå säga att Sverigedemokraterna naturligtvis har gett ett skarpt löfte. Hade vi fått egen majoritet hade vi kunnat driva igenom betydligt mycket mer bra politik för Sverige. Nu har vi inte egen majoritet, utan vi samarbetar med fyra andra partier. Trots det har vi lyckats driva igenom stora förändringar just när det gäller bensin- och dieselpriset de kommande åren. Vi inför en sänkning av skatten, vi stoppar indexeringen och vi säkerställer att reduktionsplikten sänks till ett minimum. Det är tvärtemot Centerpartiets politik, där man i stället vill höja reduktionsplikten på sikt och dessutom driver upp skatten på priserna.</p><p>Sedan vill jag svara när det gäller reseavdraget att vi förstärker det från 18,50 kronor per mil till 25. Detta kommer naturligtvis att få effekt på möjligheterna att ta sig till och från jobbet när vi också sänker kostnaderna. Samtidigt har vi en möjlighet att stärka välfärden generellt med 6 miljarder kronor i generella bidrag men också nästan lika mycket till i riktade statsbidrag, till exempel 2 miljarder till vården och 200 miljoner till förlossningsvården.</p><p>Ledamoten vill ju också nämna sitt särskilda bidrag på 3 kronor på pump till landsbygden. Regeringskansliets beräkningar i den frågan säger att det kommer att medföra stora administrativa kostnader för mackarna att hantera detta. Hur finansieras detta? Ska ni lösa det med någon form av bränslecheck, som vi har hört? Hur ska detta gå till när det till stor del är obemannade mackar på landsbygden? Ska människor då köra några mil till en bemannad mack och tanka och sedan åka hem igen? Ert avdrag som ni vill införa kommer ju att ätas upp på en gång eftersom ni inte kommer att kunna omsätta det i praktiken. Hur ska ni genomföra er politik? Ska människor få en check hem i brevlådan och få åka in till stan och tanka och sedan hem igen, och så har bidraget ätits upp på en gång? Är det så er politik fungerar i praktiken?</p>",
    "intressent_id": "0671571847522",
    "rel_dok_id": "HA01FiU3",
    "replik": "Y",
    "systemdatum": "2023-01-31 19:47:41"
  }
}