{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c45362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "104",
    "talare": "Ulrika Heie (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tackar ledamoten Stockhaus för anförandet.</p><p>Precis som ledamoten nämnde i sin inledning är detta ett väldigt stort betänkande. Det finns väldigt många frågor som jag skulle vilja borra ytterligare i. Därför har jag ett antal frågor till ledamoten.</p><p>Maria Stockhaus talade om ett inglasat uterum. Det handlade även om underhåll och om att vi ska jobba med pendling; då gällde det Stockholm-Uppsala och Alingsås-Göteborg. Mot slutet sa ledamoten också att vi ska använda skattepengar på ett effektivt sätt, och det anser nog alla som hanterar skattepengar på olika sätt. Jag har ett par frågor om detta.</p><p>Att hitta andra finansieringslösningar är ju en viktig del för att använda skattepengar effektivt. Maria Stockhaus tillhör statsministerns parti och har, tror jag, stort inflytande över kommande infrastrukturplanering. Hur ser Moderaterna och Maria Stockhaus på alternativa finansieringslösningar för att kunna lösgöra ytterligare resurser? Både Maria Stockhaus och jag är frustrerade över att det tar väldigt lång tid att bygga olika former av infrastruktur i vårt land. Vi ska också underhålla.</p><p>Jag måste också få ställa samma fråga som man ställer sig i Skåne: Varför fick man inte en paus? Varför fick man en annan behandling än Västra Götalandsregionen? Varför stoppades utvecklingen i Skåne? Handelskamrarna undrar. Näringslivet undrar.</p><p>Vad var det som gjorde att man kände att man var tvungen att dra i nödbromsen, eller vad det nu var för broms, så otroligt hårt? Det skapade en oerhörd frustration, för vi vet att det tar väldigt lång tid med alla former av planering av detta.</p>",
    "intressent_id": "0836001490919",
    "rel_dok_id": "HA01TU4",
    "replik": "Y",
    "systemdatum": "2023-02-23 23:47:03"
  }
}