{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6a564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "305",
    "talare": "Anders Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Tack för ordet! Vi firar en sen torsdagskväll i riksdagens kammare och debatterar energipolitik, och det har kanske aldrig varit viktigare än nu.</p><p>Låt mig börja med historien.</p><p>Det svenska elsystemet startades i slutet av 1800-talet av små privata innovatörer. Bland de första ut var Karlslunds gård utanför Örebro och faktiskt Chalmerska slöjdskolan i Göteborg, där man fick lite elektrisk belysning så att eleverna kunde sitta och studera även när det var mörkt i november och december. Det växte och växte, och det blev fler privata aktörer. Efterfrågan och behovet av el ökade, och man såg en möjlighet att bygga ut vattenkraften.</p><p>Sveriges moderna elsystem började egentligen åren 1909-1910, då man byggde ett kraftverk i Trollhättan, Olidans kraftverk, som än i dag fungerar med 13 turbiner på plats. Det är rätt fascinerande. Det var också där som Vattenfall hade sin vagga. Svenska vattenfallsstyrelsen blev Vattenfall så småningom.</p><p>Sedan, på 50- och 60-talen, efterkrigsåren, var det stor efterfrågan. Sverige byggde ut vattenkraften i stor skala. Vi fortsatte det spåret med att bygga ut. När vattenkraften var fullt utbyggd byggde vi ut kärnkraft under 70- och 80-talen. </p><p>Jag har en spännande siffra från 1988. Då producerade vi 138 terawatttimmar och förbrukade 138 terawattimmar. Nu, 30-40 år senare, när vi har den senaste statistiken, producerar vi 161 terawattimmar och använder 135 terawattimmar. Vi använder mindre än elenergi nu än 1988 och producerar långt mer el än tidigare. Samtidigt har marknaden under de senaste åren sett att kärnkraftsreaktorer som behöver reinvesteringar helt enkelt inte är lönsamma. I stället har den nya förnybara vindkraften vunnit mark och tagit position i det svenska elsystemet, så att vi nu faktiskt är enorma nettoproducenter. Vi har aldrig producerat så mycket el i Sverige som vi gör nu.</p><p></p><p>Det blir ju naturligtvis en dråplig historieskrivning att säga att kärnkraftsnedläggningar har påverkat priset. Det blir ganska absurt när vi producerar så mycket mer el nu jämfört med vad vi gjorde 1988 och faktiskt använder mindre. </p><p>Energipolitiken är viktigare än någonsin. Vi har tre rejäla utmaningar framför oss. Elefterfrågan har varit konstant. Men nu ser vi att industrin ska ha en grön omställning och vill ha massvis med el. Transportsektorn ska också ha en grön omställning och vill ha massvis med el. För första gången sedan 1980-talets mitt ser vi nu en utökad elefterfrågan, och den går brant uppåt nu. </p><p>Vi har ett säkerhetsläge i Europa som är oerhört kritiskt. Rysslands krig mot Ukraina har spillt över och blivit ett energikrig mot Europa. Det är stora underskott på elproduktion och elenergi och egentligen all energi. Det gör att ny elproduktion är nödvändig, och vi måste bort från det fossila. </p><p>Den tredje stora utmaningen, som alla känner till här inne, är att vi har en enorm klimatkris som vi också måste ta hänsyn till. De stora frågorna för oss i Sverige och Europa är: Hur får vi billig energi, hur får vi ren energi och hur får vi säker tillförsel av energi? </p><p>Vi står inför ett vägskäl. Hur möter vi framtiden? EU har en respons på situationen som de kallar för Repower EU. Där tar man upp tre punkter: </p><p>Vi ska inte göra oss beroende av import av bränsle från enskilda länder, till exempel av olja eller uran.</p><p>Vi ska ha en rejäl kampanj för att spara energi. Det är det billigaste sättet.</p><p>Vi ska accelerera den rena energin. </p><p>Under den sista punkten säger man särskilt: \"Renewables are the cheapest and cleanest energy available. They can be generated domestically, allowing us to reduce our energy imports.\" </p><p>Den informationen kommer från EU, och det kommer också information från energisystemforskare i Europa och inte minst i Sverige som tittar på vilket energisystem som blir det billigaste: Är det ett som använder mycket förnybara energislag, eller är det ett som använder mycket stora klassiska kraftverk? Nästan alla studier visar att de billigaste elsystemen är de förnybara elsystemen.</p><p>Vi står inför ett vägval: Ska vi tro på marknadslösningar och låta marknadens aktörer investera i den teknik de finner billigast, eller ska vi från svenskt håll peka med hela handen och låta politiker, det vill säga lekmän, avgöra vad som är den billigaste, bästa och finaste teknologin i landet? Där befinner vi oss. </p><p>Nu är det tid för samling. Det är tid för politiken att ta ansvar såväl för hushållens ekonomi som för att vi får omställningen på plats. Valrörelsen hade olyckligtvis en väldigt populistisk kampanj och populistisk slagsida. Det var rop om högkostnadsskydd och 10 kronor vid pump och att alla problem i vårt land skulle lösas med enorma mängder kärnkraft. </p><p>Vi hoppas att vi kan lämna den situationen och att regeringen nu i stället kliver fram och tar ansvar och bjuder in de övriga partierna till breda politiska överenskommelser inom energiområdet, både för att få kortsiktiga åtgärder på plats och för att få stabila långsiktiga spelregler som gör att marknadens aktörer vågar investera. </p><p></p><p>Populism och halvlögner måste helt enkelt lämna energidebatten och energipolitiken. Vi kan så mycket bättre. </p><p>Centerpartiet vill se ett modernt elsystem och att elproduktionen byggs ut i en omfattning som minst motsvarar en fördubbling i förhållande till i dag. Vi vill att det ska vara marknadens aktörer som investerar och att det ska vara politiken som utarbetar de långsiktiga spelreglerna. Vi hedrar och tror på marknadens funktionssätt, och alla utsläppsfria energislag är välkomna att konkurrera om en ny utbyggnad av svensk elproduktion. </p><p>Vidare föreslår Centerpartiet en mängd åtgärder för att öka Sveriges elproduktion. Vi vill se en ökning om minst 50 terawattimmar inom denna mandatperiod, och efter nästa mandatperiod vill vi att ytterligare 165 terawattimmar ska vara på plats. Det är alltså över 200 terawattimmar som måste komma på plats innan eventuellt ny kärnkraft på grund av byggtider och tillståndsprocesser kan finnas på plats. Det är alltså en enorm utmaning. </p><p>Vi vill att det ska tillsättas en kriskommission som inom ett halvår ska presentera konkreta åtgärder för att nå dessa tuffa elproduktionsmål. Det kommer att krävas massvis för att undanröja hinder som till exempel tillståndsprocesser och baksidor av det kommunala vetot, för att bara ta två exempel. </p><p>Utöver den inhemska elproduktionen måste vi också ha ett stort fokus på energieffektivisering och på stödjande teknologier. Om man vill investera mycket i förnybar elproduktion med vind och kanske sol behöver vi i elsystemet energilagringsteknologier på olika tidshorisonter. Vi behöver efterfrågeflexibilitet. Vi behöver topplastproduktion. Vi behöver ny överföring. Vi behöver ha ett digitaliserat energisystem från kund upp till produktion och från produktion ned till kund. </p><p>Slutligen vill jag säga att Centerpartiet avvisar förslaget om att särskilt satsa på kärnkraftsforskning eftersom forskarna själva bäst bör avgöra vad de ska forska på. Vi ser i stället möjligheter att fokusera brett på energiforskning.</p><p>Som jag har sagt i debatten här tidigare står vi redo att samtala, diskutera och förhandla så att vi kan få en bred energiöverenskommelse i riksdagen och så att marknadsaktörer får långsiktiga spelregler. </p>",
    "intressent_id": "0837394708917",
    "rel_dok_id": "HA01NU3",
    "replik": "N",
    "systemdatum": "2023-01-20 13:47:33"
  }
}