{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d2fff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "45",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tror faktiskt att jag inte ens nämnde ordet kärnkraft i mitt första svar, men om jag inte gjorde det ska jag göra det nu.</p><p>Jag tror att detta är den näst mest omfattande miljöbudget som en regering har lagt fram hitintills, och då beskrivs det som att man ger upp. Jag hävdar med bestämdhet att vi ger upp i samma sekund som vi ägnar oss åt symbolpolitik och inte ser till att landet kan ställa om på riktigt. Jag är helt övertygad om att svaret är elektrifiering, och då kommer kärnkraften in i bilden.</p><p>Jag minns så väl applåderna från Janine Alm Ericsons parti men också från Socialdemokraterna, Centerpartiet och Vänsterpartiet. Ni var så lyckliga över att ni med en rösts marginal lyckades se till att förtidsavveckla Ringhals 1 och 2. Energiforsk har konstaterat att det har lett till upp till 50 procent högre energipriser i södra Sverige.</p><p>Nu får Janine Alm Ericson tyvärr inte möjlighet att svara. Men jag skulle vilja att ledamoten, precis som jag, funderar på en fråga. Jag har ställt den till många miljöpartister under valrörelsen men aldrig fått ett begripligt svar. Kan man peka på ett enda land under hela världshistorien som har bedrivit en bra miljö- och klimatpolitik utan att ha ekonomisk tillväxt - ett enda land?</p><p>Jag tror nämligen att vi kan ställa om och nå miljömålen, men det kan aldrig ske om det sker på hushållens bekostnad och om företagen inte förmår att konkurrera. Då kommer varken miljö- eller klimatpolitiken att bli effektiv eller satsningar göras i tid.</p><p>Jag tror att ekonomisk tillväxt kopplad till investeringar som leder till en smart klimatomställning är vägen framåt, inte tom symbolpolitik.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "HA01FiU1",
    "replik": "Y",
    "systemdatum": "2023-01-16 17:30:10"
  }
}