{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:80 om beredskapen vid Försäkringskassan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4600f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "155",
    "talare": "Statsrådet Anna Tenje (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru ålderspresident! Jag tror att jag och Kalle Olsson är väldigt överens i denna fråga. Jag tvekar inte en sekund att ta över stafettpinnen, som det talades om, och kanske springa ännu lite snabbare och göra ännu lite mer, givet den ganska höga svansföring som Moderaterna har haft och det stora intresse som vi under många år har visat för denna fråga.</p><p>Det pågår ett aktivt arbete för att säkerställa att arbetet inom sektorn ekonomisk säkerhet ska fungera väl. Försäkringskassan leder detta arbete i enlighet med sitt sektorsansvar, och de gör det därför att de är duktiga. De har en robusthet, och de är väl förberedda. De har jobbat länge med digitalisering, och de har informations- och cybersäkerhet högt upp på agendan.</p><p>Den centrala uppgiften för sektorn är att se till att samhällsviktiga utbetalningar kan säkerställas under fredstid, höjd beredskap och ytterst krig. Försäkringskassan har i sin verksamhet lagt stort fokus på att säkerställa säkerheten också för de andra myndigheterna, just därför att de är robusta, väl förberedda och duktiga på detta. De kan säkert bli ännu lite bättre.</p><p>Givet att vi tar stafettpinnen och ämnar driva dessa frågor och göra Sverige ännu lite mer säkert är jag helt övertygad om att det kan ske på ett tryggt och säkert sätt och i hög takt.</p><p>Tack så hemskt mycket för debatten! Den är viktig på riktigt. Mycket kan stå och falla vid ett stort cyberangrepp, så det är viktigt att vi är på den säkra sidan.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0476336341120",
    "rel_dok_id": "HA1080",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:23"
  }
}