{
  "anforande": {
    "dok_hangar_id": "5166264",
    "dok_id": "HA0959",
    "dok_titel": "Protokoll 2022/23:59 Onsdagen den 8 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "59",
    "dok_datum": "2023-02-08 00:00:00",
    "avsnittsrubrik": "Försvarspolitik och totalförsvar",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c3cee550-efa7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "34",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman och alla som lyssnar på detta! Jag kan börja med att säga att Centerpartiet såklart står bakom alla sina reservationer, men jag yrkar specifikt bifall till reservation 12.</p><p>Just nu sitter Försvarsberedningen och försöker komma överens om den långsiktiga utvecklingen av vårt försvar. Det kan konstateras att Sverige är i behov av långsiktigt tänkande kring försvaret. Det är något vi inte riktigt excellerat i de senaste årtiondena. Att vi har en debatt nu samtidigt som Försvarsberedningen arbetar indikerar väl också att vi i den här kammaren behöver tänka mer långsiktigt och planera bättre.</p><p>Vi började försöka komma med i Nato först med den ryska kniven mot strupen. Lika sent insåg Sverige vikten av ett fullgott försvar. Vi behöver framåt tänka mer rätt och göra det mycket tidigare. Vi behöver låta försvaret fokusera på försvarets uppgifter. Militären ska till exempel inte leka polis på gator och torg, som regeringen har velat. Låt polisen vara polis och försvaret vara försvar! Det är bäst för båda parter och för befolkningen. Men nog om det.</p><p>Låt mig gå vidare genom att konstatera det uppenbara: att upprustningen av försvaret behöver fortsätta. Det gäller alla försvarsgrenar. En väsentlig del av våra förmågor går nu till Ukraina för att stötta i försvaret mot Ryssland. Det är ett absolut nödvändigt stöd. Centerpartiet har varit drivande och fortsätter att vara en säker partner när det gäller att stärka Sveriges stöd till Ukraina i denna oerhört svåra stund.</p><p>Det är bra - men det sätter press på försvaret, och Sverige måste agera för att komma längre fram i kön på internationella marknaden när det nu är stor efterfrågan på allt från avancerade vapensystem och ammunition till vardagliga saker som kalsonger och kängor. Här finns mer att göra, och Centerpartiet är alltid berett att vara en konstruktiv samtalspartner till regeringen för att säkra Sveriges och Europas säkerhet. Vi uppskattar att regeringen har satt igång Försvarsberedningen.</p><p>Men det är viktigt i samband med detta att förtydliga statens ansvar för att försvara hela landet, från Arktis till Östersjön. Detta är helt avgörande. Men det militära står inte ensamt. Fungerar inte samhället, fungerar inte försvaret. Den statliga styrningen behöver förtydligas i kris och bli hållbar inom det civila försvaret. Det är mot den bakgrunden jag i dag vill fokusera på två saker: totalförsvaret och cyberförsvaret.</p><p>Det är avgörande att det civila försvarets behov tas med i Försvarsberedningens arbete, inte minst för att hela landet måste kunna försvaras. Men för att kunna nå målen för det civila försvaret - att värna civilbefolkningen, säkerställa de viktigaste samhällsfunktionerna och bidra till Försvarsmaktens förmåga vid ett väpnat angrepp eller krig - behöver mer göras, för arbetet är fortfarande i sin linda.</p><p>Även kommuners och regioners möjligheter att bidra till ett starkt totalförsvar måste stärkas. Där har Centerpartiet, i dagsläget som enda parti, satsat specifika pengar. Man får inte glömma att staten är viktig, men det finns också andra i vårt land som inte alltid har samma enorma resurser. Man behöver faktiskt tänka i flera led och på flera nivåer, och det har staten inte alltid varit så bra på.</p><p>Nato, som vi förhoppningsvis är på väg in i, har identifierat sju civila förmågor som de kallar baseline requirements for national resilience. De är strategiskt viktiga för ett fungerande samhälle även vid kris och konflikt, och de tas också upp i betänkandet. Av dem är energi och mat två faktorer som lyfts fram som helt avgörande. Det militära försvaret är beroende av det civila försvaret, inte minst på områdena elförsörjning och livsmedelsförsörjning.</p><p>När det kommer till energisektorn satsar C specifikt på att stärka förmågan att stå emot cyberangrepp. Det här finns i vår budget. Tyvärr har inga andra partier sett detta behov.</p><p>I Ukraina har vi sett att energisektorn är en strategisk attackvektor för Ryssland. Det är där de går in eftersom det är det som påverkar samhället som mest om det försvinner. Man kan inte betala ut pensioner, utöva välfärd eller värma mat. I Sverige kan vi inte heller betala; alla använder ju Swish.</p><p>Att säkra energisektorn är alltså helt avgörande. Där behöver fler komma in i matchen. Vi beklagar att vi inte har kunnat övertyga riksdagen om att ta nödvändiga steg på området.</p><p>Centerpartiet har lagt fram 40 förslag som kommer i ett betänkande senare i vår. Jag hoppas att vi kan samlas lite bättre. Förra året behandlades detta veckan före det ryska anfallet på Ukraina, och därför blev det inte så mycket av det hela. Jag hoppas att vi i år kan samtala mer om hur vi tillsammans kan ta fler steg framåt på området.</p><p>Några av de saker som Centerpartiet har föreslagit i dagens betänkande lär också komma med i cyberbetänkandet. Det handlar bland annat om att stärka både de defensiva och offensiva förmågorna för Sverige. De behövs. Det är bara att inse att kriget har skapat en ny arena. Flera har nämnt det tidigare. Centerpartiet är det parti som lagt fram starkast förslag på området. Moderaterna har väl också varit med lite i spelet, men annars måste vi inse att det har varit väldigt lite fokus på detta.</p><p>Vi behöver också stärka den strategiska kompetensen inom försvarets alla områden. Därför behöver vi också utreda cyberförsvar som en egen försvarsgren.</p><p>Något annat jag vill ta upp i detta sammanhang är att det är dags för Sverige att säga som det är. När Ryssland till exempel attackerar våra vänner i det norska parlamentet och Norge säger att det var Ryssland som gjorde det kan Sverige inte stå vid sidan om och vara tyst, herr talman. Då måste även Sverige säga ifrån om att det är ett angrepp på en av våra partner, våra nordiska vänner, och också säga att det var Ryssland som gjorde det. Vi måste kunna stå vid varandras sida vid cyberangrepp precis som om det hade varit ett fysiskt angrepp. Det gör vi inte i dag. Jag hoppas att vi kan lära oss av detta och ta det vidare.</p><p>För att vi ska kunna försvara oss och ha ett samhälle som fungerar i kris är totalförsvaret såklart helt avgörande. Det är kanske inte särskilt överraskande att jag som centerpartist har fokus på livsmedelsförsörjningen. Den har stora sårbarheter. Potentialen är stor, och Centerpartiet har lagt fram en lång rad skarpa reformer för att Sverige ska bli mindre beroende av att importera mat och varor. Vi är i dag självförsörjande på vissa basvaror, till exempel spannmål, men på det stora hela är vi beroende av import av både mat och insatsvaror.</p><p>Sanningen är att hyllorna i svenska butiker skulle gapa tomma efter bara några dagar vid en större handelsblockad eller störda importvägar om vi inte gör något åt det, och vi måste göra något åt det.</p><p>Utgångspunkten för Centerpartiet är olika utredningar som gjorts genom åren men som hittills inte lett till att lösa bristerna inom svensk livsmedelsberedskap. Ingen myndighet har i dag heller ett övergripande ansvar för helheten när det gäller just livsmedelsberedskap.</p><p>Man kanske hoppas att det ska lösas på EU-nivå, så som vi ibland gör på vissa områden. Men inte heller EU är redo för detta. Där borde Sverige pressa på när vi nu har ordförandeskapet, herr talman, så att vi får en strategisk beredskap och att EU:s självförsörjningsgrad av kritiska varor och tjänster kan öka, till exempel inom energiområdet.</p><p>Motståndskraften måste byggas redan nu. Hela kedjan från produktion till konsument måste ses över. Det behövs bättre logistikflöden, långsiktig finansiering, stärkt konkurrenskraft så att produktionen av mat kan öka, tillsammans mer satsningar på personal och teknik. De gröna näringarna måste helt enkelt stärkas för att vårt totalförsvar ska kunna stärkas.</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-08 21:30:23"
  }
}