{
  "anforande": {
    "dok_hangar_id": "5163904",
    "dok_id": "HA0949",
    "dok_titel": "Protokoll 2022/23:49 Fredagen den 20 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "49",
    "dok_datum": "2023-01-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:104 om statistik över hushållens tillgångar och skulder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "982668c8-44ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Ingela Nylund Watz (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag noterar att statsrådet Wykman fortsätter att vara grälsjuk kring förmögenhetsskatten. Jag deklarerade tydligt i mitt förra inlägg att Socialdemokraterna inte har något förslag om att införa förmögenhetsskatt i Sverige, och det vet statsrådet Wykman.</p><p>Det är också intressant i det här sammanhanget att statsrådet framhåller behovet av öppenhet och transparens. Det kanske är lite jobbigt för en företrädare för en regering som i 20 år vill sekretessbelägga uppgifterna om vilket elstöd hushållen i Sverige får. Det är ett förfarande som är helt apart när det handlar om den svenska offentlighetsprincipen. Jag tycker att det var lite magstarkt.</p><p>Min poäng med att väcka den här frågan i dag är att vi är på väg in i en situation i den svenska och europeiska ekonomin, och i omvärldsekonomin, som är väldigt skakig. Vi har ett bekymmer med hushållens höga skuldsättning i Sverige - det är statsrådet och jag överens om.</p><p>Om statsrådet tycker att det är obehagligt att Socialdemokraterna tycker att det är rimligt att införa en möjlighet för myndigheter med ansvar för att värna den finansiella stabiliteten att också få data på hushållens tillgångar kan han väl bortse från det. Det är ju ändå så att kravet kommer från just de myndigheter som har det ansvaret.</p><p>Jag känner att vi som lagstiftare har ett ansvar att, om det är möjligt, tillgodose önskemålen från myndigheterna - i det här fallet framför allt Riksbanken och Finansinspektionen. Jag beklagar om det är så att statsrådet Wykman - som för övrigt också egentligen vill avskaffa amorteringskravet och öka på den finansiella instabiliteten - inte är beredd att lämna tydligare besked i den här frågan nu, för krisen står för dörren.</p>",
    "intressent_id": "0313390540217",
    "rel_dok_id": "HA10104",
    "replik": "N",
    "systemdatum": "2023-02-15 16:24:37"
  }
}