{
  "anforande": {
    "dok_hangar_id": "5159634",
    "dok_id": "HA0927",
    "dok_titel": "Protokoll 2022/23:27 Tisdagen den 29 november",
    "dok_rm": "2022/23",
    "dok_nummer": "27",
    "dok_datum": "2022-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:32 om snabbare bodelningsprocesser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "27dada59-7980-ed11-917b-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Martina Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag blir mer positiv ju längre detta samtal pågår, och det är väldigt skönt.</p><p>Varför gör jag detta? Varför står jag här? Varför driver jag de här frågorna? Jo, det gör jag för att det handlar om två människor som har gift sig av kärlek men sedan vid en skilsmässa helt plötsligt blir fiender.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den lagstiftning som vi har är tänkt att skydda båda parterna, som ska dela lika. Varför vill vi det? Jo, därför att barnen i de här relationerna fortsatt ska ha det bra och för att båda föräldrarna ska kunna starta ett nytt liv och fortsätta framåt.</p><p>Vi vet att det inte funkar i alla lägen, och vi måste få en lagstiftning som håller ihop. Vi kan inte tillåta att vuxna bråkar in absurdum, för då far barn illa. Det är därför jag gör det här: för att inget barn ska behöva drabbas av onödigt tvistande vuxna.</p><p>Det verkar som att jag kanske har fått ministern att ta ett steg längre fram mot att ta tag i frågorna och se över vad det är som fungerar och inte fungerar. Jag är också nyfiken på varför verktygen inte används på det sätt som det är tänkt. Jag tror inte att det handlar om att människor är illvilliga. Men det är något som gör att det inte fungerar, och det måste vi ha svaret på först. Regeringen har möjlighet att undersöka de sakerna. Lagstiftningen behöver skärpas, för barnen ska inte drabbas.</p><p>Jag har en slutfråga. Ministern talar om att på ett lämpligt sätt samla aktörer. Jag kan bidra med namn, och jag är gärna med vid ett sådant möte. Frågan är bara: När kommer ett sådant möte att ske?</p>",
    "intressent_id": "033935884729",
    "rel_dok_id": "HA1032",
    "replik": "N",
    "systemdatum": "2022-12-20 16:17:38"
  }
}