{
  "anforande": {
    "dok_hangar_id": "5154706",
    "dok_id": "HA0921",
    "dok_titel": "Protokoll 2022/23:21 Onsdagen den 16 november",
    "dok_rm": "2022/23",
    "dok_nummer": "21",
    "dok_datum": "2022-11-16 00:00:00",
    "avsnittsrubrik": "EU-politisk partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9087c5b8-3e76-ed11-917b-901b0eac4c70",
    "anforande_nummer": "70",
    "talare": "Energi- och näringsministern Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Den här regeringen kommer att stå upp för den svenska modellen. Den har tjänat Sverige väl i tider av kris och i tider av välstånd. Att den tidigare regeringen gick i bräschen för den sociala pelaren är, har vi lärt oss, ett typexempel på fel väg att gå för ett starkare EU framåt. Den sociala pelaren har använts som inkörsport för olika EU-förslag inom primärt arbetsmarknadspolitiken. Här finns direktiv som enligt parterna på svensk arbetsmarknad hotar vår lönebildningsmodell.</p><p>Nästa EU-offensiv ser ut att röra just sociala frågor. EU har nyligen antagit en vårdstrategi. Europaparlamentets hållning är tydlig: Den strategin ska bestå av bindande lagstiftning. Detta är ett sluttande plan mot mer överstatlighet på fel område.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT EU-politisk partiledardebatt</p><p>Redan 2017 varnade KD för riskerna med att flytta upp arbetsmarknads- och socialpolitiken på EU-nivå. Detta avfärdades då som skrämselpropaganda.</p><p>Fru talman! Den generella lärdomen i dessa frågor är att det som i EU börjar som lösa uppmaningar ibland slutar som bindande lagstiftning. Detta är lärdomen när det gäller arbetsmarknadsfrågorna och lönebildningen. Jag hoppas att alla svenska partier agerar utifrån denna lärdom när frågor om barnomsorg och långtidsvård plötsligt kommer upp i förhandlingsrummen i Bryssel.</p><p>Fru talman! Visst finns det frågor på det här området där EU kan och ska samarbeta mer: life science, forskning, best practices. Regeringen kommer givetvis att arbeta med dessa frågor under ordförandeskapet och tiden som kommer sedan. Vår utgångspunkt är att värna helheten i EU, och det går att göra utan att det går ut över svensk välfärd.</p><p>(Applåder)</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-12-07 15:52:38"
  }
}