{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:90 om vattenkraftens miljötillstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "371bcffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "64",
    "talare": "Joakim Järrebring (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar ministern för svaret.</p><p>Vattenkraften är en fantastisk resurs. Den är förnybar och reglerbar och är därmed också ryggraden i Sveriges energisystem. Men vattenkraften påverkar både växt- och djurliv mycket negativt. Syftet med prövningen av vattenkraften är att se till att den har moderna miljötillstånd. På så sätt säkrar vi den svenska vattenkraften som hållbar verksamhet i vad som brukar benämnas EU-taxonomin. Syftet med taxonomin är att inom ramen för den europeiska gröna given styra kapitalflöden mot hållbara investeringar.</p><p>Vad är då en hållbar verksamhet? Enligt EU-taxonomin måste följande kriterier uppfyllas för att en aktivitet ska anses vara hållbar: Aktiviteten ska väsentligen bidra till minst ett av de sex miljömål som är definierade av taxonomin. Aktiviteten får inte orsaka någon betydande skada mot något av de andra fem miljömålen. Aktiviteten måste också uppfylla minimala skyddskrav som sätter standard för företagens sociala hållbarhet. Det gäller exempelvis rättigheter i arbetslivet.</p><p>Miljöanpassningen av våra vattenverksamheter är nödvändig för att växter och djur i våra strömmande vatten inte ska skadas och dödas vid kraftverken. Åtgärderna är avgörande för moderna miljötillstånd. Moderna miljötillstånd är i sin tur avgörande för att leva upp till vattendirektivet, som ministern precis var inne på, vilket i sig är en förutsättning för att verksamheten ska räknas som hållbar inom taxonomin.</p><p>Ingen paus i världen kommer runt dessa fakta. All vår vattenkraft behöver moderna miljötillstånd, och det är hela syftet med den nationella planen för omprövning av vattenverksamhet.</p><p>Jag och Socialdemokraterna är mycket måna om all vattenkraft i Sverige. Vi är också övertygade om att det är möjligt att förena såväl storskalig som småskalig vattenkraft med moderna miljötillstånd.</p><p>Jag säger inte att det nödvändigtvis är fel att pausa prövningarna, men regeringen måste vara väldigt tydlig med vilket ytterligare beslutsunderlag vattenmyndigheterna ska använda sig av. Annars kommer pausen inte att innebära något annat än en fördröjning.</p><p>Må vara att det kan krävas kartläggning och analys, men hur och när kommer kartläggningen och analysen att ske? Avser ministern att tillsätta en utredning? Är det en myndighet som ska få uppdraget? Ska det ske på Regeringskansliet? Hur ser regeringens plan för detta ut?</p>",
    "intressent_id": "0737666060225",
    "rel_dok_id": "HA1090",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:27"
  }
}