{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bffa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "155",
    "talare": "Daniel Bäckström (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Tack, Magnus Oscarsson, för anförandet! Jag tycker att det som tas upp kopplat till det säkerhetspolitiska läget är viktigt. Det finns en oerhört stark koppling mellan vår livsmedelsförsörjning och vår produktion i Sverige. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Jag är medveten om hur diskussionen och debatten har gått de senaste åren. De flesta av oss i miljö- och jordbruksutskottet har god insyn i de ekonomiska förutsättningarna och hur regeringens - både den förra regeringens och den tillträdande regeringens - förutsättningar har sett ut kopplat till det ekonomiska läget.</p><p>Vi har ofta tagit upp förutsättningarna för primärproducenterna och jordbruket. Inte minst ledamoten Magnus Oscarsson har under drygt åtta år varit mycket aktiv i de här frågorna, också i debatter i kammaren. </p><p>Krisstödet för det svenska jordbruket, som Centerpartiet tillsammans med den senaste regeringen har drivit igenom, har på många sätt varit en viktig signal. Det har också inneburit ökat ekonomiskt utrymme. Det begränsades dock för de större jordbruksföretagen utifrån det kristak som EU hade, kopplat till animalieproduktion. Detta har dock höjts nu.</p><p>Om vi i Sverige skulle anpassa våra stödmöjligheter till den höjda nivån skulle det, om jag har fattat rätt, innebära att de allra flesta jordbruk och växthus skulle kunna få ut hela det krisstöd som de ansökte om i september. Det skulle ge en omedelbar effekt. Varför har regeringen inte tagit något sådant initiativ, och avser regeringen att göra detta utifrån det krisläge vi befinner oss i?</p>",
    "intressent_id": "0665485817222",
    "rel_dok_id": "HA01MJU2",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:54"
  }
}