{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Arbetsmarknad och ekonomi",
    "kammaraktivitet": "",
    "anforande_id": "5cedebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "273",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det här stycket i debatten heter Arbetsmarknad och ekonomi. Och vad kan vara viktigare än jobben i Sverige?</p><p>Som alla kommer ihåg lovade Socialdemokraterna och Stefan Löfven att Sverige skulle ha EU:s lägsta arbetslöshet. Det var ett av Socialdemokraternas absolut viktigaste vallöften 2014.</p><p>Åtta år senare konkurrerar vi med Grekland och Italien om att ha EU:s högsta arbetslöshet. Vi gick alltså till att ha EU:s högsta arbetslöshet. Vad var det som gick så fel? Jag tror inte att det finns ett svar på frågan, utan det finns många svar på den frågan. Faktum är att vi lämnar en högkonjunktur bakom oss med den fjärde högsta arbetslösheten i EU. Jag tycker att man ska kalla saker vid deras rätta namn. Det är ett stort misslyckande.</p><p>Fru talman! Varje person som går arbetslös är naturligtvis en förlust för den enskilde, men det är en ännu större förlust för samhället. Vi vet till exempel att ungefär 700 000 utrikesfödda inte är självförsörjande i Sverige. Det är helt ohållbart. Varje person i Sverige ska naturligtvis ha möjlighet att arbeta utifrån sin egen förmåga.</p><p>Vi har hört tidigare i debatten här i dag, bland annat från en socialdemokratisk ledamot från Västerbotten, att företagen skriker efter arbetskraft. Det stämmer med den bild jag har, fru talman. Många företagare jag besöker säger: Var är alla arbetslösa? Och då ska vi veta att arbetslösheten i Gävleborg är en av de allra högsta i Sverige.</p><p>Hur är det möjligt, fru talman, att det kommer tusentals bärplockare till Sverige samtidigt som vi har så många arbetslösa? Hur var det möjligt att gröna näringar drabbades oerhört hårt därför att de inte kunde ha arbetskraftsinvandring, bland annat från Ukraina, i somras? Det var många larmrapporter i medierna om det.</p><p>I Gävleborgs län och på många andra ställen i Sverige skriker man efter chaufförer. Samtidigt skär utbildningsföretag ned utbildning av chaufförer. Företaget som utbildar chaufförer varslar. Det är ju ett fundamentalt misslyckande.</p><p>Fru talman! Vi är många i den här kammaren som ofta vill förbättra samhällsservicen eller komma med nya utgifter. Det hörde vi också i ett annat inlägg här. Hur ska vi då finansiera det? Jo, vi måste finansiera det genom att fler kommer i arbete. Fler måste lämna a-kassan. Fler måste lämna försörjningsstödet. Det är varken rimligt eller önskvärt att den som kan arbeta försörjer sig genom att långvarigt gå på bidrag.</p><p>Här handlar det också om ett synsätt, fru talman: att varje person har ett ansvar att göra sig själv anställbar. Varje person har ett eget ansvar att göra sig själv anställbar, och då ska naturligtvis samhällets stöd finnas där. Det är oerhört viktigt.</p><p>Att vi nu, efter en högkonjunktur, går in i en sannolik lågkonjunktur med EU:s fjärde högsta arbetslöshet är ett stort misslyckande för den tidigare regeringen. Den här regeringen bör och måste prioritera att fler kommer i jobb. Det är en avgörande fråga för samhällsutvecklingen i Sverige.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:49"
  }
}