{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Migration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "48554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! I går fick kvinnor och flickor från Afghanistan avslag på sin asylansökan med motiveringen att det går att återvända. I dag beviljas kvinnor och flickor från Afghanistan uppehållstillstånd med exakt samma underlag som i går men med motsatt slutsats - från den ena dagen till den andra.</p><p>Den ena dagen var kvinnor och flickor från Afghanistan det skuggsamhälle som regeringen, som talar så cyniskt om människor, skulle utrota. Den andra dagen var de inte det.</p><p>Den ena dagen var kvinnor och flickor från Afghanistan utvisningsbara, trots skäl att stanna, trots pågående folkmord och trots brutala sharialagar. Andra dagen var de inte utvisningsbara.</p><p>Den ena dagen skulle kvinnor och flickor från Afghanistan helt enkelt acceptera regeringens \"Ett nej är ett nej\" och kastas i händerna på talibanerna. Den andra dagen blev ett nej till ett ja.</p><p>Herr talman! Det är ett bra tillfälle, tycker jag, att fundera över svensk flyktingpolitik. Det är ett bra tillfälle att fundera över kvinnors och flickors fri- och rättigheter och hur en majoritet i denna kammare behandlar dessa samt över vad \"strama åt\" kan innebära. Vi kan väl nu konstatera att Sverigedemokraternas och regeringens signalpolitik om att ett nej är ett nej i asylprocessen inte alltid stämmer överens med verkligheten. Ett nej kan naturligtvis bli ett ja, och många gånger borde det ha varit ett ja från första början.</p><p>Men att det ska behöva gå så långt mellan otrygghet, avslagsbeslut och limbo för att Sverige ska erkänna kvinnors och flickors mänskliga rättigheter - att de är på flykt och behöver trygghet och skydd - är ovärdigt och rättsosäkert. Det är ju samma talibaner där nu som för ett och ett halvt år sedan, och landet kan mer eller mindre beskrivas som helvetet på jorden. Det kommer inte heller att vara möjligt att utvisa människor dit under överskådlig tid.</p><p></p><p>Låt asylsökande därifrån få stanna! Det är en grupp som har rotat sig i Sverige under lång tid. Detta behöver ses över. Att man fortsätter att lämna avslagsbeslut till en grupp som inte kan utvisas gör inte människorna i gruppen mer utvisningsbara eller besluten mer verkställbara. Man låter juridiska beslut som inte går att genomföra fattas. Detta riskerar att underminera den redan bristande rättssäkerheten och legitimiteten i asylprocessen.</p><p>Det enda som detta leder till, herr talman, är att fler pressas ut i limbo - ut i det skuggsamhälle som partierna här inne har talat om och säger sig vilja bekämpa. Det är en politik som har prövats i flera steg och alltid fått samma resultat, nämligen att utsattheten och rättslösheten hos denna grupp ökar. Sedan görs de till syndabockar för politikernas misslyckanden.</p><p>Herr talman! Sammantaget innebär detta tillsammans med Sverigedemokraternas och regeringens ambitioner för migrationspolitiken en politik som är närmast perfekt utformad för att göra integration omöjlig och för att skapa en rättslös grupp som i högre grad än i dag kommer att tvingas till otrygghet och svartarbete för att försörja sig. På så vis blir angreppen på asylsökande och flyktingar också ett direkt angrepp mot den svenska modellen och trygga jobb, mot välfärden och mot de principer om gemenskap och sammanhållning som vi har byggt upp i Sverige.</p><p>Det är här de fyra partier som står bakom denna regering möts, säkert avskärmade inom slottsmurarna, långt ifrån vanliga människors verklighet. Från ena hållet kommer de traditionella högerpartierna, som är ute efter att begränsa den svenska välfärden och ser detta som en bra början. Från andra hållet kommer Sverigedemokraterna, som tar sin chans att ge sig på människor med utländsk bakgrund.</p><p>Genom att människor som söker skydd här utmålas som ett hot och en belastning blir det möjligt att neka människor grundläggande rättigheter och tillgång till välfärd. Högern vill ju skära ned trygghetssystemen för alla. Sverigedemokraterna erbjuder dem en syndabock för att påbörja det projektet, där välfärd och mänskliga rättigheter villkoras.</p><p>Resultatet av slottsavtalet blir alltså ett samhälle där högerns gamla vanliga nedskärningar och urholkningar av trygghetssystem rättfärdigas med etniska förtecken. I förlängningen kommer den här nedmonteringen av välfärden naturligtvis att drabba oss alla.</p><p>Samhällsbygge i form av investeringar i bostäder och infrastruktur samt satsningar på jobb, skola och välfärd lyser helt med sin frånvaro i det framtidens Sverige som högernationalisterna har suttit på slottet och skissat på. När människor sedan drabbas av bostadsbrist eller det saknas personal i välfärden är det, återigen, en viss grupp som ska göras till syndabock.</p><p>Vänsterpartiets politiska projekt är i grunden något annat. Vi vet att materiell trygghet och mänskliga rättigheter går hand i hand. Vi kommer aldrig att acceptera lögner och uppochnedvända argument om att man bäst bekämpar trångboddhet eller barnfattigdom eller fixar arbetsmarknaden genom att splittra familjer eller låta barn vänta i överfulla flyktingläger för att sedan neka dem att återförenas med sina föräldrar.</p><p>I stället vill Vänsterpartiet investera i vårt samhälle och i människorna som lever här. Vänsterpartiet ser asylrätten som en internationell försäkring för den av oss som måste fly. Dessa två idéer står inte i konflikt med varandra. Vi kommer alltid att försvara en framtid som rymmer båda delarna, för en stark och robust välfärd som ger alla invånare goda förutsättningar att lyckas i samhället är helt nödvändig för att skapa en fungerande integration.</p><p></p><p>Den som söker skydd i Sverige ska få sina asylskäl prövade på ett rättssäkert sätt. Den som söker skydd ska få det och ha rätt att återförenas med sin familj och ges trygga uppehållstillstånd som det går att bygga en framtid på i Sverige.</p><p>Vi är övertygade om att människor lyckas bättre med bättre förutsättningar. Det är hur vi investerar i samhället och människorna i det som avgör hur väl vi lyckas.</p><p>Herr talman! Asylrätten, som vi hörde Ludvig Aspling tala om tidigare, skapades inte för dagar av fred och frihet utan för svåra tider då mänskligheten visar upp sina värsta sidor. I ruinerna av andra världskrigets förintelse och faror, som då hade drivit 60 miljoner människor på flykt, kom insikten att det krävs ett löfte mellan stater för att i framtiden kunna garantera människor en fristad undan krig, förföljelse och tortyr.</p><p>Historiskt har vi sett - från misslyckade internationella försök att enas om att rädda judar undan den då kommande Förintelsen till nutidens misslyckade försök att hitta gemensamma ansvarstaganden - att det är mycket lättare för stater att enas om att stänga gränser, militarisera och skärpa lagstiftningar än att besluta om system som räddar liv.</p><p>Varje gång löftet prövas hörs samma sak; jag har hört det i många år i denna kammare: \"Vi kan inte ta emot dem.\" \"De är för många.\" \"Det leder till integrationsproblem.\" \"Det är någon annans ansvar - vi har redan tagit ett stort ansvar.\"</p><p>Vi vet vad det har inneburit historiskt, herr talman. Därför är asylrätten - flyktingskapets särskilda status - och därav följande rättigheter i samhället grundläggande rättigheter som måste försvaras både i vårt samhälle och internationellt i dag och i morgon.</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "HA01SfU4",
    "replik": "N",
    "systemdatum": "2023-01-20 13:47:21"
  }
}