{
  "anforande": {
    "dok_hangar_id": "5166672",
    "dok_id": "HA0962",
    "dok_titel": "Protokoll 2022/23:62 Tisdagen den 14 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "62",
    "dok_datum": "2023-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:165 om brottsutredningen av chilenska adoptioner",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cf5ac6d8-a9ac-ed11-917f-901b0eac4c70",
    "anforande_nummer": "57",
    "talare": "Martina Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tackar återigen Camilla Waltersson Grönvall för svaret.</p><p>Adoptionskommissionen har ett uppdrag och ska komma med sitt resultat i november. Jag tycker att det som regeringen gör fram till november också är viktigt. Brottsutredningen i Chile pågår ju just nu. Svenska medborgare är på olika sätt inblandade i den. De ska svara på uppgifter och behöver bli kontaktade. Enligt de uppgifter jag har finns det ingen naturlig väg för dem som arbetar med brottsutredningen i Chile att få kontakt med enskilda medborgare i Sverige. Bara det gör att det är svårt att se hur rättssäkerheten ska kunna säkerställas för våra medborgare. Jag känner mig därför inte helt trygg med svaret om vad som görs just nu. </p><p>Jag vet ju att en utredning måste få jobba. Man kan alltid fundera över hur snabbt en utredning kom på plats.</p><p>Låt mig fortsätta något om Adoptionskommissionens arbete. Resultatet kommer i november. Har regeringen någon plan för hur snabbt man kommer att gå igenom de förslag som kommer att finnas i utredningen? Kommer man att ha ett snabbspår för att snabbt få till de eventuella lagändringar som behövs eller förändringar av adoptionsorganisationerna? Det är inte riktigt kuratorsamtal som jag efterfrågar i min interpellation, utan det handlade om annat slags stöd till enskilda individer.</p><p>Ministern kanske inte har svar på de här frågorna utan vill få dem i morgon. Även jag skulle gärna vilja höra dessa svar, så jag får kanske skriva en ny interpellation för att få höra vad mötet gav.</p><p>Utan regler kan oegentligheter ske. Jag engagerar mig i internationella adoptioner också för att det finns ett annat sätt att bli förälder på som vi i Sverige inte har någon reglering för i dag. Jag går därmed över till ämnet värdmödraskap. Vi tillåter inte det i Sverige i dag, och vi har inte heller tillräckligt bra avtal och regler i förhållande till andra länder där värdmödraskap tillåts. Det gör mig lite orolig. Om vi inte tar tag i detta nu kan det försätta oss i en svår situation i framtiden.</p><p>Under den förra mandatperioden var jag och ministern överens om att vi vill se ett altruistiskt värdmödraskap i Sverige och att vi vill reglera det hela gentemot de länder som tillåter värdmödraskap i dag för att säkerställa även dessa barns rättigheter. Även om det här inte direkt gäller internationella adoptioner är det väldigt nära sammankopplat. Jag är därför lite nyfiken på om regeringen har några planer på att också ta tag i den här formen av internationell hjälp med föräldraskap.</p>",
    "intressent_id": "033935884729",
    "rel_dok_id": "HA10165",
    "replik": "N",
    "systemdatum": "2023-02-14 21:55:40"
  }
}