{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:135 om prishöjningar på fjärrvärme",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "baa2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "81",
    "talare": "Joakim Sandell (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret och diskussionen! Jag har bara en vädjan om att statsrådet ska ta med sig detta. Det finns ju lite olika sätt att gå vidare och lite olika förslag på lösningar beroende på vem man pratar med. Men oavsett vem jag har pratat med nere i Malmö är alla rörande överens om att något måste göras, för rådande modell fungerar inte.</p><p>Vi har det danska systemet med en prisreglering, som kanske ligger mig nära hjärtat. När jag pratar med fastighetsägarna är de kanske inte riktigt lika pigga på regleringar rent generellt, men de framhåller att dagens modell med 80 olika prissättningssystem är ogörligt och inte transparent och att man skulle kunna titta på möjligheter att skära ned det till en handfull modeller i stället. Det är alternativ som finns, tillsammans med att man öppnar ledningarna för andra leverantörer av fjärrvärme.</p><p>Det finns alltså olika verktygslådor för att komma framåt i denna fråga, och jag hoppas att regeringen tar detta på största allvar och också presenterar förslag på hur vi kan komma till rätta med det.</p><p>Både allmännyttan i Malmö, MKB, och Fastighetsägarna Syd har anmält Eon till Konkurrensverket utifrån att de menar att man missbrukar sitt naturliga monopol. Det ska bli intressant att se hur det går.</p>",
    "intressent_id": "0376395541120",
    "rel_dok_id": "HA10135",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:22"
  }
}