{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:56 om ett jämställt och tryggt arbetsliv",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ec33dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "95",
    "talare": "Sofia Amloh (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för ditt svar! Jag vill passa på att säga att jag har stor respekt för statsrådets tidigare yrkeskarriär, som har haft en stor betydelse och gjort stor skillnad. Det är viktigt att vi är många som finns i många delar av samhället, för det behövs. Det är en ständig kamp.</p><p>Sedan vill jag kanske understryka att jag tycker att det känns lite extra tryggt att det är en liberal politiker som innehar denna post i regeringen.</p><p></p><p>Jag tycker att det är positivt att statsrådet säger att reformen av föräldrapenningen och föräldraledigheten har haft en viktig betydelse, att det är något som handlar om att flytta normer. Vi har sett det. Jag hoppas på att den politik som nu ska komma från regeringen kan flytta dessa normer ännu längre, för vi behöver det.</p><p>Jag vill gå tillbaka till att vi har konstaterat att Sverige har en mycket könssegregerad arbetsmarknad. Som statsrådet säger behöver vi titta på och analysera detta. Jag vill dock hävda att det finns ganska mycket som visar på vilka val man gör och hur könssegregerat det är. Då hänvisar jag tillbaka till den statistik från SCB som statsrådet själv lyfte i sitt svar. Bara 4 av de 30 vanligaste yrkena har en jämn könsfördelning. Det går att borra mer i det för att se exakt hur skev eller jämn könsfördelningen är.</p><p>När det gäller de kvinnodominerade yrkena är det sämre arbetsmiljö och en större andel otrygga anställningar. Det är för mig relevanta samband som det inte går att bortse från här.</p><p>Fru talman! Statsrådets svar väcker fler frågor. Vad är en hög ambitionsnivå för denna regering? Kommer den att märkas i regleringsbreven till myndigheterna? Jag vill ändå säga att den socialdemokratiskt ledda regeringen har varit väldigt tydlig i regleringsbreven till myndigheterna. Kommer ambitionen fortsatt att vara minst lika hög och tydlig?</p><p>Statsrådet nämner även att parterna är viktiga och att det är viktigt att jobba och samarbeta med dem. På vilket sätt tänker regeringen jobba tillsammans med parterna för att förbättra kvinnors arbetsmiljö? Det behövs en viss beskrivning av statsrådet. Vad betyder det i praktiken att man jobbar tillsammans eller samverkar?</p><p>Jag ser ett tydligt samband mellan tillräckliga resurser till välfärden och arbetsmiljön. Min fråga är: Gör statsrådet det också?</p>",
    "intressent_id": "0521260619925",
    "rel_dok_id": "HA1056",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:50"
  }
}