{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9ed7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "267",
    "talare": "Josefin Malmqvist (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Felaktigheterna duggade tätt från ledamoten Westlund. Jag ska försöka beta av dem en efter en. I dag debatterar vi statens budget, utgiftsområde 16. Det är det vi diskuterar i dag.</p><p></p><p>Jag noterade att Åsa Westlund gärna vill prata om branschskolor. Branschskolor är alltså en försöksverksamhet som pågår fram till nästa sommar. Skolverket har just genomfört en utvärdering av på vilket sätt den verksamheten ska fortsätta. Vilken form den ska ha och hur man säkerställer att medlen blir så träffsäkra som möjligt får vi helt enkelt återkomma till.</p><p>När det gäller platser på yrkesutbildningar, yrkeshögskolor och vuxenutbildning stämmer det inte vad ledamoten står här och säger. Vi bygger ut med 5 000 nya platser på regionalt yrkesvux eftersom vi ser att det behövs. Inom yrkeshögskolan blir det ungefär samma antal utbildningsplatser som det varit i år. Här sker ingen neddragning.</p><p>På område efter område måste jag alltså säga att det är beklagligt och också lite talande för Socialdemokraterna att det är vad de har att komma med. Till slut står de här i talarstolen och försöker greppa efter halmstrån i stället för att själva bedriva en reforminriktad politik för fler utbildningsplatser och högre kvalitet - också inom yrkesutbildningen - för att säkerställa den försörjning vi behöver i Sverige med till exempel utbildade yrkeslärare. Det är ju ett av bristområdena och en anledning till att det inte är lätt att bygga ut antalet utbildningsplatser långsiktigt.</p><p>Jag ser fram emot förslag från Socialdemokraterna. Efter åtta år på Utbildningsdepartementet har vi fortfarande inte sett några sådana förslag. Det hoppas jag få se mer av framöver, för det är bara så man långsiktigt kan säkra Sveriges konkurrenskraft och kompetensförsörjning.</p><p>(Applåder)</p>",
    "intressent_id": "019430605328",
    "rel_dok_id": "HA01UbU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:05"
  }
}