{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Hälsovård, sjukvård och social omsorg (forts. SoU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ea554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "179",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, ledamoten Rågsjö, för frågan! Det är alltid kul att få debattera med ledamoten Rågsjö, för då blir debatten ofta ideologisk, och det välkomnar jag. Vi behöver prata om vad vi har för ideologiska utgångspunkter för den politik som vi för.</p><p>Som moderat är min främsta utgångspunkt alltid den enskilda människan. Vi ska ha en hälso- och sjukvård och en välfärd som utgår från den enskilda personen. Mot den bakgrunden drar jag slutsatsen att det är viktigt att man som patient har en valfrihet och att man som medarbetare i hälso- och sjukvården har en valfrihet när det gäller arbetsgivare.</p><p></p><p>Herr talman! Det kom nyligen en rankning över vilka vårdgivare som är mest uppskattade av sjuksköterskor. Jag kan konstatera att det var flera privata vårdgivare som låg högst och var de populäraste. Detta är något som jag tycker att de offentliga aktörerna måste fundera på: Hur kommer det sig att de privata aktörerna uppskattas mer av vårdens medarbetare? Hur kan man ta efter dem? Kan man kanske kapa byråkrati och på andra sätt göra att man blir en mer attraktiv arbetsgivare?</p><p>Mitt svar till ledamoten Rågsjö är att vi gärna tittar på Danmark. Danmark har mer av statlig styrning av hälso- och sjukvården. Man har mer av nationellt ledarskap, alltså precis det som den här nytillträdda regeringen kommer att driva. </p><p>Vi kommer att jobba målmedvetet för att korta köerna, öka tillgängligheten och stärka den enskilda patientens ställning.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:30"
  }
}