{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 15 december",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5f4cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "115",
    "talare": "Statsministern Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! På ett övergripande plan är det lätt att bara konstatera att det finns risker att länder använder en helt annan fråga för att blockera och inte skapa enighet i en aktuell fråga. Det är ett väl känt problem. Man kan ha många olika uppfattningar om enhällighetskrav eller majoritetsbeslut, men om man har enhällighet är det detta som gäller.</p><p>Jag tror att jag nämnde i den här kammaren, eller möjligen i EU-nämnden, att samma sak inträffade när Cypern blockerade en fråga som över huvud taget inte hade med Belarus att göra. Man gjorde det helt enkelt därför att man kunde.</p><p>Det där är en inneboende risk, och jag tror nästan att man får acceptera att sådant kan komma att inträffa. Sedan ska man ha ett vänskapligt tryck på varandra att inte missbruka systemet för mycket. I flera av de fall som vi har sett - och Ungern är ett exempel - tycker jag ändå att det blev en helt anständig kompromiss till slut.</p><p>I den fråga som nu nämns är det ännu mer komplicerat, för där hade det blivit ett paket av frågor som egentligen var separerade. Polen var absolut inte ett hinder när det gällde sanktioner mot Ryssland eller stöd till Ukraina. Det var snarare så att det hade blivit ett paket där Polen såg ett bekymmer i paketlösningen som hade med helt andra frågor att göra. Det handlade faktiskt om beskattningsfrågor kopplat till OECD och EU. Jag ska inte gå in i detalj på detta, men det är relativt komplicerat.</p><p>Jag tror alltså att man ska låta lagom mycket skugga falla på just Polen i det här fallet, för det här blev ett paket genom andras försorg. Nu blev det en bra kompromiss här också - en helt acceptabel kompromiss där vi och andra, inte minst Polen, kunde acceptera att det här togs som ett gemensamt paket. Det var alltså frågor som egentligen var separerade från varandra men som ändå beslutades gemensamt.</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-01-27 15:49:10"
  }
}