{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "61fa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "62",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Herr talman! Det påstås ju ganska ofta att regeringen inte är intresserad av att bygga järnväg över huvud taget, vilket inte stämmer. Det vi vill göra är att säkerställa att det byggs järnväg där det verkligen behövs, och att den byggs så kostnadseffektivt som möjligt.</p><p>När vi ska prioritera användningen av skattepengarna måste vi titta på vad som är samhällsekonomiskt lönsamt. Höghastighetstågen är inte det. De stambanorna är inte samhällsekonomiskt lönsamma. Prislappen när Sverigeförhandlingarna gjordes var en helt annan än i dag. Det är viktigt att fokusera på att pengarna används på ett klokt sätt.</p><p>I järnvägssystemet i dag är de två värsta flaskhalsarna Göteborg-Alingsås och Stockholm-Uppsala. Ingen av dem finns med i den nationella planen utom en liten del som inte kommer att påverka trafiken särskilt mycket. Uppsala-Stockholm ligger långt fram i tiden, framåt 2033, med en väldigt liten andel av finansieringen klar. Dessa flaskhalsar kommer att bestå. De är viktiga att fokusera på. Uppsala-Stockholm påverkar dessutom trafiken i hela norra Sverige.</p><p>Vi vill bygga järnväg, bygga vidare på det som finns och bygga dubbelspår där det finns enkelspår för att öka kapaciteten. Det går fortare, är mer kostnadseffektivt och mer samhällsekonomiskt lönsamt än prestigeprojekten med höghastighetsjärnväg.</p><p>När det gäller bilar - visst, det är fantastiskt att det finns laddinfrastruktur i Stockholm. Många som bor i innerstan vågar dock inte ha elbil eftersom det är svårt att ladda. Men nu pratar vi om hela landet och om snabbladdning för tung trafik. Den förra regeringen gjorde inte särskilt mycket, vilket innebär att den omställningen kommer att bli försenad. Man vågade inte satsa på laddbara, tunga lastbilar. Det är sorgligt att den förra regeringen inte tog tag i den frågan och såg till att detta kom på plats så att det kunde bli fossilfria transporter även på vägarna.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "HA01TU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:51"
  }
}