{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "39564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "256",
    "talare": "Jessica Stegrud (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack, ledamoten!</p><p>Att det stått några forskare i <em>Agenda</em> och sagt att det är fullt möjligt behöver inte betyda att verkligheten ser ut så. Jag brukar säga att vindkraftens bästa vän är naturgasen. När det inte blåser behöver man någonting annat. Det talas om vätgaslagring. Vi är otroligt långt ifrån att ha det i några som helst behövliga mängder. Det är fullständigt orealistiskt.</p><p>Sedan gäller det beroendet av import. Nedmonteringen av kärnkraften i Tyskland har satt hela EU i en fruktansvärd beroendesituation när det gäller gas från Ryssland. Det finns ytterligare en anekdot. Det var till och med så att man skålade på den ryska ambassaden i Berlin samma dag som Tyskland bestämde sig för att stänga ned kärnkraften. De förstod att de nu gjorde Tyskland beroende av rysk gas. Så mycket för den självständigheten.</p><p>För övrigt kan man handla uran på en marknad, till exempel med Australien. Det finns demokratiska länder vi har goda handelsförbindelser med. Jag ser inte samma risker med det. Nu sitter vi i en situation där vi i Europa tvingas handla flytande gas från till exempel Qatar. Jag vet inte hur bra det är egentligen, som svar på din fråga.</p><p></p><p>Detta är komplexa frågor som tas på största allvar. Miljöpartiet är svaret skyldigt när det gäller hur det ska gå till med 100 procent förnybart. Det är fullständigt orealistiskt. Jag tror att svenska folket förväntar sig ett fungerande elsystem framöver.</p>",
    "intressent_id": "0717363246311",
    "rel_dok_id": "HA01NU3",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:33"
  }
}