{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d64cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "224",
    "talare": "Elisabeth Thand Ringqvist (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Tack, Kjell Jansson, det var mycket bra du sa om företagande. Det var nästan så att du också sa att fyra av fem jobb skapas i företag med färre än 50 anställda.</p><p>Jag är ändå tvungen att kommentera något när det gäller energifrågorna. Jag har två konkreta frågor.</p><p>Först skulle jag vilja göra ett klarläggande. Om jag läser Svenskt Näringslivs siffror rätt producerades 166 terawattimmar 2021 och 134 terawattimmar 2009. Vi producerar alltså mer energi i Sverige i dag. Vi producerar till och med 51 terawattimmar kärnkraft jämfört med 50 terawattimmar 2009, så det produceras även mer kärnkraft i dag.</p><p>Jag skulle vilja ställa en fråga om de små, modulära kärnkraftverken, som skulle kunna uppföras så snabbt. Jag skulle vilja förstå vilka de är och hur snabbt det kommer att gå att bygga dem. Det är min ena fråga.</p><p>Min andra fråga handlar om pristak för företagen. För vissa av företagen, framför allt de allra minsta, har elkostnaderna varit väldigt stora. För ett bageri eller en pizzeria är det svårt att ta igen detta helt och hållet på bakelser och bröd, så för några av dem är det helt livsavgörande att de får den här intäkten. Hur ska de göra? De flesta av dem har tio dagar till bokslut. Hur ska de bokföra den här kanske-intäkten från regeringen? Är det en upplupen Busch-intäkt eller en Busch-skuld? På vilket sätt ska de överleva årsskiftet?</p>",
    "intressent_id": "0602744999917",
    "rel_dok_id": "HA01NU1",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:28"
  }
}