{
  "anforande": {
    "dok_hangar_id": "5164476",
    "dok_id": "HA0952",
    "dok_titel": "Protokoll 2022/23:52 Torsdagen den 26 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "52",
    "dok_datum": "2023-01-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:112 om klimathandlingsplanen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "07b055ee-37b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "27",
    "talare": "Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! I dag är det 100 dagar sedan regeringen tillträdde och Sverige fick en ny klimat- och miljöminister. Jag vill säga grattis till ministern, även om det är svårt att gratulera till klimat- och miljöpolitiken.</p><p>Man kan se 100 dagar som en kort tid, men på 100 dagar kan också många beslut fattas eller aviseras. Beslutet om att lägga ned Miljödepartementet är en sak som 100-dagarsregeringen har hunnit med. Efter 100 dagar har ministern lagt fram en budget på klimat- och miljöområdet som innebär att Sverige går från att satsa över 23 miljarder 2022 till att ta fram stora yxan och mer än halvera den satsningen till 2025.</p><p>Efter 100 dagar har Sveriges skogsägare nu svårt att få ersättning om de frivilligt vill ta skyddsvärd skog ur produktion eller om de nekas avverkningstillstånd, för regeringen har under dessa 100 dagar valt att kraftigt minska resurserna.</p><p>Efter 100 dagar har klimat- och miljöministern även minskat resurserna till miljöövervakning. Svenska mätseriers längd är i många fall unik i världen. Genom att jämföra aktuella värden med tidigare mätningar upptäcker vi förändringarna i miljön så att vi ser om åtgärderna får önskad effekt eller inte. Varför regeringen inte vill fortsätta med detta har jag svårt att förstå.</p><p>Detta är några av alla de nedskärningar på klimat- och miljöområdet som ministern har valt att göra på 100 dagar, och i regeringens budget står det också att utsläppen ökar.</p><p>Men ministern har, till skillnad från några av sina regeringskollegor, varit tydlig med att vi ska nå klimatmålen. Hur dessa ambitioner går ihop med anslagsminskningarna har inte framgått. Det är ungefär som att en 800-meterslöpare lunkar genom första varvet för att sedan maxa andra varvet.</p><p>Herr talman! Ministern har sagt att hon kommer att återkomma till riksdagen med besked om hur klimatmålen ska nås i den klimathandlingsplan som regeringen är ålagd av riksdagen att leverera 2023. Vi vet att den här regeringen helt förlitar sig på Sverigedemokraternas stöd. Det är det enda parti i Sveriges riksdag som inte ställer sig bakom vare sig det klimatpolitiska ramverket eller de svenska klimatmålen.</p><p>Ministern har i medierna varit mycket tydlig med att Sverigedemokraterna inte ska ha något inflytande över klimatpolitiken. Hon har i Svenska Dagbladet meddelat bland annat följande: Nej, det är regeringen som utformar klimathandlingsplanen. Hennes partikollega och Liberalernas partiledare, arbetsmarknadsminister Johan Pehrson, har å andra sidan i samma nyhetstidning låtit meddela att Sverigedemokraterna i högsta grad ska vara med och utforma klimathandlingsplanen.</p><p>Därför ställde jag dessa frågor till ministern den 14 december - bara för att man gav så helt olika besked om vilka partier som tillsammans ska förhandla fram klimathandlingsplanen. Jag får tacka ministern för att hon efter en månad och tolv dagar ger mig svar, även om det kanske inte riktigt är svar på mina frågor.</p><p>Frågan är alltså: Ska Sverigedemokraterna tillsammans med regeringen delta i förhandlingarna om klimathandlingsplanen? Är det som ministern säger - nej, de ska inte delta - eller som ministerns kollega sa - ja, det ska de i högsta grad? Ska det förhandlas mellan partierna, kanske i regeringens och Sverigedemokraternas samordningskanslier, eller ska det inte förhandlas alls mellan regeringen och Sverigedemokraterna?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Svaret på min fråga om vad ministern anser är en rimlig nivå på reduktionsplikten har jag, trots att jag frågat i denna interpellation, i tidigare interpellationsdebatter och i miljö- och jordbruksutskottet, ännu inte lyckats få. Nu väntar jag med spänning på att få höra ministerns svar på frågan.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "HA10112",
    "replik": "N",
    "systemdatum": "2023-02-20 17:02:50"
  }
}