{
  "anforande": {
    "dok_hangar_id": "5166064",
    "dok_id": "HA0958",
    "dok_titel": "Protokoll 2022/23:58 Tisdagen den 7 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "58",
    "dok_datum": "2023-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:158 om Skolverkets regionala kvalitetsarbete",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e12f3840-29a7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill tacka statsrådet för tillfället att debattera statens roll i skolsystemet. Om man aggregerar den här debatten tänker jag att det är vad det handlar om. Det handlar om att komplettera den vurm för yttre kontroll och inspektion som ministerns parti ofta vänder sig till som lösning i varje läge med ett system som kan bygga tillit och vara ett stöd till de huvudmän som utför arbetet med att undervisa landets alla barn.</p><p>Av den anledningen genomförde den socialdemokratiska regeringen reformen som Skolverket den 24 februari 2022 aviserade skulle få effekten att man skulle ha kontor på tio orter i Sverige. Peter Fredriksson, som är generaldirektör, sa då att man skulle komma närmare huvudmännen och tillsammans med dem kunna skapa forum och samarbeten kring de frågor som har störst betydelse för att barn och elever når målen.</p><p>Beskedet om tio orter kompletterades med vilka det skulle gälla. Det var Härnösand, Malmö och Luleå under 2022, Umeå, Gävle, Växjö och Örebro under 2023 och Göteborg och Linköping under 2024. Och ett regionalt kontor i Solna, i befintliga lokaler. Det borde bli tio, totalt.</p><p>Så gick det en liten tid. Ministern tillträdde sitt ämbete och strök ett streck över de 61 miljoner kronor som finansierade den här utbyggnaden. Den 20 december, det vill säga dagen innan jag var på invigningen av det regionala kontoret i Luleå, skickade Skolverket ett nytt pressmeddelande. I det stod det att Skolverket inte kommer att öppna fler kontor under 2023.</p><p>Det senaste kontoret som öppnades, den 21 december och där jag närvarade vid invigningen, var alltså det sista i Skolverkets regionalisering, såvida den lagda budgeten - styrsignalen från regeringen - fortsätter att gälla. Nu ska det göras en översyn av uppdraget, meddelar Skolverket i sitt pressmeddelande. Översynen ska göras med utgångspunkt i bland annat dialogen som myndigheten har med regeringen om de ändringar som har gjorts av de finansiella förutsättningarna för utformningen av uppdraget.</p><p>Norrbotten är mitt hemlän - trots att jag pratar skånska -, och att min grannkommun Luleå har fått ett Skolverkskontor är en stor sak i ett län som behöver statlig närvaro på alla sätt man kan tänka sig. Det är långt från Norrbotten till huvudstaden. Vi behöver den regionala närvaron.</p><p>När ministern nu strukit det där strecket över de 61 miljoner kronor som finansierade den regionala utbyggnaden är min fråga om det är ministerns mening att kontoret i Luleå ska stänga. Det kontoret invigdes den 21 december, samma dag som budgetbeslutet fattades i kammaren. Är det ministerns mening att det ska stänga nu?</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "HA10158",
    "replik": "N",
    "systemdatum": "2023-02-07 21:52:32"
  }
}