{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2ffa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Torsten Elofsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Den nu framlagda budgetpropositionen innehåller anslagsförstärkningar till samtliga sektorer inom rättsväsendet och flera bra förslag på välkomna reformer. Regeringen ökar rättsväsendets anslag med fem miljarder för kommande år. Det är en satsning som kommer att stärka hela rättskedjan. De brottsbekämpande myndigheterna behöver rustas bättre för att hantera en allt grövre, mer omfattande och mer utmanande kriminalitet.</p><p>Vi vet alla i den här kammaren att Sverige haft en brottsutveckling som i många delar saknar motstycke i våra grannländer och även i vissa avseenden sticker ut i ett europeiskt perspektiv - särskilt vad gäller dödsskjutningar och sprängningar, där Sverige faktiskt ligger i topp. Medan skjutningarna minskar i övriga Europa ökar de i Sverige. Det nämndes här att det varit 60 dödsskjutningar hittills i år. Det är rekord och en högstanivå som är anmärkningsvärd.</p><p>Dessa våldsbrott är egentligen bara ett synbart och påtagligt tecken på en organiserad brottslighet som likt en cancersvulst breder ut sig i vårt land och har nära koppling till invandring och bristande integration. Våldsverkarna är det vi ser och det som skapar rubriker. Det är händelser som i stor utsträckning påverkar känslan av otrygghet hos oss.</p><p>Men det finns mer under ytan. Om vi pratar med polisen kan vi konstatera att barn rekryteras in i den kriminella miljön och att välutbildade med kriminella kopplingar infiltrerar myndigheter, banker och företag. På toppen av allt residerar personer med stort inflytande i kriminella kretsar, som systematiskt med sina nätverk angriper enskilda, företag, samhället och våra välfärdssystem. I förlängningen utgör detta inte bara ett hot mot människors trygghet och den svenska rättsstaten utan även ett reellt hot mot vår välfärd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Det nämndes att vi har 60 utsatta områden spridda över landet. Där breder nu ett skuggsamhälle ut sig, och kriminella har inverkan på lokalsamhället. De som begår brott är inte så många i förhållande till de människor som bor där, men de har en väldigt stor och negativ påverkan och skapar otrygghet.</p><p>Satsningen på rättsväsendet är därför både välkommen och behövlig. Det behövs en fullständig och genomgripande översyn av straffrätten och regelverket för val av påföljd. Straffen måste bli mer rättvisa och stå i proportion till den kränkning som människovärdet utsätts för.</p><p>Detta kräver även en samverkan med andra aktörer. Ett myndighetsgemensamt arbete mot organiserad brottslighet måste stödjas och underlättas. Informationsutbytet mellan aktörerna måste förbättras genom en förändrad sekretesslagstiftning. Viktigt är då att berörda offentliganställda får ett stärkt straffrättsligt skydd, något som också är en del av politikens inriktning de kommande åren.</p><p>I grunden har brottsutsatta i stort positiva erfarenheter av polisens och rättsväsendets bemötande. När det gäller brottsutsattas syn på polisens effektivitet haltar det däremot betänkligt. Bara en av fem känner sig nöjd med polisens effektivitet. Här finns mer att göra nu när fokus skiftas från gärningsman till brottsoffer. Brottsuppklaringen måste öka, och brottsoffer måste få bättre stöd. Brottsoffermyndigheten och Brottsofferjouren har där en viktig roll och har fått ökade anslag för det.</p><p>Det nämndes även tidigare att det finns problem inom Kriminalvården. Vi behöver bygga ut våra fängelser och höja kapaciteten. Sverige har i dag närmare 2 600 fängelsedömda som är på fri fot på grund av platsbrist. En dömd kan vänta uppemot 100 dagar på inställelse - 100 dagar med risk för återfall i brott och fler förstörda liv för brottsoffer.</p><p>Minst lika viktigt som ökad lagföring och skärpta straff är det brottsförebyggande arbetet. Det är helt avgörande för att inte bara vända utvecklingen utan också lösa roten till problemen. Förebyggande insatser krävs för att färre ska hamna i kriminalitet. Trygga familjer med goda värderingar utgör själva grunden för ett gott samhälle. Föräldrar ska få stöd i sitt föräldraskap, och mer behöver göras för att unga ska klara skolan. Vi behöver även stärka civilsamhället och föreningslivet, så att barn och unga kan få en meningsfull fritid.</p><p>Det handlar också om värderingar och om att bekämpa hedersstrukturer. Alltför många lever i det tysta och utsätts dagligen för övergrepp som hot, misshandel, tvångsäktenskap och barnäktenskap. En rapport från min hemstad Malmö visar att hedersnormer förekommer bland barnen redan i förskolan på 12 av 13 förskolor. Det här är väldigt allvarligt och anmärkningsvärt.</p><p>Parallellt med en satsning på brottsbekämpning med ökad brottsuppklaring och lagföring kan ett effektivt brottsförebyggande arbete ha en långsiktig effekt. Att få bort parallella samhällsstrukturer i utsatta områden måste få hög prioritet. Gott brottsförebyggande arbete bygger på lokal närvaro, hög tillgänglighet, god lokalkännedom, god personkännedom, gott samarbete med kommunen och inte minst kontinuitet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Det är därför glädjande att regeringen avser att bedriva ett ambitiöst arbete med att förbättra Polismyndighetens effektivitet och resultat liksom att verka för en stark lokal polisiär närvaro i hela landet. I dag har vi den tredje lägsta polistätheten i Europa. Det håller inte. Det inser alla och envar. Genom fler poliser och förbättrad effektivitet kan vi bryta mönster och ta tillbaka tryggheten. Rättsstaten ska inte längre tillåtas tryckas tillbaka i våra utsatta områden. Sverige ska vara ett tryggt land att leva i.</p><p>Därför yrkar jag bifall till utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0121015874810",
    "rel_dok_id": "HA01JuU1",
    "replik": "N",
    "systemdatum": "2023-01-24 16:48:50"
  }
}