{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:92 om höga bränslepriser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "90a2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "43",
    "talare": "Isak From (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Till Magnus Oscarsson och Lars Beckman, som kanske har följt debatten på håll, vill jag säga att vi tidigare har haft en biodrivmedelsdebatt här. Vi har haft en debatt om stöd och höga energikostnader.</p><p>Miljöpartiet kan ju beskyllas för mycket, men de kan knappast beskyllas för världsmarknadspriset på olja. De kan knappast heller beskyllas för Rysslands helt fruktansvärda invasionskrig i Ukraina. Det är saker som påverkar oss väldigt mycket.</p><p>Jag har en dieselbil. Lars Beckman kanske också har en. När jag tankade diesel i går kostade den 24,30, och då var majoriteten av dieseln rysk. Så kommer det inte att vara framöver. EU:s medlemsländer är i princip överens om att andelen rysk diesel i princip ska ned till noll. Detta kommer också att påverka världsmarknadspriset kraftigt. Det bör man också beakta.</p><p>För oss socialdemokrater är det avgörande att stötta de mest utsatta. Det handlar om att vi kompenserar pensionärerna för höga elräkningar och att vi kompenserar glesbygden för dyra transportkostnader. Då är det viktigt att stöden också ska kunna gå ut i tid. </p><p>Vi lade fram ett förslag om 2 000 kronor i stöd per bil för att också pensionärer, som inte ska åka till jobbet, ska kunna få en nedsättning och ett stöd. De behöver bilen när de ska åka och handla, skjutsa barnbarnen och så vidare. Det är detta som den socialdemokratiska politiken bygger på: att stötta de mest utsatta.</p><p>Magnus Oscarsson kan jag också påminna om att vi har stått i den här kammaren ett antal år och haft olika debatter. Från början var man från Kristdemokraterna väldigt tydliga om att Socialdemokraterna gjorde för lite och att det gick för sakta. Man ville använda mer av skogen till biobränslen, och därför ville man öka reduktionsplikten snabbare. I det perspektivet är det verkligen inte bara Miljöpartiets fel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men detta handlar om här och nu. Det handlar om dem som ska ta sig till jobbet och om pensionärerna som ska kunna åka och handla, och det ska uppfattas som rättvist. Det som inte har uppfattats som rättvist är regeringspartiernas och regeringsunderlagets löfte till väljarna. Man lovade en sak före valet, och sedan - precis som Johan Pehrson helt ärligt har sagt - säger man något annat efter valet. Det är därför vi är här nu.</p><p>(Applåder)</p>",
    "intressent_id": "0506482805418",
    "rel_dok_id": "HA1092",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:10"
  }
}