{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5ed7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "204",
    "talare": "Ulrika Heindorff (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Att åldras är som att bestiga ett berg - man blir lite andfådd men får en mycket bättre utsikt. Så sa en gång Ingrid Bergman, skådespelerskan.</p><p>Med ålder kommer erfarenhet, kompetens och kunskap. För att också må bra på äldre dar är det viktigt med ekonomisk trygghet, och det för oss in på dagens debatt om ekonomisk trygghet vid ålderdom. Det är ett stort och viktigt utgiftsområde som omfattar 55 miljarder kronor.</p><p></p><p>Jag har ett stort engagemang för seniorers och årsrikas möjlighet att leva ett gott liv långt upp i åren. Det är därför enkelt för mig att prata om frågorna i dagens betänkande om hur ekonomisk trygghet ska uppnås för pensionärer. Att få bli äldre och kanske till och med riktigt gammal är ju en nåd att stilla bedja om, som man brukar säga - och alternativet är, vad vi vet, mycket sämre.</p><p>Jag läste en artikel för några veckor sedan, den 24 oktober, med rubriken \"Statistik: Svenska pensionärer rikare än någonsin - bäst i hela EU\". Svenska pensionärer har aldrig haft det bättre, visar flera rapporter som tar hänsyn till pensionärers totala ekonomi. Ändå har många svårt att tro att det är så, menar pensionsekonomen Staffan Ström i artikeln. \"Bilden av att Sverige har ett uselt pensionssystem där alla blir fattiga sitter så djupt\", säger han vidare.</p><p>Men sanningen är faktiskt att det svenska pensionssystemet står sig bra. I de pensionsrankningar som görs brukar Sverige hamna i topp tio, lite beroende på vad som mäts och hur mätningarna görs.</p><p>Jag tycker att det är bra att ha detta som utgångspunkt när vi ska debattera ekonomisk trygghet vid ålderdom. Men med det sagt är det såklart viktigt att se till gruppen pensionärer som har det tuffast.</p><p>Sett över tid är det ensamstående kvinnor som är den grupp av pensionärer som har störst andel personer med låg ekonomisk standard. Anledningarna är som ni vet flera. Kvinnor lever längre än män och blir därför i större utsträckning ensamstående. Det gäller om man ser på olikkönade relationer. Kvinnor har ofta en lägre allmän pension till följd av att de förvärvsarbetat i lägre grad och i genomsnitt haft lägre lön än män. Förhoppningsvis och troligtvis är detta något som över tid kommer att förändras, då kvinnor i dag arbetar i högre utsträckning än förr och lönegapet minskar. Men det kommer att ta tid innan vi når helt jämställda löner och då också jämställda pensioner.</p><p>Fru talman! Jag vill fortsätta med att citera några meningar ur regeringsförklaringen innan jag tar upp några av de områden som ryms inom det här utgiftsområdet.</p><p>\"Ingenting skapar välstånd i ett land som arbete. Ingenting motverkar enskilda människors fattigdom som arbete, och ingenting skapar nya klassresor som att få sitt allra första arbete.\" Så sa statsminister Ulf Kristersson i sin regeringsförklaring.</p><p>Den som har jobbat ett helt liv ska ha en tillräcklig pension som ger en värdig ålderdom med god livskvalitet. Den moderatledda regeringens inriktning är att ta fram reformer under mandatperioden som stärker alla pensionärers ekonomi. Det finns ju goda skäl att stärka ekonomin för landets pensionärer. Egentligen är det en självklarhet: Vi ska ha ett pensionssystem som ger landets alla äldre en grundtrygghet. Men givetvis ska det också synas i det orangea kuvertet om man har arbetat ett helt yrkesliv jämfört med om man inte har jobbat alls eller i väldigt liten utsträckning.</p><p>Äldres erfarenhet och kompetens är ofta förbisedd i Sverige, och det är något som hela samhället förlorar på. Åldersdiskriminering, eller ålderism, ligger ofta bakom när äldres förmåga att bidra underskattas i arbetslivet.</p><p>Regeringen föreslår i propositionen ett nytt mål för utgiftsområdet, och det är att förmånerna ska bidra till en god ekonomisk standard för kvinnor och män, såväl ensamstående som sammanboende, med låg eller ingen inkomstgrundad pension. Genom att ändra målet och ersätta de tidigare målen blir det ett större fokus på den ekonomiska standarden bland pensionärer i stället för förmånernas reala värde.</p><p></p><p>Så några ord om Pensionsmyndigheten. Regeringens bedömning är att vissa delar av Pensionsmyndighetens ärendehandläggning fungerar väl medan andra uppvisar brister. Den långa handläggningstiden inom bostadstillägget är bekymmersam, och handläggningstiden måste fortsätta att minska.</p><p>Fru talman! Nästan hälften av utgiften inom området, närmare bestämt 25,6 miljarder, avser garantipensionen. Grundnivån för garantipensionen höjdes med 1 000 kronor i månaden från och med i somras, och antalet garantipensionärer ökade med cirka 300 000 personer. Då det måste vara en bärande princip att det ska löna sig att ha arbetat stred höjningen av garantipensionen mot livsinkomstprincipen.</p><p>Det talades tidigare om sanning i debatten när ledamoten från Socialdemokraterna pratade om just denna fråga, och sanningen i debatten är att Moderaternas och den socialdemokratiska regeringens förslag för pensionärer med lägst pension var helt likalydande. Skillnaden var att vi moderater ville stärka pensionerna även för dem som arbetat.</p><p>I Tidöavtalet, som är ingånget mellan samarbetspartierna, finns en skrivning om hushållsekonomi. Där fastslås det att det ska tas fram förslag om hur pensionärers ekonomi kan stärkas och valfriheten värnas. Jag ser verkligen fram emot att återkomma längre fram under mandatperioden med fler förslag om hur vi värnar valfriheten.</p><p>Men redan i denna budget, dock inte inom detta utgiftsområde, sänks skatten för alla över 65 som fortsätter att jobba. På så sätt blir jobbskatteavdraget även en relevant drivkraft för att i den mån man kan stanna kvar på arbetsmarknaden. Jag som närmast kommer från socialutskottet hoppas att detta gör att många inom exempelvis vården väljer att stanna kvar på hel- eller deltid, för där finns stora behov liksom inom övrig välfärd.</p><p>Fru talman! Jag har sagt detta tidigare, och jag säger det igen: Det är viktigt att värna det pensionssystem som finns och att vi har breda överenskommelser på området. Pensionerna är alldeles för viktiga för att göra valfläsk av, så det hoppas jag att vi slipper se framöver.</p>",
    "intressent_id": "0764949934324",
    "rel_dok_id": "HA01SfU2",
    "replik": "N",
    "systemdatum": "2023-01-24 16:56:02"
  }
}