{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:80 om beredskapen vid Försäkringskassan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4000f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "149",
    "talare": "Statsrådet Anna Tenje (M)",
    "parti": "M",
    "anforandetext": "<p>Fru ålderspresident! Kalle Olsson har frågat mig hur jag avser att säkerställa att Försäkringskassan har erforderliga resurser och robusta system för att fullfölja sitt uppdrag och säkerställa att utbetalningar kan genomföras också under störda förhållanden, höjd beredskap eller ytterst krig. Kalle Olsson har också frågat mig om jag avser att vidta några ytterligare åtgärder för att stärka Försäkringskassans förmåga att verka under störda förhållanden eller ytterst krig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag instämmer i att det är av central betydelse att socialförsäkringssystemet är robust och att människor kan få sina utbetalningar även under ansträngda förhållanden.</p><p>Den 1 oktober 2022 trädde den nya strukturen för samhällets krisberedskap och civilt försvar i kraft. Försäkringskassan har därigenom utsetts att vara så kallad sektorsansvarig myndighet för beredskapssektorn ekonomisk säkerhet och ska inom sin beredskapssektor leda arbetet med att samordna åtgärder både inför och vid fredstida krissituationer och höjd beredskap. Detta understryker myndighetens viktiga roll under störda förhållanden, höjd beredskap och ytterst krig. Regeringen föreslår i budgetpropositionen för 2023 att 7,5 miljoner kronor tillförs Försäkringskassans förvaltningsanslag för ökade uppgifter kopplade just till sektorsansvaret.</p><p>Erfarenheterna från hanteringen av den pågående covid-19-pandemin har bidragit till att stärka Försäkringskassans krishanteringsarbete. Myndigheten har också en planering för olika situationer som kan uppkomma, exempelvis brist på eller bortfall av elförsörjning eller en cyberattack. Även kriget i Ukraina har bidragit till att påskynda det redan pågående arbetet med att stärka det civila försvaret. Utöver de uppgifter som följer av beredskapsansvaret redovisar Försäkringskassan varje år sitt arbete med att stärka det civila försvaret för försvarsbeslutsperioden 2021-2025.</p><p>Den 31 oktober 2022 redovisade Försäkringskassan sitt svar på regeringens uppdrag att säkerställa utbetalningar från socialförsäkringen under krig och krigsfara. Samtidigt gjorde myndigheten två framställningar om behov av att stärka och modernisera lagstiftningen på detta område.</p><p>Den 1 november 2022 redovisade Myndigheten för samhällsskydd och beredskap sitt svar på regeringens uppdrag att identifiera behov av åtgärder för att stärka det civila försvaret, inbegripet på området ekonomisk säkerhet.</p><p>Frågan om robusta system och en god beredskap står högt på dagordningen hos såväl regeringen som Försäkringskassan. Jag avser att följa frågan väldigt noga, givet att det är otroligt viktigt att Försäkringskassan och socialförsäkringssystemet fungerar under kris och under krig - men också för att Försäkringskassan även har många andra viktiga uppgifter åt andra myndigheter.</p>",
    "intressent_id": "0476336341120",
    "rel_dok_id": "HA1080",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:23"
  }
}