{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:13 om angelägna reformer för trans- och intersexpersoner",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8b5232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Statsrådet Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Till ledamoten vill jag säga att jag inte heller hann med hela mitt svar. Tiden går lite för fort ibland.</p><p>Vi kan börja med de frågor som ledamoten Ulrika Westerlund lyfter. Det är ändå så att det är mer självbestämmande i den senaste lagrådsremissen än i befintlig lag. Sedan har ledamoten lyft fram den lagrådsremiss som var däremellan. Då förstår jag synpunkten, och jag lyssnar på vad ledamoten säger.</p><p>Regeringen gör som vanligt. Vi bearbetar de synpunkter som har kommit in. Jag kan inte säga något om vad det kommande förslaget blir, men jag lyssnar på vad ledamoten säger och ska på bästa sätt se till att vi kommer vidare.</p><p>Inte minst har detta tagit förfärligt lång tid - jättemånga år. Jag vill nog säga att debatten har böljat fram och tillbaka. Ibland har den gått väldigt snabbt åt ett håll, och sedan har den gått väldigt snabbt åt ett annat håll. Det är klart att det gör att många aktörer blir osäkra. Det kan också innebära att den som är patient inte alltid möts av personal som känner trygghet i vad de ska göra. Debatten böljar ju fram och tillbaka.</p><p>Därför tänker jag att Socialstyrelsens arbete med riktlinjer och tydlighet om högspecialiserad vård är en bra vägledning för all personal. När jag söker vård och vill ha hjälp ska jag kunna känna att all personal är välinformerad och kan ge mig den bästa vården.</p><p>Däremot har vi den ordningen att politiken inte bestämmer vilka medicinska bedömningar man gör, utan det är Socialstyrelsen som bestämmer hur man jobbar med högspecialiserad vård. Vi - det är det tråkiga uttrycket - följer vad de rapporterar. Det är klart att vi inte kan ha synpunkter på innehållet i en medicinsk bedömning av hur man jobbar med vården - jag vet att ledamoten inte efterfrågar det. Men det vi kan ha synpunkter på är takten i arbetet och hur man kommer fram till en bra lösning. Vi får säkert återkomma till dessa delar när nästa rapport om högspecialiserad vård kommer.</p><p>Sedan ska vi skicka med att socialutskottet tidigare har riktat kritik mot tidigare regeringar för att man har gått lite för snabbt fram med högspecialiserad vård. Man har jobbat med lite för många områden, och det har kanske utarmat vården lokalt när man inte har säkrat att akutsjukhusen har den kompetens som krävs utan det har blivit väldigt mycket högspecialiserad vård. Jag vill skicka med ledamoten att jag också i det perspektivet kommer att titta på frågan om högspecialiserad vård, så att vi använder den där kunskapen behövs men inte på fler områden än nödvändigt. Just det område som ledamoten lyfter är ett av de områden där det är viktigt att vi har den bästa kompetensen, så att det kan bli en jämlik vård för alla människor.</p><p>Sedan gäller det kötiderna. Det är alldeles bedrövligt. Jag tror att många har väntat länge innan de väl söker vård, och när det väl är dags är det jättelånga kötider. Tyvärr är det en situation som dessa människor delar med många andra. Det är ett stort beting som jag och många andra sjukvårdspolitiker har framför oss: att se till att korta kötiderna, att se till att man får den vård och behandling man behöver men också att se till att arbetsmiljön förbättras. Förbättrar vi inte arbetsmiljön för personalen kommer vi inte att kunna korta några kötider eller väntetider.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill avslutningsvis säga att regeringen kommer att återkomma när det gäller lagen. Jag kan inte uttala mig om den än, för den är inte färdigberedd. Men jag lyssnar gärna på vad ledamoten Ulrika Westerlund säger utifrån den kunskap och erfarenhet som ledamoten har. Jag tar med mig det i arbetet.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "HA1013",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:02"
  }
}