{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:92 om höga bränslepriser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8fa2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "42",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är faktiskt riktigt underhållande att så här en tisdagseftermiddag höra socialdemokratiska riksdagsledamöter som nu slipper Miljöpartiets bojor. Det måste vara så, fru talman. Det kan inte vara så att de här riksdagsledamöterna från Norrbotten och Västerbotten har suttit tysta i åtta år, i sina egna riksdagsgrupper, till exempel.</p><p>Vad var dieselpriset 2014, när ni tog över makten? Jag hörde att någon nämnde priset nyss i debatten. Det finns jättebra information om detta på nätet. Det var 14 kronor och 94 öre. Så var det, fru talman, innan Miljöpartiet tog makten i Sverige och bestämde att diesel- och bensinpriserna skulle chockhöjas.</p><p>Vi hörde en eldebatt här tidigare i dag. Miljöpartiet har ställt till mycket skada i Sverige med sin politik. Den har varit extremt landsbygdsfientlig. Men det är Socialdemokraterna som har tillåtit detta.</p><p>Alla de argument som har anförts här när det gäller varför man ska kunna leva i hela Norrland och hela Sverige är helt korrekta. Vi måste värna konkurrenskraften. Man måste kunna bedriva ett tillverkande företag i Ljusdal och frakta sina produkter ned till Mjölby över natten. Det är självklart.</p><p>Hur har ni socialdemokrater kunnat tillåta att dieselpriset steg med i princip 10 kronor per liter under åtta år? Det steg från 14,94 den dag ni tog över makten till 24,36 den 9 september i fjol. I går kostade dieseln 23,61 enligt den uppställning som finns på nätet. Det är lite billigare, alltså. Men den relevanta frågan är: Vad hade dieselpriset i dag varit om olyckan hade varit framme och Miljöpartiet hade fått fortsätta att styra Sverige? Vi får väl tro vad Miljöpartiet självt säger, nämligen ungefär 2 kronor dyrare per liter. Det är jättemycket pengar för alla, men det är särskilt mycket för åkerier, naturligtvis.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har en regering som ibland hånas av Stockholmsmedier, inte minst ledarsidorna, som tycker att det är illa att regeringen nu sänker kostnaderna för bilismen, förstärker konkurrenskraften och förbättrar köpkraften för hushållen, men det tror jag att regeringen klarar av. </p><p>Jag är själv född och uppvuxen i Norrbotten, även om jag flyttat från Boden till Gävle. Jag tror att man i Norrbotten förstår att man har en regering som ser hela Sverige och förstår att vi måste sänka kostnaderna för bilismen. Vi måste förbättra vägnätet. Vi måste göra det möjligt att bo, leva och driva företag i hela Sverige. Även i Norrbotten måste man ha råd att tanka sin bil.</p><p>Tänk om man under åtta år hade fått höra en enda socialdemokratisk riksdagsledamot säga att vi faktiskt borde sänka bensin- och dieselkostnaderna! Men ni var tysta då. Ni var helt knäpptysta.</p><p>Jag tycker att det är befriande att höra vad ni egentligen tycker, nu när ni slipper Miljöpartiets bojor. Det är bra att ni hyllar regeringen för att den sänker kostnaderna för drivmedel. Det är positivt. Men det hade varit ärligt om ni också hade haft en egen regering och en egen finansminister som gått i den riktningen i stället för att ständigt chockhöja kostnaderna för bilismen.</p><p>Regeringen är på rätt väg. Jag ser verkligen fram emot den 1 januari nästa år, när reduktionsplikten förändras till EU:s lägstanivå. Vi får se vad den är då, men det är ett steg i rätt riktning. Sverige har åtta förlorade år bakom sig, men nu har man äntligen vänt kursen.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "HA1092",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:10"
  }
}