{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "54fa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "49",
    "talare": "Ulrika Heie (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag tackar för frågorna. Jag vet inte riktigt hur jag ska hantera dem eftersom ledamoten företräder ett parti som inte har lagt fram en budget som främjar landsbygdens resor och som lägger fram förslag om reseavdrag som gynnar stadsbor som har ganska nära till jobbet, och som dessutom har kollektivtrafik, men som inte gynnar landsbygden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Bussarna på landsbygden slutade gå för väldigt länge sedan, Thomas Morell. Det är ganska många år sedan det slutade gå bussar på våra mindre vägnät. Då har bilen varit viktig. Just därför har vi också sett till att bilisten ges en möjlighet att vara med i den gröna omställningen tack vare reduktionsplikten. Det ger oss alla möjlighet att inte känna oss som miljöbovar även om vi måste ta bilen om vi inte har tillgång till någon form av kollektivtrafik där vi bor. </p><p>Därför känns det så märkligt att få frågan vad man ska göra när bussen inte går från en person som står bakom en budget som inte har några landsbygdssatsningar och inte några satsningar som handlar om att göra biodrivmedel och inte ens vanliga drivmedel billigare. Jag tror inte att ledamoten kände sig speciellt nöjd när man lovade en sänkning på närmare 10 kronor vid pump och det slutade med 40 öre. </p><p>Reduktionsplikten kanske jag inte behöver gå in på nu eftersom det är väldigt tydligt vad det parti som ledamoten företräder står för. </p><p>Med Centerpartiets budgetförslag för hela Sverige, med de satsningar som vi har kopplade till landsbygden och kopplade till kollektivtrafiken att kunna ställa om till andra bränslen framöver, skulle det bli betydligt bättre för alla de människor som bor på landsbygden. </p>",
    "intressent_id": "0836001490919",
    "rel_dok_id": "HA01TU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:51"
  }
}