{
  "anforande": {
    "dok_hangar_id": "5167137",
    "dok_id": "HA0964",
    "dok_titel": "Protokoll 2022/23:64 Torsdagen den 16 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "64",
    "dok_datum": "2023-02-16 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "627acf85-38ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "30",
    "talare": "Ulrika Heindorff (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det är 110 år sedan vi i Sverige tog det första steget mot ett pensionssystem. Det var 1913 som riksdagen beslutade att införa allmän pensionsförsäkring. Därmed var vi först i världen.</p><p>Pensionssystemet behöver vara långsiktigt, tryggt och förutsägbart. Under mandatperioden kommer vi moderater att tillsammans med våra samarbetspartier ta fram förslag på hur pensionärers ekonomi ska stärkas och hur valfriheten ska värnas.</p><p>Herr talman! Vi måste med kraft motverka ålderismen. Diskrimineringsombudsmannen, DO, vittnar om att det finns ett stort mörkertal när det gäller åldersdiskriminering. Av de anmälningar som kommer in varje år leder få till någon åtgärd. Det kan vi läsa i Delegationen för senior arbetskrafts betänkande, som kom år 2020 och har det fantastiska namnet <em>Äldre har aldrig varit yngre</em> och underrubriken <em>-</em><em> allt fler kan och vill arbeta längre</em>.</p><p>Studier visar att åldersdiskriminering i samband med rekryteringar är omfattande. Sannolikheten att bli kontaktad av en arbetsgivare vid en arbetsansökan sjunker kraftigt redan i 40-årsåldern. När man närmar sig traditionell pensionsålder är sannolikheten att bli kallad till intervju mycket låg, ungefär 2-3 procent. För kvinnor sjunker sannolikheten mycket snabbare än för män. Det handlar om missuppfattningar, negativa attityder och fördomar om att seniorer är hinder. De behöver undanröjas. Samhället måste ta vara på all erfarenhet och kompetens som äldre personer besitter.</p><p>Herr talman! Enligt en sammanställning som Alecta har gjort över alla svenskar mellan 55 och 85 år framgår att var tredje 68-åring, var femte 73-åring och var tionde 79-åring fortfarande har inkomst av arbete. Dessa personer är inte i klassisk bemärkelse pensionärer. Ett relativt nytt uttryck har myntats. De är i stället jobbonärer.</p><p>I dag har fler än 416 000 personer i Sverige fortsatt att arbeta i någon mån efter pensionen. Låt oss underlätta för dessa jobbonärer att fortsätta bidra till välfärden. Pensionsekonom Staffan Ström säger: \"Det är en nödvändighet att seniorer som kan och vill arbeta längre också både får och faktiskt gör det. Arbetet för ett längre arbetsliv bör främst inriktas på att minska hindren för de som kan och vill arbeta längre.\"</p><p>Herr talman! Förbättringar har gjorts för seniorer sedan den moderatledda regeringen tillträdde i höstas. Jag vill ge tre snabba exempel. För det första finns det nu en äldreminister med särskilt ansvar för frågorna. För det andra har vi gjort riktade satsningar när det gäller ofrivillig ensamhet. För det tredje har den moderatledda regeringen sänkt skatten för alla över 65 år som fortsätter att arbeta. På det sättet blir jobbskatteavdraget också en relevant drivkraft att, i den mån man kan, stanna kvar på arbetsmarknaden.</p><p>Herr talman! Jag vill avsluta med att säga några ord om grundskyddet. Grundskyddet består av garantipension, bostadstillägg, särskilt bostadstillägg, äldreförsörjningsstöd och inkomstpensionstillägg. Tycker du som lyssnar där hemma att det verkar lite krångligt? Det har du helt rätt i; det är det. Jag citerar: \"Syftet med de olika förmånerna är delvis oklara och delvis motstridiga. Pensionsmyndigheten ifrågasätter om reglerna idag är ändamålsenliga, säger Ole Settergren, analyschef på Pensionsmyndigheten.\"</p><p>Utöver detta har också skillnaden i pension minskat mellan dem som arbetat och dem som inte arbetat alls eller arbetat i väldigt liten utsträckning. Det är en följd av att den förra S-regeringen gjorde överenskommelser med bland annat Vänsterpartiet om pensionerna utanför Pensionsgruppen.</p><p>Jag hoppas verkligen att den här mandatperioden kommer att präglas av att man inte gör populistiska utspel om pensionerna och att man inte använder pensionerna som vallöften eller valfläsk.</p><p>(Applåder)</p><p>I detta anförande instämde Caroline Högström, Magnus Resare och Viktor Wärnick (alla M).</p>",
    "intressent_id": "0764949934324",
    "rel_dok_id": "HA01SfU11",
    "replik": "N",
    "systemdatum": "2023-02-16 21:29:28"
  }
}