{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c8fff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "35",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag ber om ursäkt om jag inte hade rätt när det gäller Centerpartiets statsbidrag. Det var den uppgift jag hade fått fram, och därför vidarebefordrade jag den. Men är den inte korrekt ska den naturligtvis korrigeras. </p><p>Kristdemokraterna värnar både ett effektivt och ett generöst bistånd. Det är ingen hemlighet att vi har haft förhandlingar kring den saken. Sverige ger 56 miljarder kronor i bistånd, och det är bara Luxemburg som är mer generöst när det gäller bistånd - bara Luxemburg. Någonstans tänker jag alltså att Martin Ådahl kanske får klä sina åsikter i lite andra termer än att detta skulle vara fruktansvärt, med tanke på att Luxemburg är det enda landet som ger mer i bistånd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Sedan är det ju inte bara summan det handlar om. Jag sa samma sak i ett tidigare replikskifte: Det kan inte bara vara summan som är det viktiga, utan det är också viktigt att se till att man får ut maximal nytta för varje krona som det här landet väljer att ge i bistånd. Det handlar om att göra skillnad på riktigt, och det kommer Kristdemokraterna att vara en garant för - precis som vi kommer att vara en garant för och stå upp för ett generöst bistånd. Det ska dock vara effektivt, vilket är precis lika centralt. </p><p>Finns det då saker man skulle kunna göra inom ramen för det nuvarande svenska biståndet? Ja, jag ser många möjligheter. Exempelvis skulle jag vilja ställa mycket större och tydligare krav på Irak. På Nineveslätten pågår faktiskt en etnisk rensning av kristna, kaldéer och så vidare. Det är inte okej att man ger bistånd till ett land som samtidigt för den typen av politik. Vi har också UNRWA, alltså biståndet till Palestina. Jag skulle gärna vilja att man frös det biståndet, för det gör ingen skillnad. I stället snarast permanentar man en dålig situation för Palestina. </p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "HA01FiU1",
    "replik": "Y",
    "systemdatum": "2023-01-16 17:30:10"
  }
}