{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:141 om bosättningslagen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d5a2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "108",
    "talare": "Sofia Amloh (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Vi pratar om förutsättningarna för kommunerna och för de nyanlända. Det tycker jag är helt rätt, för det är där diskussionen ska ligga om vad detta syftar till. Jag fattar ändå statsrådets svar på frågan om vilka detta skulle gynna som att det är de nyanländas etablering och inte de välbärgade kommunernas egna intressen.</p><p>Men nu vill regeringen ändå ändra på detta, och jag tycker att vi behöver nämna det utifrån att det också raserar en förutsägbarhet som är viktig. När man säger att lagen ska ändras - vi vet inte riktigt i vad - och att man till syvende och sist vill avskaffa den undrar jag hur kommunerna ska kunna förbereda sig från år till år. Det handlar ju om att bygga upp en struktur med bostäder och så vidare, och nu raserar man förutsägbarheten.</p><p>Jag vill ändå någonstans säga vad detta har handlat om. Varför är det här så viktigt? Jag börjar med de integrationspolitiska målen och etableringen - en snabb etablering. Det handlar om att komma in på arbetsmarknaden och att bryta bostadssegregationen. Vi socialdemokrater ser att det finns en bostadssegregation, och vi ser att det finns en svår skolsegregation. Vi ser också att det finns en arbetsmarknadssegregation. Det finns de människor som är inne på arbetsmarknaden och de som är utanför den. Så länge det är så är det ett samhällsproblem som vi måste se politiskt. Socialdemokraterna kommer inte att vika för det. Vi tänker ta ansvar för att detta ska lösas.</p><p>Jag tycker att det är lite sorgligt att man väljer att ta bort saker som fungerar och i stället går i helt fel riktning.</p>",
    "intressent_id": "0521260619925",
    "rel_dok_id": "HA10141",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:27"
  }
}