{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:65 om vapenexport till Turkiet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2400f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "121",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tänker ibland att det var bra att Miljöpartiet lämnade regeringen. Den här omsvängningen har nämligen inte skett under Tobias Billströms tid som utrikesminister, utan den skedde faktiskt i den utrikespolitiska debatt vi hade i kammaren i juni i år, då Ann Linde fortfarande var utrikesminister. </p><p>Hon signalerade då väldigt tydligt det Erdogan önskade sig när han valde att lägga krokben för Sveriges Natoansökan, nämligen att Sverige avsåg att bortse från det beslut som en enig riksdag fattade i oktober 2019, på initiativ av mig och en liberal. Alla partier ställde sig bakom det beslutet, som ledde till att ISP fattade beslut om att inte exportera till Turkiet. Man drog in två tillstånd. </p><p>Den dåvarande utrikesministern signalerade alltså under debatten i juni att det tvärtom var dags att börja exportera på nytt. Och så funkar det - ISP, Inspektionen för strategiska produkter, följer politiskt språk. Det säger generaldirektören själv om man frågar honom rakt ut. Det är därför man aldrig kan komma undan det politiska ansvaret. </p><p>Jag tycker faktiskt att den här regeringen har gjort en sak rätt, och det är att man har lagt tillbaka vapenexporten på utrikesministerns domän så att utrikesministern nu har den under sin hatt. Socialdemokraterna dribblade runt vapenexporten och lade den på justitieministern, men att hålla på med vapenexport - och vad det innebär - är i själ och hjärta utrikespolitik. Därför vill jag tacka Jacob Risberg så mycket för att han lämnade in den här interpellationen. Jag vill också tacka utrikesministern för svaret, även om det var något kort. </p><p>Som Risberg är inne på har det varit tydligt vilket språk man använder och med vilken hastighet man uttalar sig gällande Turkiet. När en bomb smällde av i Istanbul var regeringen blixtsnabb med att ge Turkiet stöd, och det är bra. Men när Turkiet bombade i Irak och Syrien var uttalandena mycket mer vaga, och det tog ganska lång tid innan de kom. Så var det trots att det står i strid med folkrätten att bomba ett annat lands territorium, vilket både Turkiet och Iran har ägnat sig åt i de norra delar av Irak som vi brukar kalla de kurdiska självstyrande regionerna. </p><p>Varför är då detta så viktigt när det kommer till Turkiet? Ja, om man är Natoförespråkare kan man ju tycka att Sverige bara borde lägga sig platt och göra vad som helst för att komma med i Nato. Men problemet vi har är att Turkiet förbereder en militär attack mot det kurdiska självstyret i nordöstra Syrien som kan bli ett blodbad utan dess like. </p><p>När Turkiet gjorde samma sak en gång förut - det var efter det vi införde det förra stoppet för vapenexport till landet, 2019 - backade de kurdiska styrkorna ur. De sa: Okej, vi ser att Turkiet är på väg - vi backar ur Afrin, ställer oss på den här sidan Eufrat och försöker i stället att bygga ett kurdiskt demokratiskt samhälle här. </p><p>Nu handlar det inte om något sådant, utan nu handlar det om att Erdogan vill förgöra alla som kämpar för demokrati och mänskliga rättigheter både i och utanför Turkiet - och särskilt om de är kurder. Risken är därför att detta blodbad kommer att bli enormt. Att Sverige då står på angriparens sida, vilket är risken med vapenexporten till Turkiet, är det som gör att detta är så känsligt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen borde göra som Jacob Risberg föreslår och faktiskt ta beslutet själv i stället för att låta en myndighet göra det. Nu avgörs det vilken sida om historien Sverige står på - och tyvärr kan det bli fel sida. </p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "HA1065",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:19"
  }
}