{
  "anforande": {
    "dok_hangar_id": "5163556",
    "dok_id": "HA0946",
    "dok_titel": "Protokoll 2022/23:46 Tisdagen den 17 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "46",
    "dok_datum": "2023-01-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:129 om fri entré och Nationalmuseum",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ff658dc8-f5a6-ed11-917f-901b0eac4c70",
    "anforande_nummer": "63",
    "talare": "Kulturministern Parisa Liljestrand (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag är som sagt kulturminister i en regering som tar ansvar för Sverige i ekonomiskt svåra tider. Det innebär att göra tuffa men nödvändiga prioriteringar, och en sådan prioritering var beslutet att inte förlänga reformen med fri entré för vuxna utan att välja att prioritera barn och unga.</p><p>Jag är också kulturminister i en regering som värnar våra museer och medborgarnas tillgång till dem. Våra museer bidrar till samhället och dess utveckling genom att främja kunskap, kulturupplevelser och fri åsiktsbildning. I museilagens 7 § står det att \"utställningar och annan publik verksamhet vid ett museum ska vara tillgänglig för alla och anpassad till användarnas olika förutsättningar\". Tillgängliga för alla - därför är det av yttersta vikt att alla museer arbetar med att utvidga sina målgrupper och nå nya besökare. Det är även av största betydelse att museerna själva avgör på vilket sätt detta ska göras. Ingen vet det bättre än museiprofessionen. Jag har fullt förtroende för att de berörda museerna klarar av att anpassa sig till de förändrade ekonomiska förutsättningarna, och jag ser fram emot att följa deras fortsatta viktiga arbete med att göra vårt kulturarv tillgängligt för gamla och nya besökare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0647668663722",
    "rel_dok_id": "HA10129",
    "replik": "N",
    "systemdatum": "2023-02-07 15:44:02"
  }
}