{
  "anforande": {
    "dok_hangar_id": "5161284",
    "dok_id": "HA0938",
    "dok_titel": "Protokoll 2022/23:38 Onsdagen den 14 december",
    "dok_rm": "2022/23",
    "dok_nummer": "38",
    "dok_datum": "2022-12-14 00:00:00",
    "avsnittsrubrik": "Kultur, medier, trossamfund och fritid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9b9be986-bf98-ed11-917f-901b0eac4c70",
    "anforande_nummer": "100",
    "talare": "Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag tyckte att det var tydligt att jag i mitt anförande talade om det statliga stödet till kulturskolan, som är halverat till nästa år från 200 miljoner till 100 miljoner.</p><p>Jag sa också att kommunerna står för huvuddelen av finansieringen, precis som Kristina Axén Olin säger. Och jag sa att det är oroväckande när regeringen går fram med stöd till kommuner och regioner med statsbidrag på bara 6 miljarder när de själva ser behov av ungefär 20 miljarder.</p><p>Jag sa i mitt anförande att detta skapar en risk för neddragningar av kulturskolan. Vi vet, herr talman, att kulturskolan är en verksamhet som inte är lagstadgad. I tider av lågkonjunktur och i tider av kris tenderar kommunpolitikerna av nödvändighet, för de kanske inte ser några lagstadgade verksamheter som de kan skära i, att försöka minimera och dra ned på resurserna för till exempel kulturskolan.</p><p>Det här är inget man gör av illvilja, tror jag. Kulturskolan är älskad av befolkningen och av väldigt många kommunpolitiker. Därför hade det varit viktigt, som jag också sa i mitt anförande, om vi på nationell nivå hade kunnat visa vägen när det gäller statsbidragen till kommunerna, naturligtvis, men också det statliga stödet som vi vet har möjliggjort så många utvecklingsprojekt och varit så uppskattat runt om i landet.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "HA01KrU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:40:30"
  }
}