{
  "anforande": {
    "dok_hangar_id": "5157618",
    "dok_id": "HA0925",
    "dok_titel": "Protokoll 2022/23:25 Onsdagen den 23 november",
    "dok_rm": "2022/23",
    "dok_nummer": "25",
    "dok_datum": "2022-11-23 00:00:00",
    "avsnittsrubrik": "En förstärkt spelreglering ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a57e0701-bf7b-ed11-917b-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Detta är en fråga som har hanterats under en längre tid av Sveriges riksdag och av kulturutskottet. Precis som sades nyligen i talarstolen kommer det att komma ytterligare utredningar, så vi får anledning att återkomma till frågor som rör spel och spelmissbruk.</p><p>Gällande den proposition som nu ligger på bordet vill jag inleda mitt anförande med att rikta ett särskilt tack till det tidigare statsrådet Ardalan Shekarabi, som har jobbat länge med dessa frågor och som har ett starkt personligt engagemang i frågorna. Jag vill också tacka ledamöterna av kulturutskottet från förra mandatperioden, som jag vet har gjort ett stort jobb i att träffa aktörer och i att bidra till att denna produkt är så pass bra som den är.</p><p>Det ska också sägas, herr talman, att vi i det stora hela är överens mellan opposition och majoritet i kulturutskottet om denna proposition. Det är såklart glädjande.</p><p>Dess huvudsakliga innehåll handlar om åtgärder för att stänga ute olicensierat spel från den svenska spelmarknaden, krav på tillstånd för spelprogramvara, förbud mot att främja olovligt spel och även utökat förbud mot reklam för olicensierat spel. Detta tycker Miljöpartiet är alldeles utmärkt. Det är viktigt att vi kommer vidare med det.</p><p></p><p>Det finns tre saker, herr talman, som Miljöpartiet har valt att reservera sig mot i propositionen. Jag tänkte prata lite kort om de tre delarna.</p><p>En gäller riskklassificering. Här har Miljöpartiet anslutit sig till Vänsterpartiet i en reservation. Vi menar att ett system med riskklassificering skulle behöva tas fram. Spelandet är ett folkhälsoproblem, och Miljöpartiet menar att vi måste ta detta folkhälsoproblem på allra största allvar. Enligt Folkhälsomyndigheten har omkring 340 000 personer i Sverige, alltså över 4 procent, någon grad av spelproblem. Det är en folkhälsofråga som vi måste ta på allvar. Ännu mer alarmerande är att det är många barn och unga som antingen har hamnat i eller riskerar att hamna i spelmissbruk.</p><p>Skulle vi ha ett system med riskklassificering, herr talman, skulle det vara möjligt att göra en differentiering när olika föreskrifter tas fram, till exempel när det gäller marknadsföring eller spelansvar. Det skulle också kunna underlätta arbetet mot spelberoende. När vi tittar på lagstiftningen framåt skulle man kunna titta på olika riskklasser för spel och därmed på ett mer skarpt sätt kunna designa lagstiftningen.</p><p>Det framförs, herr talman, i propositionen att vissa spelformer är mer riskfyllda än andra. Miljöpartiet menar att det också är ett skäl att gå vidare och utreda frågan om riskklassificering. Jag hoppas att den nya regeringen ställer sig öppen för att inte utesluta denna fråga framåt. Jag tror, herr talman, att det är en viktig fråga och att Folkhälsomyndigheten skulle kunna vara en stark del i ett sådant här framtagande.</p><p>Sedan gäller det den andra delen, där Miljöpartiet har en reservation. Vi menar att det vore bra att utveckla arbetet med spelpaus.se och att på olika sätt fånga upp de människor som själva har insett att de har fastnat i ett spelmissbruk och därmed anmält sig till spelpaus.se.</p><p>Spelberoendes Riksförbund har uppmärksammat att alltför många människor som har aktiverat en spelpaus får återfall när avstängningen har löpt ut. Vi menar att detta är problematiskt och något som vi borde adressera ytterligare. Miljöpartiet har lämnat in en motion under allmänna motionstiden där vi går fram med flera olika förslag på hur vi skulle kunna justera och bygga på funktionen på spelpaus.se. Därför, herr talman, har Miljöpartiet ställt sig bakom två yrkanden med anledning av propositionen, dels av Vänsterpartiet och dels av Moderaterna, som handlar om att ge Spelinspektionen i uppdrag att utveckla webbplatsen spelpaus.se på olika sätt. Det handlar om att kunna jobba mer uppsökande, så att de som har anmält sig till spelpaus.se sedan har möjlighet att få ett utökat stöd när det gäller deras spelberoende.</p><p>Avslutningsvis, herr talman, handlar det om den kanske viktigaste reservationen från Miljöpartiet. Det gäller utskottsmajoritetens förslag om hantering av frågan om skärpt reglering av marknadsföring av spel. Den nya regeringen har alltså valt att yrka avslag på den del som rör krav på måttfullhet vid marknadsföring av spel. Det här menar Miljöpartiet är ett svek, framför allt mot alla de barn och unga som ligger i riskzonen för att hamna i spelmissbruk.</p><p>Vi vet att marknadsföring av spel riskerar att påverka personer med spelproblem negativt. När den särskilda hänsynen ska tas när man ska göra bedömningen av hur riskfyllt ett spel är och av marknadsföringen menar vi att det borde beaktas dels hur stor risk det aktuella spelet innebär för utvecklande av spelproblem, dels i vilken utsträckning marknadsföringen riskerar att nå personer under 18 år.</p><p></p><p>Detta, herr talman, ser inte vi som ett orimligt steg att ta även om det var nyligen vi gjorde den tidigare skärpningen. Jag och Miljöpartiet vill verkligen vädja till regeringen att besinna sig i denna fråga och att gå på den här skärpningen, för vi menar att något annat vore ett svek för alla dem, inte minst barn och unga, som riskerar att drabbas av spelmissbruk.</p><p>Med det, herr talman, yrkar jag bifall till reservation 1. Jag instämmer naturligtvis också i våra övriga reservationer.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "HA01KrU2",
    "replik": "N",
    "systemdatum": "2022-12-14 15:53:43"
  }
}