{
  "anforande": {
    "dok_hangar_id": "5157911",
    "dok_id": "HA0926",
    "dok_titel": "Protokoll 2022/23:26 Torsdagen den 24 november",
    "dok_rm": "2022/23",
    "dok_nummer": "26",
    "dok_datum": "2022-11-24 00:00:00",
    "avsnittsrubrik": "Ett oberoende tvistlösningsförfarande för kollektiva hyrestvister",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "204f0b19-a67c-ed11-917b-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Malcolm Momodou Jallow (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett oberoende tvist-lösningsförfarande för kollektiva hyrestvister</p><p>Herr talman! Låt mig börja med att konstatera att det hade varit bra om vi hade haft representanter för regeringen här i kammaren i dag för att diskutera detta viktiga, viktiga ärende. Men vi får väl klara oss utan dem. Det kommer att bli så, antar jag, under fler debatter de kommande fyra åren.</p><p>I dag diskuterar vi ett oberoende tvistlösningsförfarande för kollektiva hyrestvister. </p><p>Det svenska hyressättningssystemet är unikt för Sverige. Hyresförhandlingssystemet och bruksvärdessystemet är nära sammanlänkade eftersom resultatet av hyresförhandlingarna direkt påverkar bruksvärdessystemets faktiska utfall.</p><p>Bruksvärdessystemet har kommit att utvecklas från ett individuellt skydd för hyresgästen till en ram för kollektiva förhandlingar.</p><p>Det kollektiva förhandlingssystemet ska kunna ses som en garanti för den enskilda hyresgästens möjlighet att hävda sin rätt inom bruksvärdessystemets ramar.</p><p>Herr talman! På den allmännyttiga hyresmarknaden, som utgör cirka 50 procent av den totala hyresmarknaden, finns sedan länge en etablerad tvistlösningsmodell i form av Hyresmarknadskommittén. Något liknande finns inte på den privata hyresmarknaden. Vänsterpartiet välkomnar därför ett förslag om att någon form av lagstadgad tvistlösning eller medling vid behov ska kunna ske genom hyresnämndens försorg. Men en sådan lösning måste begränsas till medling i processen. Den ska inte innehålla någon ny norm för hyressättningen, vilket vi menar riskerar att bli fallet om propositionen som diskuteras här i dag skulle genomföras i sin helhet.</p><p>Herr talman! I propositionen föreslås bland annat att bruksvärdesaspekter ska undantas vid tvistlösningar av den skiljeman som hyresnämnden utser. Detta riskerar att bli problematiskt eftersom alla hyresförhandlingar i grunden handlar om att bestämma den skäliga hyran enligt hyreslagen. Det ska gälla för alla typer av förhandlingar - även i det som kallas årshyresförhandling, för i det är bruksvärdesaspekten en viktig del.</p><p>De grundläggande förutsättningarna för de kollektiva förhandlingarna regleras i hyresförhandlingslagen. Lagen uttalar inte något om vilka faktorer som ska beaktas för höjning av hyror. Det är en sak som parterna ska bestämma helt själva.</p><p>Herr talman! Att propositionen föreslår att förhandlingarna ska ha sin utgångspunkt i \"den ekonomiska utvecklingen på orten\" blir därför en främmande statlig reglering som styr hyressättningen. De årliga hyresförhandlingarna kan inte och ska inte kunna särkopplas från bruksvärdesförhandlingarna i vissa fall. Alla förhandlingar ska även fortsättningsvis handla om att fastställa hyra, det vill säga bruksvärde, för varje bostad som omfattas av förhandlingsordningen. Det ska göras i enighet med vad <em>parterna</em> kommer överens om och inget annat.</p><p>Vad vi menar är alltså att parterna på hyresmarknaden även fortsättningsvis ska ha ansvar för hyressättningen och hyresförhandlingarna. Vilken betydelse bruksvärdesfaktorerna ska ha när skälig hyra fastställs ska även framöver hanteras av hyresmarknadens parter och i enlighet med vad som regleras i hyreslagen och inget annat.</p><p>Herr talman! I propositionen lyfter regeringen fram att tvistlösningsförfarandet i det allmännyttiga beståndet i allmänhet fungerar väl, vilket vi håller med om. Regeringen menar att en förklaring till detta kan vara att parterna på den allmännyttiga sidan, Hyresgästföreningen och de allmännyttiga bostadsföretagen, har en väl genomarbetad struktur för sina förhandlingar genom villkor de satt upp i sina förhandlingsordningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett oberoende tvist-lösningsförfarande för kollektiva hyrestvister</p><p>I propositionen skriver regeringen så här: \"Det tvistlösningssystem som de allmännyttiga bostadsföretagen och Hyresgästföreningen inrättat\" - det vill säga Hyresmarknadskommittén - \"har visat sig fungera väl och har en god acceptans hos parterna. Det finns därför anledning att överväga en liknande lösning som omfattar hela hyresmarknaden och kan användas även inom det privata hyresbeståndet.\"</p><p>Vänsterpartiet håller med om detta men tycker inte att det är vad den föreslagna propositionen faktiskt utmynnar i.</p><p>Herr talman! En stor anledning till att Hyresmarknadskommittén har fungerat så pass bra i snart 70 år är att parterna själva tagit fram avtalen och skapat strukturerna. De regionala och lokala parterna på hyresmarknaden är de som bäst kan lösa eventuella konflikter som uppstår i förhandlingarna eftersom de har störst kännedom om de lokala förhållandena. Ett större statligt ingrepp i denna ordning riskerar på sikt att undergräva förtroendet för modellen och frånta parterna ansvaret att upprätthålla förhandlingssystemet.</p><p>Vänsterpartiet tycker därför att en bättre väg framåt är att låta parterna även på den privata hyresmarknaden etablera ett medlings- och tvistförfarande som bygger på avtal mellan just de förhandlande parterna, på samma sätt som man gjort inom det allmännyttiga beståndet.</p><p>Även Vänsterpartiet tycker trots detta att lagstiftningen bör erbjuda de förhandlande parterna möjlighet att lösa tvister via medling under vissa förutsättningar. En sådan lagstiftning måste dock respektera förhandlingssystemets grundläggande struktur, där parterna fortsätter ta det fulla ansvaret för hyressättningen och hyresförhandlingen. Lagstiftningen ska därför begränsas till att parterna ges <em>möjlighet</em> till medling i tvister. I övrigt bör parterna på hyresmarknaden avtalsvis reglera medlingsförfarandet.</p><p>Vidare är det helt grundläggande att en medling de facto utgår från vad parterna åberopar i tvisten, inte från någon i lag angiven norm så som propositionen föreslår.</p><p>Vänsterpartiet anser att tvistlösningsförfaranden kopplade till de kollektiva hyresförhandlingarna i första hand ska arrangeras av parterna själva genom frivilliga avtal, medan hyresnämndernas i dag informella roll som medlare ska regleras i lag.</p><p>Vänsterpartiet kommer alltså att fortsätta värna den svenska modellen för hyressättning med kollektivt förhandlade hyror enligt bruksvärdesprincipen. Den framtida utvecklingen av förhandlingssystemet, något som behövs, ska hanteras av de förhandlande parterna och inte genom statliga ingrepp.</p><p>Vi kommer också att fortsätta säga nej till marknadshyror eller andra system som leder fram till fattigbostäder för de mest ekonomiskt utsatta hushållen. Vårt fokus kommer alltid att vara att stärka rättigheterna för Sveriges 3 miljoner hyresgäster.</p><p>Med det sagt vill jag yrka bifall till Vänsterpartiets reservation 1.</p><p>Men, herr talman, tillåt mig också att prata lite grann om hyresrätten som upplåtelseform. Hyressättning är en mycket viktig bostadspolitisk fråga. Ungefär en tredjedel av Sveriges befolkning bor i hyresrätt. Det betyder att frågor som handlar om hyror och hyressättning berör runt 3 miljoner av Sveriges befolkning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett oberoende tvist-lösningsförfarande för kollektiva hyrestvister</p><p>Detta är väldigt viktigt att förstå. Det går inte att, som högerpartierna gör, fortsätta att se hyresrätten som en tillfällig genomgångsbostad som man kan fortsätta att behandla med förakt, vilket vi har sett här i kammaren flera gånger. Det är 3 miljoner människors hem, och därmed också deras liv, som vi diskuterar varje gång vi debatterar hyror, hyressättning, marknadshyror och allt som hör därtill.</p><p>Herr talman! Många av dessa hyresgäster har under många år kämpat mot höga hyror. De har kämpat mot utförsäljningar och renovräkningar. I dag kämpar de mot hyresvärdarnas orimliga krav på hyreshöjningar i vinter, samtidigt som hushållen själva lider av allt tuffare ekonomiska villkor och många inte längre klarar att hålla sig över ytan.</p><p>Bara för ett par dagar sedan gjorde TV4 ett reportage om hur strukturell hemlöshet har ökat. Vi ser hur en växande grupp människor blir hemlösa på grund av fattigdom; de är för fattiga för att ta sig in på den vanliga bostadsmarknaden.</p><p>I Malmö finns nästan 1 800 strukturellt hemlösa, människor som är hemlösa för att de är fattiga. En av dessa i Malmö, som visades på TV4, är 58-årige Ove Andersson. Ove tvingades ut på gatan i denna fruktansvärda kyla under en hel månad - en gammal man som tar sig fram med hjälp av rullator på grund av en nervsjukdom och vandrar runt hela Malmö för att hitta någonstans att få skydd under natten. Det är inte värdigt Sverige, ett av de rikaste länderna i världen.</p><p>Det finns många fler som Ove, som vandrar runt Malmö och andra städer i Sverige, inte för att de har missbruksproblem eller lider av psykisk ohälsa utan bara för att de är fattiga. Detta är något vi också måste tänka på i denna debatt här i kammaren. Som politiker har vi ett ansvar.</p><p>Samtidigt som SVT, Expressen och andra större medier i denna stund också för fullt rapporterar om det miljardregn som i ett decennium har fallit över landets hyresvärdar kräver nu samma hyresvärdar tioprocentiga hyreshöjningar i vinter. Man hänvisar till inflation och stigande räntor, samtidigt som 37 procent av hyresintäkterna var ren vinst hos några av de absolut största privata hyresfastighetsägarna i landet. Ändå kräver de tioprocentiga hyreshöjningar.</p><p>I SVT:s reportage kom det fram att till exempel Wallenstam, Balder, Heimstaden och Rikshem, de fyra största, mångdubblade värdeökningar och förvaltningsvinster. Intäkterna steg från 4,4 miljarder 2011 till 23,4 miljarder 2021. Samtidigt kräver de tioprocentiga hyreshöjningar.</p><p>Bolagen har enorma marginaler för att klara både inflation och stigande räntor. Det har inte hushållen. Ensamstående föräldrar, barnfamiljer, pensionärer och studenter har noll marginal. I stället ökar den strukturella hemlösheten, och vräkningarna av barnfamiljer spås bli ännu fler de kommande åren. Hur kan någon tycka att detta är vettigt?</p><p>Ett oberoende tvist-lösningsförfarande för kollektiva hyrestvister</p><p>Herr talman! Regeringen har varit otroligt passiv i denna ekonomiska kris. Man har avskaffat investeringsstödet, och vi kan inte se någon åtgärd som syftar till att hjälpa de mest utsatta hushållen - inte en enda ansats som skulle kunna göra det enklare för denna grupp, som nästan uteslutande bor i hyresrätt.</p><p>Sammantaget visar allt detta hur oerhört viktigt det är att ta både små och större förändringar av nuvarande hyressättningssystem på allvar. Att göra livet svårare och ännu fattigare för 3 miljoner hyresgäster gynnar ingen annan än enstaka fastighetsägare. Minskad köpkraft, fler vräkta barn och ännu större strukturell hemlöshet kan aldrig gynna samhället i stort på något sätt.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 8.)</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "HA01CU2",
    "replik": "N",
    "systemdatum": "2022-12-15 19:27:44"
  }
}