{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:55 om åtgärder mot Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0e00f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "99",
    "talare": "Alexandra Völker (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar utrikesministern för svaret. Det har nu gått nästan tre månader sedan Mahsa Jina Amini mördades av Irans moralpolis. Hon mördades för att hon enligt den iranska regimen bar sin slöja fel. Nästan tre månader senare fortsätter de landsomfattande protester som leds av kvinnor. Kvinnorna i Iran har i över 40 år levt under islamistiskt förtryck. Kvinnornas mod har fått hela nationen att resa sig. Deras önskan är tydlig. De vill ha frihet, fred och demokrati.</p><p>Den iranska regimens svar på protesterna har varit brutalt och oacceptabelt våld. Enligt FN har minst 14 000 människor hittills fängslats i protesterna. Minst 300 personer har dödats, varav minst 40 är barn. Antagligen är siffrorna egentligen mycket högre. Ett stort antal personer har hittills fått dödsstraff utdömda, och nu har domarna börjat verkställas.</p><p>Trots det fortsätter människor att modigt protestera för förändring. Protesterna handlar inte bara om tvånget att bära slöja, utan om frihet och demokrati. Det iranska folket visar varje dag på ett enormt mod i sin kamp för frihet. Kvinnorna i Iran visar på ett alldeles särskilt mod, och vi måste lyssna. Sverige, EU och resten av världen måste möta deras kamp. Vi måste fortsätta att driva på i FN, och vi måste genom EU driva på för att agera än hårdare mot den iranska regimen.</p><p>Om 19 dagar tar Sverige över ordförandeklubban i EU. Om 19 dagar är det Sverige som har ledartröjan. Under det närmaste halvåret är det Sverige och Sveriges regering som leder arbetet i EU och därmed har ett enormt ansvar.</p><p>Fru talman! Jag vill vara tydlig med att förväntan från den här kammaren är stor på att Sveriges regering agerar starkt för en kraftfull EU-politik gentemot Iran. När Irans kvinnor riskerar sina liv för att protestera mot förtrycket och för frihet och demokrati vilar ett enormt ansvar på Sverige som ordförandeland att ta ledartröjan och agera för att EU ska uppdatera Iranpolitiken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Utrikesministern talar om vikten av enighet och om att regeringen ska verka för enighet i EU:s agerande gentemot Iran. Socialdemokraterna delar bilden att det är viktigt med enighet i EU:s utrikespolitik. Det är en enorm styrka när unionens länder agerar enat. Men enigheten får inte vara ett självändamål. Vi förväntar oss att utrikesministern inte bara verkar för enighet, utan det ska vara enighet för en kraftfull politik. Vi förväntar oss hårdare sanktioner. Vi förväntar oss att Sverige under ordförandeskapet verkar för att skapa enighet för att terrorklassa revolutionsgardet. Vi förväntar oss att utrikesministern använder det här halvåret för att driva på EU:s utrikespolitik för att möta den modiga kampen hos folket i Iran.</p><p>Därför frågar jag utrikesministern på nytt: Kommer Sverige att agera för att uppdatera EU:s Iranpolitik under Sveriges ordförandeskap? Kommer regeringen att verka för att samla EU:s medlemsländer bakom att terrorlista revolutionsgardet?</p><p>(Applåder)</p>",
    "intressent_id": "0496341906327",
    "rel_dok_id": "HA1055",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:19"
  }
}