{
  "anforande": {
    "dok_hangar_id": "5152639",
    "dok_id": "HA0914",
    "dok_titel": "Protokoll 2022/23:14 Onsdagen den 26 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "14",
    "dok_datum": "2022-10-26 00:00:00",
    "avsnittsrubrik": "BNP-indexering av skatterna på kemikalier i viss elektronik och avfallsförbränning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b6610b82-8b66-ed11-917b-901b0eac4c70",
    "anforande_nummer": "138",
    "talare": "Eric Westroth (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till förslaget i utskottets betänkande.</p><p>I dag debatterar vi ett av den förra regeringens förslag om att bnp-indexera skatterna på avfallsförbränning och skatten på kemikalier i viss elektronik, den så kallade kemikalieskatten. Detta är skatter som infördes med goda intentioner. Med elektronikskatten ville man i möjligaste mån undvika farliga kemikalier och miljöfarliga flamskyddsmedel i elektriska produkter. Med avfallsförbränningsskatten var avsikten att öka återvinningen av material i stället för att elda upp det, vilket naturligtvis också är lovvärt. Dock har båda dessa skatter kommit att bli fiskala snarare än beteendestyrande.</p><p>Herr talman! Beträffande avfallsförbränningsskatten införde Sverige redan 2006 en skatt på förbränning av avfall. Den var visserligen annorlunda utformad, men den hann knappt införas förrän man tillsatte en utredning om att analysera densamma. Utredningen föreslog att skatten skulle slopas eftersom den inte kostnadseffektivt styrde mot relevanta politiska mål och eftersom den hade haft en blygsam effekt på materialåtervinningen. Den avfallsförbränningsskatten slopades 2010, drygt fyra år efter att den hade införts.</p><p>I den förra regeringens egen förbränningsskattutredning från 2017 avstyrkte man ett införande av en ny förbränningsskatt, då en sådan skatt dessutom skulle medföra kostnadsökningar och försämrad lönsamhet för kraftvärmeverken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT BNP-indexering av skatterna på kemikalier i viss elektronik och avfallsförbränning</p><p>Men en ny avfallsförbränningsskatt infördes den 1 april 2020, trots många tunga remissinstansers invändningar om att skatten som den var utformad inte styrde mot uppsatta miljömål. Avfallsförbränningen i Sverige ingår dessutom redan i EU:s system för utsläppshandel, vilket gör att avfallsförbränningsanläggningarna drabbas av en dubbelbeskattning.</p><p>Herr talman! Energimyndigheten publicerade 2020 en rapport om heltäckande bedömning av potentialen för uppvärmning och kylning. De varnade där för att den lägre lönsamhet som en avfallsförbränningsskatt ger anläggningarna skulle leda till underinvesteringar i kraftvärme och till att anläggningarna enbart skulle satsa på varmvattenproduktion, vilket är betydligt billigare och tekniskt enklare. Detta skulle i sin tur innebära risk för bortfall av viktig elkraft.</p><p>Det är förmodligen mot bakgrund av detta och Sveriges höga elpriser, och ett befarat effektunderskott i vinter, som den tidigare regeringen har tagit fram en promemoria om att än en gång avskaffa avfallsförbränningsskatten för att ge kraftvärmeanläggningarna ökade resurser och förbättrade möjligheter att producera välbehövlig elektricitet.</p><p>Kraftvärmen stod under 2021 för inte mindre än 9 procent av den totala elproduktionen i Sverige, vilket är något mer än hälften av vad vindkraften producerade under samma period. Det kan låta lite, men det är framför allt lokalt som kraftvärmen är ett tillskott i energimixen. Jag var själv på studiebesök på Jönköping Energis värmekraftverk 2020. Där produceras hela 20 procent av den elektricitet som förbrukas i deras eget nät i Jönköpings kommun.</p><p>Kraftvärmen är dessutom, till skillnad från vindkraften, väderoberoende och en viktig del i kraftbalansen och stabiliteten i elsystemet, vilket gör att man även kan koppla på fler vindkraftverk.</p><p>Vi välkomnar naturligtvis den tidigare regeringens kursändring om avfallsförbränningsskatten och bnp-indexeringen, som vi debatterar i dag, och hoppas att detta kan leda till nyinvesteringar i såväl miljöförbättrande teknik som kapacitetsökningar hos Sveriges kraftvärmeanläggningar.</p><p>Herr talman! Kemikalieskatten har lite av samma problematik som avfallsförbränningsskatten. Den upplevs mer eller mindre som en fiskal skatt utan att egentligen styra mot de mål som användes för att rättfärdiga skattens införande 2017. Det övergripande målet med skatten var att minska tillförseln av farliga ämnen i människors hemmiljö och att samtidigt stimulera företag att välja säkrare kemikalier.</p><p>Det är nog få som inte ställer upp på detta, men är då en skatt på dessa produkter för svenska konsumenter rätt väg att gå? Kommer de stora internationella elektronikjättarna att ställa om och byta ut kemikalier som skatten avser att träffa för att Sverige har infört skatt på deras produkter? Är den svenska marknaden tillräckligt stor för att ha en sådan inverkan?</p><p>Herr talman! Flera instanser har utrett och undersökt skatten och dess utformning. Till en början omfattades endast svenska återförsäljare av skatten. Det ledde till att svenska konsumenter i stället vände sig till utländska återförsäljare, vilka kunde hålla lägre priser då de inte träffades av skatten. Detta fick stora negativa konsekvenser för en redan mycket prispressad bransch med svag lönsamhet på många håll.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT BNP-indexering av skatterna på kemikalier i viss elektronik och avfallsförbränning</p><p>Handelns utredningsinstitut tog 2019 fram en rapport där man beräknade att skatten medfört stora försäljningsminskningar och många förlorade arbetstillfällen.</p><p>Även Skatteverket och Kemikalieinspektionen fick regeringsuppdrag att granska elektronikskatten. De konstaterar sammanfattningsvis att de inte lyckats fastställa att förekomsten av flamskyddsmedel hade minskat i människors hemmiljöer till följd av skatten. Skatten bedömdes inte heller vara kostnadseffektivt utformad.</p><p>Deras utvärdering visar att kostnaden för skatten helt enkelt hade förts över till konsumenten i form av högre pris på elektronikvaror. De påpekar också att den administrativa bördan av kemikalieskatten för de skattskyldiga, det vill säga importörer och återförsäljare, upplevs som relativt hög i jämförelse med andra styrmedel. Skatten är dessutom kritiserad för sin konstruktion, då den är viktbaserad, och för svårigheter att styrka de avdrag som man kan göra från den.</p><p>Skatten omräknas redan i dag med konsumentprisindex. I propositionen föreslås nu även att skatten, på samma sätt som när det gäller drivmedel, varje år ska överindexeras med bnp, det vill säga ett tillägg med 2 procent på KPI-indexeringen. </p><p>Herr talman! Vi ser positivt på att utskottet föreslår ett avslag på propositionen om att bnp-indexera dessa skatter. Avfallsförbränningsskatten och kemikalieskatten är felaktigt utformade och skulle behöva avskaffas i sin nuvarande form. Sverigedemokraterna föreslog detta i en följdmotion. I stället för en reservation har vi dock valt att lämna ett särskilt yttrande i betänkandet, och vi har för avsikt att inom ramen för vårt samarbete med den nya regeringen verka för förslag i den riktningen.</p>",
    "intressent_id": "010643534813",
    "rel_dok_id": "HA01SkU2",
    "replik": "N",
    "systemdatum": "2022-11-17 16:22:09"
  }
}