{
  "anforande": {
    "dok_hangar_id": "5160456",
    "dok_id": "HA0933",
    "dok_titel": "Protokoll 2022/23:33 Onsdagen den 7 december",
    "dok_rm": "2022/23",
    "dok_nummer": "33",
    "dok_datum": "2022-12-07 00:00:00",
    "avsnittsrubrik": "EU:s strategi för hållbara och cirkulära textilier",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d8eb205c-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Andrea Andersson Tay (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I likhet med majoriteten i miljö- och jordbruksutskottet välkomnar Vänsterpartiet EU:s strategi för hållbara och cirkulära textilier. Men vi tycker att strategin brister när det gäller framför allt sociala krav, vilket vi har tydliggjort i en motivreservation tillsammans med Miljöpartiet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT EU:s strategi för håll-bara och cirkulära textilier</p><p>Produktion och konsumtion av textilier orsakar stor klimatpåverkan och även andra miljöproblem genom att tillverkningen konsumerar stora mängder resurser, energi, vatten och kemikalier. EU-kommissionens nya textilstrategi innebär ett framsteg i arbetet för att tackla dessa problem.</p><p>Ur ett globalt perspektiv har EU:s medborgare en hög konsumtion av textilier och därför ett stort ansvar för de problem som textilindustrin orsakar. Sverige har också goda möjligheter att ligga i framkant och bidra till de åtgärder som kommissionen aviserar i textilstrategin.</p><p>Tyvärr har strategin för lite fokus på de sociala problem som textilbranschen orsakar. Jag beklagar att kommissionen inte tar tillfället i akt att adressera dem. Vi har inte tid att lösa ett problem i taget. När produktionen ställer om till ökad miljöhänsyn måste också hänsyn till mänskliga rättigheter bli en integrerad del av de cirkulära affärsmodellerna. EU måste ställa skarpa krav på europeiska klädföretag så att de tar ansvar för sin påverkan på miljö och mänskliga rättigheter.</p><p>Strategin missar tyvärr frågor som orättvisa handelsmetoder och levnadslöner - aspekter som är viktiga för att göra textilbranschen rättvis och hållbar. Varumärken använder den ojämna maktbalansen mellan sig och sina leverantörer för att skapa fördelar för sig själva, exempelvis genom att sätta inköpspriser som är lägre än produktionskostnaderna, förkorta ledtiderna eller genomföra designändringar i sista minuten. Det här agerandet pressar tillverkarnas marginaler och ger lite eller inget utrymme att investera i hållbar produktion och bättre arbetsvillkor.</p><p>Av de anställda i klädindustrin är 75 procent kvinnor. Jämställdhetsperspektivet måste därför vara centralt i alla åtgärder. Det är inte tillräckligt att kommissionen hänvisar till förslaget om tillbörlig aktsamhet för företag, särskilt med tanke på att det förslaget endast beräknas omfatta 1 procent av företagen. Även små och medelstora företag måste omfattas för att vi ska få se verklig förändring i textilbranschen.</p><p>Strategin skulle behöva mer konkreta krav gällande företagens ansvar för klimatomställningen, bland annat genom bindande krav på företag att ta fram och genomföra omställningsplaner i linje med Parisavtalet och krav på att företag hanterar klimatrisker i sina värdekedjor. Om företag inte följer de krav som ställs på dem ska de inte ha tillgång till EU:s marknad.</p><p>Produkter måste utformas på ett sådant sätt att delar och material kan återanvändas och återvinnas utan att gifter cirkulerar vidare. Därför är det bra att kommissionen prioriterar textilier i förslaget till förordning om ekodesign för hållbara produkter.</p><p>Utöver detta vill Vänsterpartiet att det införs ett förbud mot att förstöra osålda eller återlämnade varor.</p><p>Jag yrkar bifall till Vänsterpartiets och Miljöpartiets gemensamma reservation.</p><p>(Applåder)</p>",
    "intressent_id": "0802091197024",
    "rel_dok_id": "HA01MJU4",
    "replik": "N",
    "systemdatum": "2023-01-16 17:18:42"
  }
}