{
  "anforande": {
    "dok_hangar_id": "5166064",
    "dok_id": "HA0958",
    "dok_titel": "Protokoll 2022/23:58 Tisdagen den 7 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "58",
    "dok_datum": "2023-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:137 om hemliga tvångsmedel och integritet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "06303840-29a7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "40",
    "talare": "Gudrun Nordborg (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag förstår inställningen, och jag har hört den från polis och åklagare. Jag kan begripa att när man är mitt inne i tuffa processer, med mycket våld omkring sig, vill tillgripa precis allt. Men gränser måste finnas.</p><p>Låt oss titta på gränsen rättssäkerhet, det vill säga att det ska vara en domstolsprövning. Vi kan se att det gällande dessa ärenden är oerhört få avslag. Får polis och åklagare alltid som de vill? Är ansökningarna väl underbyggda? Är de som ansöker medvetna och restriktiva när de söker sina tillstånd? </p><p>Det offentliga ombudet är ett slags garant, men vi får hoppas att dessa ombud hela tiden agerar oerhört seriöst och framför invändningar om det är befogat. Det vet vi inte riktigt.</p><p>Det sker också underrättelse till den som blir föremål för ett beslut när åtgärden är avslutad. Om det blir en förundersökning eller ett åtal ser man kanske delar av materialet, men om det inte leder till rättslig åtgärd ska man få en underrättelse. Det är dock svårt att få fram vad denna underrättelse ska innehålla; det är mer att det har skett något, inte vad som har tagits fram kring en person. Hur djup var kränkningen? Här känner jag också oro.</p><p>Flera av dessa åtgärder innebär avlyssning, dokumentation och läsning av material där fler än den som är konkret utpekad kommer i fråga och blir inbegripna i detta. Många säger att detta inte gör så mycket om man har rent mjöl i påsen; då behöver man inte vara rädd för detta. Men jag känner en oro i och med den samhällsutveckling vi har politiskt att man framöver kan dra in fler grupper på ett svårartat sätt.</p><p>Jag kan i redovisningarna också se att det rapporteras några framgångsexempel till regeringen. Det gläder mig att dessa fall löstes eftersom det var allvarliga fall, men jag tycker fortfarande att balansen är svår. </p><p>När det handlar om att klara upp brott har vi misslyckats. Vi har gett väldigt mycket resurser till polisen. Men i framför allt Stockholmsområdet jobbar man nu på annat sätt genom att avisera särskilda händelser och kan därigenom äntligen samarbeta mellan olika utredningar och dela information med varandra. Nu ser vi effekter av detta i form av anhållanden och häktningar, vilket leder framåt.</p><p>Det var så man tänkte att den sammanhållna Polismyndigheten skulle ha fungerat för länge sedan och att de kraftiga resursförstärkningar som har getts till polisen skulle ha fått effekt.</p><p>Jag tror att vi måste hitta många fler sätt att angripa den allvarliga kriminaliteten. Vi måste ge polisen resurser men också kräva att man använder dem effektivt och inte lutar sig mot att \"om vi hade haft hemliga tvångsmedel hade det gått mycket bättre\". Den argumentationen oroar mig.</p>",
    "intressent_id": "0961483563503",
    "rel_dok_id": "HA10137",
    "replik": "N",
    "systemdatum": "2023-02-07 21:52:36"
  }
}