{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "80554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "79",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag betackar mig för att få epitet klistrade på mig. Det är saker som är helt irrelevanta i den här kammaren och som jag inte tycker att vi över huvud taget ska pyssla med. Det finns inte någon här som har den inställning som ledamoten pratar om. Jag betackar mig för sådant.</p><p>Det handlar inte om att någon ska förvägras tolk eller om att begränsa rätten till tolk, utan det handlar i stora drag om vem som ska betala för tolken.</p><p>Vi har tidigare fört fram i våra motioner att barn och unga inte ska tolka. Det förekommer i dag på flera ställen att barn och unga får information som de ska översätta och tolka till sina föräldrar. Det är helt förkastligt, och utredningen kommer att titta på det. Detta är inte alls rätt väg att gå. Barn ska inte behöva tolka åt sina föräldrar, i synnerhet inte när det gäller vården, då det kan vara väldigt problematiska och tunga saker som barn och unga ska förmedla. Ledamoten Bergenblock behöver inte alls oroa sig för att någonting sådant skulle införas i Sverige - absolut inte.</p><p></p><p>Självklart ska äldre och dementa undantas. De kan på ålderns höst tappa kunskapen i det andra språket.</p><p>Här handlar det absolut inte om något martyrskap, utan det handlar om huruvida det är rimligt att svenska skattemedel bekostar gratis tolk år ut och år in. Detta måste vi titta på. Jag tycker inte att det är rimligt. Regeringspartierna tycker inte heller att det är rimligt. Partierna bakom Tidöavtalet är överens om att vi behöver titta på denna fråga. Det är högst relevant och högst rimligt.</p><p>Jag kan inte se den dramatik som Centerpartiet spelar upp i de här frågorna. Jag tror att man ska sansa sig en aning och inte blåsa upp någonting som faktiskt inte finns.</p><p>Inga barn och unga ska tolka, och äldre ska kunna få det stöd och den hjälp som behövs.</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "HA01SoU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:21"
  }
}