{
  "anforande": {
    "dok_hangar_id": "5161942",
    "dok_id": "HA0940",
    "dok_titel": "Protokoll 2022/23:40 Fredagen den 16 december",
    "dok_rm": "2022/23",
    "dok_nummer": "40",
    "dok_datum": "2022-12-16 00:00:00",
    "avsnittsrubrik": "Regional utveckling ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e0edf305-c198-ed11-917f-901b0eac4c70",
    "anforande_nummer": "46",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Regional utveckling</p><p>Herr talman! Låt mig inleda med att yrka bifall till utskottets förslag till beslut.</p><p>I dag debatterar vi regional utveckling. Det är ett smalt utgiftsområde men likväl ett brett politikområde. Inte minst Riksrevisionens rapport om den regionala tillväxtpolitiken, som vi debatterade här i februari, pekar på svårigheterna att avgränsa vad som är regional utvecklingspolitik och vad som inte är det, eftersom nästan alla politikområden på ett eller annat sätt påverkar förutsättningarna att bo och verka i landets alla delar. </p><p>I de här debatterna brukar jag säga att vi alla, från höger till vänster, hävdar att hela Sverige ska leva och att det råder ett slags konsensus kring det. Läser man näringsutskottets betänkande som vi nu debatterar kan man glädjande nog konstatera att det såväl i utskottets förslag till beslut som i de särskilda yttranden som S, V, C, och MP har kommit med inte finns någon som vill göra stora neddragningar på detta politikområde. Det är bra. Att vi sedan har olika prioriteringar och väljer olika vägar i det här är ju fullt naturligt - vi tillhör trots allt olika partier.</p><p>Ni som har varit med förut i de här debatterna har fått följa med på mina exposéer i landet. Jag tycker nämligen om att bjuda på personliga reflektioner och egenupplevda erfarenheter i sådana här sammanhang. </p><p>För er som inte vet det kan jag nämna att jag har varit yrkeschaufför tidigare. Det börjar bli ganska många år sedan jag hade Sveriges och Europas vägar som arbetsplats, men det var intressanta och mycket lärorika år. </p><p>En lärdom jag drog som man kanske inte behöver köra lastbil för att ta till sig är hur olika förutsättningarna är i olika regioner men också att det finns likheter och gemensamma nämnare - eller ska vi kalla det gemensamma utmaningar?</p><p>En annan lärdom är att det på väldigt många platser i vårt land finns företag och verksamheter som få utanför det område de är verksamma inom har någon större kunskap om, men ändå är innovationskraften där enorm, och deras produkter eller det know-how de besitter är eftertraktade inte bara i hela landet utan i hela världen. Det är en häftig insikt. </p><p>Om ni undrar vad jag menar ska jag nämna ett par företag som börjat sin resa i min egen kommun Gällivare. Aimpoint, som gör rödpunktssikten som nu är världskända och används av militära och polisiära styrkor i hela världen, började sin resa i ett garage i Gällivare. Hamburgerkedjan Max startades av Curt Bergfors, som hade sitt första lilla gatukök i centrala Gällivare innan han skapade varumärket Max, vars första restaurang under det namnet slog upp sina portar i Luleå. Vi har Gefa System, som är experter på automation och som säljer reglersystem till gruvventilation på många håll i världen.</p><p>Bäst av allt är att Gällivare inte är unikt. Det finns många andra platser i Sverige där produkter som nu är världskända har sett dagens ljus.</p><p>För att allt detta ska vara möjligt måste det dock finnas människor med drivkraft som vill och kan bo ute i landets alla delar. Jag tror, eller är övertygad om, herr talman, att den främsta vägen till en lyckad regional utveckling är att skapa goda förutsättningar att bo och verka i hela landet, inte primärt genom att lansera olika riktade stöd utan genom att riva ned hinder och regler som verkar hämmande och driver på urbaniseringen. Människor som bor ute i landet vill inte att man tycker synd om dem och ser dem som bidragsberoende. De vill ha sjysta förutsättningar att visa att de faktiskt har förmågan själva.</p><p>Det är i sammanhanget svårt att förbise hur transportkostnaderna har utvecklats under de senaste åren. Nu är drivmedelspriser och andra transportkostnader inte föremål för dagens debatt, och det finns säkert belackare här i denna församling som menar att den sänkning som sker vid nyår är liten. Men låt oss konstatera att vi, tillsammans med regeringen, har pekat ut en riktning i den här frågan som bryter en trend och går åt ett annat håll än den vi hade fått skörda frukterna av om vi inte hade haft ett maktskifte i höstens val.</p><p></p><p>Jag tror också att den energikris som svenska folket och våra företag nu upplever är destruktiv på många sätt, inte minst ur ett regionalt utvecklingsperspektiv. Utan att kasta mig in i en energipolitisk debatt - det utgiftsområdet debatterades ju i går - tänker jag: Hur hamnade vi här? Vilka verklighetsfrånvända beslut tog oss hit? Hur kunde man rasera ett fungerande energisystem?</p><p>För oss sverigedemokrater är det fullständigt obegripligt, och i takt med att svenska familjer får sina elräkningar i vinter kommer de nog att ställa sig precis samma fråga. Det kommer att ta tid och kosta på, men det är med tillfredsställelse jag ser att det nya regeringsunderlaget kommer att göra allt för att tillföra ny energi. Det är dock ett sidospår i denna debatt om regional utvecklingspolitik.</p><p>Något som däremot är direkt kopplat till detta politikområde är stödet till kommersiell service i våra landsbygder. Här upplever jag att det finns en samsyn mellan flera av de partier som nu utgör regeringsunderlag, och jag hoppas därför att dessa stöds utformning, tillräcklighet och träffsäkerhet kommer att genomlysas under mandatperioden.</p><p>Faktum är att om man läser de gångna årens kommittémotioner som har bäring på sådant som främjar regional tillväxtpolitik ser man att det finns flera saker som inte är förhandlade i Tidöavtalet där det ändå råder något slags samsyn mellan flera av Tidöpartierna, vilket gör att jag hyser goda förhoppningar om att vi under de kommande tre åren ska landa i många bra beslut som vi kommer att ha anledning att vara stolta över och som oppositionen också uppfattar som kloka. Vi är trots allt eniga om att hela Sverige ska leva.</p><p>Med det sagt, herr talman, tar jag detta tillfälle i akt att önska talmanspresidiet, ledamöterna som närvarar här i kammaren och de duktiga tjänstemän som är en förutsättning för att hålla riksdagen igång en riktigt god jul och ett gott nytt år!</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "HA01NU2",
    "replik": "N",
    "systemdatum": "2023-01-20 13:51:07"
  }
}