{
  "anforande": {
    "dok_hangar_id": "5159634",
    "dok_id": "HA0927",
    "dok_titel": "Protokoll 2022/23:27 Tisdagen den 29 november",
    "dok_rm": "2022/23",
    "dok_nummer": "27",
    "dok_datum": "2022-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:34 om en jämställd föräldraförsäkring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2cdada59-7980-ed11-917b-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Sanne Lennström (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Tack, statsrådet, för svaret! Det var flera konkreta förslag som jag ser fram emot att adressera senare i socialförsäkringsutskottet.</p><p>Vi går vidare till en annan fråga angående hur Tidöavtalets parter avser att arbeta med politiken på området. Anledningen till att jag ställde den frågan var att jag såg över valplattformar, partihemsidor och sociala medier. Jag upptäckte att partierna enligt dessa sidor inte riktigt var helt överens om hur föräldraförsäkringen skulle utvecklas.</p><p>Kanske det är orsaken till att jag från början inte riktigt i svaret uppfattade någon tydlig inriktning på exakt hur man vill jobba med flexibiliteten. Det skiljer sig väldigt mycket på flera punkter mellan regeringspartierna.</p><p>På Kristdemokraternas sida står det till exempel tydligt nej till kvotering av föräldradagar. Man verkar vara rörande överens med Sverigedemokraterna som skriver att man bör ta bort reserverade dagar för vardera förälder.</p><p>Liberalerna å andra sidan anser inte att fler dagar bör öronmärkas men föreslår vissa andra ändringar. Moderaterna, statsrådets eget parti, skriver i stället att man vill behålla nuvarande antal dagar som är reserverade. Någon väg framåt gällande politiken synes inte heller finnas i Tidöavtalet.</p><p>Mot bakgrund av det skulle jag och säkert många med mig vilja veta: Är partierna överens om hur föräldraförsäkringen ska utvecklas? Det nämndes några punkter här tidigare, och det tackar jag för. Det gäller just dessa reserverade månader eller dagar som vissa partier skriver om. Hur ska man arbeta med dessa frågor gällande regleringsbrev, lagförslag och annat?</p><p>Det mynnar ut i en väldigt kort fråga som jag gärna skulle vilja ha ett svar på. Kommer regeringen att lägga fram förslag om att ta bort reserverade månader i föräldraförsäkringen?</p>",
    "intressent_id": "0506541436524",
    "rel_dok_id": "HA1034",
    "replik": "N",
    "systemdatum": "2022-12-20 16:17:39"
  }
}