{
  "anforande": {
    "dok_hangar_id": "5166672",
    "dok_id": "HA0962",
    "dok_titel": "Protokoll 2022/23:62 Tisdagen den 14 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "62",
    "dok_datum": "2023-02-14 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 9-10 februari",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b75ac6d8-a9ac-ed11-917f-901b0eac4c70",
    "anforande_nummer": "37",
    "talare": "Statsministern Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Först ska jag säga att sanktionspaketet ytterst ägs av kommissionen, efter vägledning från rådet.</p><p>Vi hade en lång diskussion om detta, inklusive frågan om Rosatom. Det är viktigt att säga att Sverige nästan alltid hör till de länder som kan tänka sig att gå nästan hur långt som helst i sanktionerna, med så få undantag som möjligt. Man har tagit dem etappvis: nya banker, nya individer och så vidare. Sverige kommer absolut inte att ligga i vägen för detta.</p><p>Rosatom nämndes uttryckligen. Vi får se vad kommissionen tar med när de kommer med sitt slutliga paket om antagligen inte alltför många dagar. Nästan varje sanktion finns det något land som har något problem med. Ibland är det ganska uppenbara och legitima problem, ibland är det allmän försiktighet. Jag kan inte lova detta, men vi kommer inte att stå i vägen för sådana sanktioner, det är alldeles uppenbart.</p><p>Det vore bra med fler länder - det är helt rätt. När det gäller en del länder är det just nu helt omöjligt, som man förstår. En del länder är ju uttryckligen på den ryska sidan i kriget. En del länder intar en besvärande stöttande roll utan att uttryckligen stå på Rysslands sida. Vi har också ganska många länder i \"the global south\" som ligger lågt. De verkar ha en förståelse för ryska anspråk, gillar inte att västvärlden lägger sig i och vill på olika sätt ha intressesfärer. Det är en förfärlig utveckling. Jag håller alltså helt med om att det vore mycket bättre om fler länder kunde ansluta sig till sanktionsregimerna. Just nu ser vi ingen stor ström av länder som ansluter sig, men det är inte för sent att stå på rätt sida om historien.</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-14 21:55:31"
  }
}