{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a1d7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "270",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Nu blir det väldigt sent och väldigt speciellt att komma upp som sista talare kvart i elva, men vi får göra det bästa av situationen.</p><p>Med anledning av att vi i Vänsterpartiet av olika skäl inte kunde vara med på justeringen hade vi kanske behövt tala lite längre, men vi fördelar om det mellan våra ledamöter. Samuel Gonzalez Westling kommer att ta den biten under morgondagens debatt.</p><p></p><p>Dagens debatt är väldigt speciell för mig. Även om det inte är unikt med svenska politiker som antingen före eller efter sin tid som förtroendevalda politiker har haft fingrarna i syltburken hos riskkapitalbolag inom välfärden är det nog första gången under mina år i riksdagen som jag får vara med om att stå i opposition till en SD-ledd regering vars skolminister först var skolpolitiker i Sveriges huvudstad för att därefter bli skolkapitalist och sedan bli skolminister. Låt oss ha med oss denna utgångspunkt när vi debatterar den svenska skolpolitiken och statsbudgeten avseende skolväsendet.</p><p>Det finns ännu en sak som vi måste ha med oss när vi diskuterar den SD-ledda regeringens budget och den generella skolpolitik som man för, och det är slottsavtalet, som dessa partier kallar Tidöavtalet. Vilka är de röda trådarna i detta avtal? Vad är den röda tråden - eller de röda trådarna - när det gäller valet av Sveriges skolminister och den nu lagda budgeten för 2023?</p><p>För det första handlar det om stora skattesänkningar för de allra rikaste i Sverige på bekostnad av eleverna. För det andra handlar det om en fortsättning på det misslyckade marknadssystemet och marknadslogiken i den svenska skolan. För det tredje handlar det om enorma nedskärningar för landets kommuner. För det fjärde handlar det om de rasistiska dimridåer som hela det här avtalet genomsyras av för att föra bort fokus från de tre föregående punkterna.</p><p>Jag börjar med frågan om marknadsskolan. I Tidöavtalet skriver man bland annat att man ska ha ett återkrav på skolpengen vid bland annat brott. Vi har i utbildningsutskottet haft timmar av möten med de berörda skolmyndigheterna om denna fråga. De konstaterar att detta kommer att bli otroligt svårt på grund av aktielagstiftningen, som också innefattar Sveriges friskolor, eftersom majoriteten av de fristående skolorna ägs av aktiebolag och stora bolag.</p><p>Man pratar om att vinstutdelning inte ska få förekomma under de första åren efter att en skola har startats eller köpts av en ny ägare. Vad betyder detta i praktiken? Den som kan någonting om svensk skolpolitik vet att det inte innebär någonting. Det finns i dag inga skolkoncerner som tar ut vinst de första åren när de startar eller tar över en skolverksamhet.</p><p>Man pratar om ökad insyn. Det behövs bättre insyn i fristående skolor, både juridiskt, ekonomiskt och pedagogiskt. Man skriver att eftersom offentlighetsprincipen lämpar sig dåligt för mindre friskolor borde det klargöras i en insynsprincip som gäller friskolor.</p><p>Här måste vi ta fram de fakta som finns. Friskolornas riksförbund har sagt en sak i frågan, och det är vad som står i Tidöavtalet. Men när man pratar med Idéburna Skolors Riksförbund säger de att offentlighetsprincipen även skulle gynna de mindre friskolorna. Det här är en punkt som man har lagt till för att komma bort från det faktumet att man röstar nej till offentlighetsprincipen i den svenska skolan. Varför gör man det? Man gör det för att man inte vill att det ska finnas insyn i de största koncernerna. Man gör det på beställning av de största koncernerna.</p><p>Man pratar om obligatoriskt skolval med bättre information och kortad kötid. Samtliga av dessa partier har röstat ja till att behålla kösystemet i den svenska skolan. Nu vill man dessutom förlänga och försämra valsystemet ytterligare genom att ha ett obligatoriskt val, det vill säga det räcker inte med att en fjärdedel av eleverna har fått det sämre utan nu ska alla få ett sämre system.</p><p></p><p>Det här var de punkter som finns, och det finns ytterligare några som ärligt talat inte ens är värda att nämna när det gäller marknadsskolan. Det här är symtomatiskt för denna blåbruna regering. Hela budgeten och hela slottsavtalet handlar om hur man kan behålla dagens extrema system, som handlar om marknadslogik i den svenska skolan.</p><p>Låt mig gå över till frågan om nedskärningar. Det var den andra röda tråden. Den förklarades bäst av ordföranden för Lärarförbundet Johanna Jaara Åstrand. Den 8 november 2022 sa hon i tidningen Läraren att budgeten i praktiken innebär en svångrem för förskola och skola. Det är stor risk att det kommer att ske stora besparingar. Kommunerna får 6 miljarder i statsbidrag, men vi har konstaterat att det behövs 25,4 miljarder för att kompensera för kostnadsökningar och höjda löner inom skolan. De räcker inte på långa vägar.</p><p>Johanna Jaara Åstrand konstaterar också att många poster i budgeten handlar om omfördelningar av pengar i stället för nya satsningar. Hon tycker att det är högst anmärkningsvärt att regeringen inte inser att det är i en lågkonjunktur som man måste satsa på utbildning och kunskap för att skapa framtidstro.</p><p>Johanna Jaara Åstrand säger vidare att förbundet nu i stället anser att elever, barn, lärare och rektorer kommer att ha mindre pengar att röra sig med samtidigt som debatten handlar om ökade kunskaper, stärkt likvärdighet och att lärare ska få en vettigare arbetssituation. Det går inte ihop med budgeten.</p><p>Utöver detta ser vi att man ställer allt högre krav på lärare och personal. Dessa krav ökar med regeringens politik, men den ekonomiska kompensationen uteblir.</p><p>Låt mig ge några exempel på högre krav. Först och främst handlar det om att utöka studietiden. Vem ska kompensera detta? Ska de blåbrunas nedskärningsbudget göra det? Nej. Man pratar om fler speciallärare och fler elever i särskilda undervisningsgrupper. Varifrån kommer de pengarna? Är det i de blåbrunas besparings- och nedskärningsbudget? Svaret är nej.</p><p>Man pratar om spetsklasser i en tid där vi inte ens kan ge samtliga elever en grundläggande utbildning på grund av de nedskärningar som borgerliga kommuner har gjort under många år och som tyvärr även tidigare borgerliga regeringar har gjort.</p><p>Man pratar om att läsning och läsförståelse ska få större plats i skolan. Man pratar om att samtidigt minska lärarnas administrativa börda. Hur går nedskärningar och ökade krav på skolpersonalen ihop med att minska lärarnas administrativa börda? Är det genom de blåbrunas nedskärningsbudget? Svaret är nej.</p><p>Det pratas om att förbättra elevhälsan. Var är satsningarna på att förbättra elevhälsan? </p><p>Det pratas om att skärpa granskningen av skolor med konfessionell inriktning, men vid varje tillfälle där riksdagen har röstat om detta har de blåbruna partierna stoppat alla förslag att på något sätt röra friskolesystemet.</p><p>Man pratar om att ha snabbare integration och mer likvärdiga förutsättningar för nyanlända elever. Gör man detta med en nedskärningsbudget? Svaret är nej.</p><p></p><p>Låt mig gå över till de rasistiska dimridåerna som genomsyrar hela Tidöavtalet. Vi kan bland annat ta fram frågan om angiverisystem för lärarna. Är det vad svenska lärare ska få besked om i budgeten och Tidöavtalet? Vad de ska satsa på i dag och framöver är angiverisystem, och det är så deras administrativa börda ska minska. Det är så de ska utföra sitt uppdrag för att skapa en likvärdig skola. Svaret är nej.</p><p>Som jag nämnde tidigare finns ett känt citat som en av ledarna för budgeten och Tidöavtalet har uttalat tidigare: När man går till val säger man en sak innan valet. Sedan genomförs valet, och då säger man samma sak efter valet. </p><p>Är det verkligen så den svenska skolpolitiken ska vara? Vi menar från Vänsterpartiets sida att för att kunna skapa en likvärdig skola, en jämlik skola, är det politikens ansvar att se till att den genomförs. För att se till att alla barn ska få likvärdiga möjligheter att lyckas att vara demokratiska samhällsmedborgare i vårt land och bygga upp landet för framtidens utmaningar är det politikens ansvar att se till att de kan göra det. Då är det viktigt att säga en sak när det är val och sedan säga samma sak efter valet. Det finns inte i den budget som den blåbruna regeringen har visat upp för oss eller i det slottsavtal som Sverigedemokraterna snickrade fram åt denna konservativa nationalistiska regering.</p><p>Dessutom finns en stor fara när det kommer till frågan om angiveri, nämligen att man ifrågasätter vetenskapen bakom modersmålsundervisning och sänder en signal till Sveriges lärare att de ska jaga elever, inte hjälpa elever. Nio av tio lärare har redan sagt att de inte kommer att göra detta.</p><p>Vi kommer att få bevisat att den borgerliga regeringens budget och avtal kommer att vara den mest misslyckade skolpolitiken som vi har sett i modern svensk politisk historia. Jag ser fram emot att stå i talarstolen igen och säga detta återigen till dess vi får en ny regering och till dess vi kan ändra på den inriktning ni har tagit in i den svenska skolpolitiken.</p><p>(Applåder) </p><p>(forts. prot. 43) </p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "HA01UbU1",
    "replik": "N",
    "systemdatum": "2023-01-24 16:56:05"
  }
}