{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Justitieombudsmännens ämbetsberättelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6c5e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "42",
    "talare": "Jan Riise (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag är sist ut, och en hel del bra saker har sagts. Detta är ett ärende som vi är överens om ska läggas till handlingarna. Jag har några små reflektioner kring saker som kanske inte har sagts tidigare.</p><p>Fru talman! Utskottet föreslår att riksdagen lägger <em>Justitieombudsmännens ämbetsberättelse 2021/22</em> till handlingarna. Bakom den sakliga och aningen torra formuleringen finns en 200-årig tradition och tusentals och åter tusentals timmars arbete av en dedikerad och särdeles kompetent grupp människor, med de fyra justitieombudsmännen i ledningen. Vi är dem ett stort, varmt och hjärtligt tack skyldiga.</p><p>Det är de som har vårt uppdrag att utöva offentlig tillsyn och, inte minst viktigt, tillhandahålla ett system för klagomål, öppet för alla som på ett eller annat sätt uppfattar sig som missförstådda eller som helt enkelt inte har fått något tillfredsställande svar från andra myndigheter. Detta system har numera förenklats så att det är möjligt att skicka klagomål via ett formulär på hemsidan.</p><p>Samtidigt har antalet klagomål ständigt ökat, till och med kraftigt. Detta kan ha flera orsaker. En är förstås att det, som jag precis nämnde, har blivit avsevärt enklare att skicka in ett klagomål. Ett annat är pandemin och senare vaccinationskampanjerna, som utlöste en lång rad likartade klagomål.</p><p>Det är alltså inte alls säkert att ett ökat antal klagomål faktiskt speglar ett stigande missnöje med hur saker och ting sköts i det offentliga Sverige. Det är naturligtvis viktigt att i efterhand söka klarhet i vad det egentligen är som fler anmälningar uttrycker.</p><p></p><p>Fru talman! Jag vill uppehålla mig ett par minuter vid en typ av ärenden som är särskilt intressanta och viktiga ur rättvisesynpunkt.</p><p>I ämbetsberättelsen finns ett specifikt ärende som rör ett LSS-boende, en brukare och brukarens syster, som vid två tillfällen uppfattat att hennes bror blivit inlåst och att han även för övrigt hade stora begränsningar i sin rörelsefrihet. JO uppmärksammade fallet och genomförde en undersökning av hur Ivo, Inspektionen för vård och omsorg, agerat utifrån de klagomål som brukarens syster lämnat in.</p><p>En frågeställning för min del rör det förhållande att Justitieombudsmannen genomför en utredning avseende den granskning som Inspektionen för vård och omsorg gjort av det specifika boendet, alltså det som sker när granskaren granskas. JO konstaterade, vilket framgår av ämbetsberättelsen, att Ivo brustit i sin granskning såtillvida att de protokoll som upprättades egentligen inte gjorde det möjligt att avgöra om granskningen varit rimlig.</p><p>Fru talman! Detta leder mig tillbaka till min första mening om att utskottet föreslår att ämbetsberättelsen läggs till handlingarna. Det är självfallet helt korrekt och rimligt, och jag har inga andra förslag eller synpunkter på detta.</p><p>Men det finns en inneboende risk i att rapporter läggs till handlingarna. Jag har tidigare sett på kommunal nivå att relevanta och välformulerade iakttagelser av verksamheter, till exempel på särskilda boenden, blir till rapporter som också läggs till handlingarna. I de fallen är det förstås oftast de kommunala revisionsnämnderna som utfört arbetet, men principen är densamma.</p><p>I förlängningen finns det alltså som jag ser det en uppenbar risk för att brukare på våra olika boenden helt enkelt inte får det de har rätt till. Och när detta eventuellt påpekas av föräldrar, syskon eller andra leder det inte alltid någonvart. Saker och ting består helt enkelt, trots genuina ambitioner och regelverk. Rapporter läggs till handlingarna, och ingen har längre något ansvar för vad som sker.</p><p>Ingen skugga ska falla på Justitieombudsmannen i frågan. JO gör det som JO ska göra. Men ingen undersöker om Ivo, som i det nämnda fallet, gör sitt eller om kommunen som äger boendet har gjort sitt.</p><p>Med detta sagt, fru talman, är ämbetsberättelsen en guldgruva som fler borde ta del av, och det är ett nöje att föreslå att den läggs till handlingarna.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 12.)</p>",
    "intressent_id": "0184968091618",
    "rel_dok_id": "HA01KU11",
    "replik": "N",
    "systemdatum": "2023-02-17 15:49:17"
  }
}