{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Migration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4b554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "27",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag tackar Jonny Cato. Det är trevligt att ses igen. Vi har ju setts i utskottet, och nu får vi samarbeta här.</p><p>Jonny Cato har lång erfarenhet på området, och jag vet inte riktigt vad Hans har sagt i alla ärenden. Dock kan jag konstatera att vi stärker rättssäkerheten på migrationsområdet.</p><p>Jag vill särskilt lyfta fram att det står i Tidöavtalet att rättssäkerheten ska öka, bland annat vad gäller ett ärende som jag vet att Hans har engagerat sig väldigt mycket i, nämligen konvertitfrågan. Vi har sett en brist på både kunskap och engagemang som upplevts hos en del av de tjänstemän som har hanterat den. Det är bra att genomlysa frågan så att det blir rätt. Den inkluderar naturligtvis också hbtq-personer.</p><p>Jag kan referera till det migrationsministern svarade på den frågan i en artikel i går i Dagens Nyheter: Ibland finns behov av att göra en snabb förändring av säkra länder-listan.</p><p>Utan att ha varit delaktig i alla diskussioner in i Tidöavtalet kan jag personligen se att i det som lyftes fram av bland andra Tony Haddou görs det bedömningar som kan skilja från en dag till en annan. Jag tror att det är viktigt för rättssäkerheten att man kan göra de bedömningarna.</p><p>Det är nu regeringen som gör bedömningen, och jag ska upplysa Jonny Cato om att i regeringen sitter Moderaterna, Kristdemokraterna och Liberalerna - med ett nära samarbete med Sverigedemokraterna. Det är alltså inte riktigt korrekt att säga att det är Sverigedemokraternas bedömning som kommer att gälla. Det kommer att vara regeringen som gör bedömningen, och det är en fråga som vi kommer att jobba med i fortsättningen i Tidöavtalets anda.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "HA01SfU4",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:21"
  }
}