{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8dd7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "250",
    "talare": "Muharrem Demirok (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag vill börja med att önska talmanspresidiet och kammarkansliet en god jul. Jag vill även rikta en önskan om god jul till utskottets samtliga ledamöter och det fantastiska kansliet hos utbildningsutskottet. Framför allt vill jag rikta en önskan om god jul till all skolpersonal som varje dag gör ett fantastiskt arbete med Sveriges elever och studenter.</p><p>Jag vill också börja med att säga att Centerpartiet inte kommer att delta i beslutet med anledning av att vårt budgetförslag föll. Jag hänvisar i stället till vårt särskilda yttrande.</p><p>Herr talman! Med det vill jag ändå säga några saker. Grundläggande för Centerpartiets skolpolitik är att alla elever har rätt till en bra utbildning oavsett var i landet de bor och vilken bakgrund de har eller om de är flickor eller pojkar.</p><p>Grunden för barns och ungas möjlighet att göra en resa i livet och uppnå sina livsdrömmar läggs i trygga familjer och i en skola som möter varje elev på dess villkor.</p><p> En väl fungerande förskola, grundskola och gymnasieskola är grunden för en högre utbildning i världsklass och konkurrenskraftiga jobb. Alla ska ges förutsättningar att lyckas i hela landet.</p><p>De första trevande stegen i vårt utbildningssystem tar vi redan i förskolan. För att utjämna livschanserna och ge fler barn en bra start behöver vi därför en likvärdig förskola av hög kvalitet.</p><p></p><p>De barn som gynnas mest av en god förskola är de barn som har de svåraste förutsättningarna. Samtidigt är det barnen med de svåraste förutsättningarna som svensk förskola har svårast att nå.</p><p>För att nå de mest utsatta familjerna bör rätten till allmän förskola utökas så att den erbjuds till barn från två år. Avgiften bör sänkas i linje med detta.</p><p>Barn måste kunna lita på att det finns vuxna som ser dem även i förskolan. Två stora utmaningar är då barngruppernas storlek och bristen på utbildad personal.</p><p>En lösning på barngruppernas storlek enligt Centerpartiet är att se över det riktmärke som sätter gränser för hur många barn som får vara i en barngrupp. Vi borde i stället jobba med ett riktmärke för hur många barn som varje utbildad personal får ha ansvar för.</p><p>För att komma till rätta med personalbristen behöver fler förskollärare utbildas, och det måste bli lättare för barnskötare att vidareutbilda sig medan de jobbar i förskolan.</p><p>Centerpartiet vill därför säkra en kompetensutvecklingsgaranti för förskollärare samtidigt som vi vill se ett barnskötarlyft och en nationell standard för grundutbildning av barnskötare.</p><p>Herr talman! För Centerpartiet är det viktigt att varje elev möts av höga förväntningar och ges det stöd som krävs för att kunna nå kunskapsmålen i skolan och kunna förverkliga sina drömmar.</p><p>Var sjunde elev klarar inte grundskolan, och var fjärde elev lämnar gymnasiet utan fullständiga betyg. Samtidigt är antalet elever som gör fel val till gymnasiet stort. I bruksorter och förorter runt om i hela Sverige lämnas tusentals barn utan förutsättningar att skapa sin egen framtid.</p><p>Det får vi aldrig acceptera. Fokus måste nu lägga på att alla barn i hela landet ska få en bra start i livet. Avgörande för en bra skolgång är primärt framgångsrika lärare. Grunden för en framgångsrik lärare läggs redan under lärarutbildningen.</p><p>Många lärarstuderande lämnar lärarutbildningen utan att vara förberedda på vad som krävs av dem i deras lärarroll. Trots otaliga förändringar av lärarutbildningen finns fortfarande brister. Att undervisa är ett hantverk. Det är inte något man enbart lär sig genom att lyssna på föreläsare i en lektionssal.</p><p>Studenter måste kunna lita på att lärarutbildningen håller hög kvalitet och ger de verktyg som behövs. Centerpartiet har i flera år drivit och kommer att fortsätta att driva att lärarutbildningen ska reformeras. Lärarutbildningen måste på ett bättre sätt utveckla studenternas färdigheter i själva undervisandet.</p><p>I dag har vi lärarbrist i svensk skola, och den har blivit än mer påtaglig. Lärare tvingas ägna alltför mycket tid åt annat än att förbereda och genomföra undervisning. Det är en utveckling som måste vändas.</p><p>Inom ramen för januariavtalet återfanns flera av våra förslag. Det var bland annat frågan om karriärsystem, professionsprogram och fler karriärtjänster. Det har även införts lärarassistenter, vilket är viktigt för att lärare ska kunna fokusera mer på undervisning och mindre på administration.</p><p>Samtidigt ser vi nu att mer måste göras. Vi behöver fler yrkesgrupper och fler trygga vuxna i skolan för att avlasta lärarna och stötta barnen. Vi behöver få bort administration från lärare som inte leder till kunskapshöjning.</p><p></p><p>Digitaliseringen av skolan har än så länge främst fokuserat på själva undervisningen. Men de riktigt stora vinsterna finns att göra genom att digitalisera de administrativa systemen.</p><p>För att få fler lärare till skolan behöver vi höja statusen i yrket och se till att lärarna har en god arbetsmiljö.</p><p>Herr talman! När vi här i kväll diskuterar skolan vill jag särskilt lyfta fram ungas psykiska ohälsa. För många unga är roten till ohälsa saker som har skett eller sker dagligen i skolan. Arbetet med att förebygga och upptäcka psykisk ohälsa är tätt förknippat med skolan. Men ansvaret kan inte läggas enskilt på lärarna.</p><p>De får redan i dag ta hand om barn med stora behov utan att ha adekvat utbildning för att hantera psykisk ohälsa. I stället måste elevhälsan värderas upp och byggas ut med fler skolsköterskor, kuratorer och psykologer. Elevhälsan måste också utgå från elevernas behov och finnas varje dag, varje stund när eleverna behöver det.</p><p>Herr talman! En central del av Centerpartiets politik handlar om att skapa livskraft i hela landet. Det innebär bland annat att skapa förutsättningar för små skolor. Allt fler små skolor runt om i hela vårt land läggs nu ned när kommunerna måste spara pengar eller när kraven för att driva skola blir alldeles för stora.</p><p>Det ska inte vara så att små skolor stängs för att det är för besvärligt att ha dem kvar. Staten och samhället i stort ställer stora krav på skolorna. Det är på många sätt bra. Men det måste också bli större flexibilitet i hur insatser kan genomföras så att små skolor får rimliga arbetsvillkor.</p><p>Fokus ska vara på resultat och inte detaljstyrning. Ett exempel på en insats där små skolor måste kunna anpassa verksamheten inkluderar till exempel tillgången till skolbibliotek. Jag tror att vi alla värnar skolbibliotek. Men lägger man det kravet på en småskola som inte klarar av att hantera situationen kommer vi i stället för ett skolbibliotek att få en stängd skola.</p><p>Vi ska ha en skola med hög kvalitet. Men vi ska också ha en skola som kan se den enskilda elevens behov och förutsättningar. Barn ska inte behöva pendla i timmar för att gå i skolan för att nitiska regler tvingar skolan till nedläggning.</p><p>Herr talman! Svensk skola är bra. Det är mycket beroende på all fantastisk personal som varje dag jobbar hårt för att utbilda och bilda kommande generationer.</p><p>Tillsammans i denna kammare i denna sena stund tror jag faktiskt att vi kan skapa ännu bättre förutsättningar både för lärare och för barn.</p>",
    "intressent_id": "0251136832626",
    "rel_dok_id": "HA01UbU1",
    "replik": "N",
    "systemdatum": "2023-01-24 16:56:05"
  }
}