{
  "anforande": {
    "dok_hangar_id": "5163046",
    "dok_id": "HA0944",
    "dok_titel": "Protokoll 2022/23:44 Onsdagen den 21 december",
    "dok_rm": "2022/23",
    "dok_nummer": "44",
    "dok_datum": "2022-12-21 00:00:00",
    "avsnittsrubrik": "(forts. från prot. 42) Utbildning och universitetsforskning (forts. UbU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8667caa4-97a1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "68",
    "talare": "Robert Stenkvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Detta är en automatisk uppräkning på grund av inflationen, och vi har stått bakom uppräkningen. Vi har inte tagit något beslut om att avskaffa den, därför att även skattehöjningar och höga skatter har negativa effekter. Jag är för en rimlig skattenivå. Jag är inte för något nyliberalt lågskattesamhälle - det har jag aldrig varit - men det är som alltid en balansgång. </p><p>Höjer man skatterna minskar man företagandet och skatteinkomsterna i samhället. Det finns någonting som kallas Armeykurvan, som visar att skatteinkomsterna till staten minskar om skatterna går över en viss gräns därför att arbetslivets aktivitet helt enkelt minskar. Det är alltså en balansgång. Vi står bakom detta. Nu är vi inne i en ekonomisk kris, men det första vi gör är ju inte att ta bort de regler och reformer vi tidigare har stått bakom.</p><p>När det gäller att kommuner inte ska få någon hjälp står vi bakom de 6 miljarderna till kommunerna. Det är väl inga småpengar? Dessutom skickar vi pengar genom det som behandlas i UbU16. Det är en massa reformer och bidrag, vilket har räknats upp här tidigare. Det är en hel del pengar som går till kommunerna, och vi tycker att kommunerna ska ha den hjälpen och de pengarna i den situation som råder i dag. </p><p>Hade vi råd med mer skulle vi säkert skicka mer, men vi anser nog att samhällets resurser någonstans är begränsade. De växer inte på träd. Som jag brukar säga: Det är inga monopolpengar vi skickar ut, utan det är riktiga pengar. </p>",
    "intressent_id": "0955748436811",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-31 19:47:45"
  }
}