{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fe4bf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Magdalena Thuresson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Denna fixering vid just att utbetala en viss andel av bni. Jag kan försäkra alla som följer debatten att regeringen har högre ambitioner för biståndet än att göra av med en viss summa pengar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>Vad man väljer att göra med svenska skattebetalares pengar, som inte läggs på angelägna åtaganden i vårt land, spelar roll. Hur man använder biståndet spelar också roll.</p><p>Jag konstaterar att Tomas Eneroth är svarslös. Det finns inte någon ny idé för hur man kan utveckla biståndet. Det handlar bara om att göra av med en viss summa pengar. Jag beklagar det.</p><p>Jag vill passa på att ställa en annan fråga. Jag noterade i ledamot Tomas Eneroths anförande att det fanns en viss raljerande ton att man i biståndspolitiken skulle ha ett <em>för</em> regionalt perspektiv. Jag vill ge Tomas Eneroth möjlighet att förklara, utveckla och svara på frågan om Socialdemokraterna delar uppfattningen att under de kommande åren bör Ukraina vara det största mottagarlandet av svenskt bistånd. Det pågår ett krig i vår absoluta närhet. Det kommer självklart att få konsekvenser också för svensk biståndsbudget. Delar Socialdemokraterna bilden av att Ukraina ska vara det största mottagarlandet av svenskt bistånd, eller tycker man att det är att ha ett <em>för</em> regionalt perspektiv?</p><p>(Applåder)</p>",
    "intressent_id": "041911485722",
    "rel_dok_id": "HA01UU2",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:04"
  }
}