{
  "anforande": {
    "dok_hangar_id": "5166672",
    "dok_id": "HA0962",
    "dok_titel": "Protokoll 2022/23:62 Tisdagen den 14 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "62",
    "dok_datum": "2023-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:176 om behovet av fler utbildningsplatser för tandläkare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e65ac6d8-a9ac-ed11-917f-901b0eac4c70",
    "anforande_nummer": "78",
    "talare": "Utbildningsministern Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Carina Ödebrink har frågat mig vilka initiativ jag är beredd att vidta för att förbättra tillgången på tandläkare framöver.</p><p>Regeringen är medveten om de stora utmaningar kring kompetensförsörjning som finns inom många områden och inte minst inom hälso- och sjukvården. Regeringen tar bland annat del av arbetet som bedrivs vid Nationella vårdkompetensrådet som är ett rådgivande organ med representanter från regioner, kommuner, lärosäten, Socialstyrelsen och Universitetskanslersämbetet, UKÄ. Rådet ska bidra till en god planering av vårdens kompetensförsörjning. Detta ska bland annat ske genom att stödja och åstadkomma samverkan i kompetensförsörjningsfrågor på nationell och regional nivå. Vi följer och kommer att fortsätta följa Nationella vårdkompetensrådets årliga rapporteringar med stort intresse.</p><p>Interpellanten nämner Stiftelsen Högskolan i Jönköpings ansökan om tillstånd att utfärda tandläkarexamen som lämnades in i mars 2022. Universitetskanslersämbetet har ombetts yttra sig över ansökan och inkom med sitt svar i december 2022. Som interpellanten nämner föreslog myndigheten att ansökan skulle avslås. Regeringskansliet bereder ärendet för närvarande.</p><p>Universitet och högskolor har ansvar för utbildningen av flera av vårdens professioner. För att i största möjliga mån säkerställa en god tillgång på tandläkare krävs både en utbildning av hög kvalitet och att de som är utbildade väljer att stanna kvar i yrket. Att hälso- och sjukvårdens kompetensförsörjning fungerar väl är en högt prioriterad fråga för regeringen, och vi avser att följa utvecklingen.</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "HA10176",
    "replik": "N",
    "systemdatum": "2023-02-14 21:55:48"
  }
}