{
  "anforande": {
    "dok_hangar_id": "5159634",
    "dok_id": "HA0927",
    "dok_titel": "Protokoll 2022/23:27 Tisdagen den 29 november",
    "dok_rm": "2022/23",
    "dok_nummer": "27",
    "dok_datum": "2022-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:32 om snabbare bodelningsprocesser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "26dada59-7980-ed11-917b-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Justitieministern Gunnar Strömmer (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Jag kommer tillbaka till den befintliga verktygslådan. Jag hör att fler än jag har hänvisat till den genom årens lopp. Men Martina Johansson tar upp den konkreta frågan om att en större del av kostnaden för förrättningen bör falla på den som på olika sätt fördröjer eller förhalar processen. Det finns redan i dag en regel som säger att den som genom vårdslöshet förhalar processen ska bära en större del av kostnaden för förrättningen.</p><p>Jag ställer mig därför en verkligen helt oretorisk och uppriktig fråga. Den möjligheten - ett ganska kraftfullt ekonomiskt påtryckningsmedel - finns redan. Om bodelningsförrättare använder den på ett sätt som skulle kunna kallas förebyggande är det exempel på att det redan finns verktyg i verktygslådan som i alla fall teoretiskt sett eller jämfört med andra typer av förfaranden ger bodelningsförrättaren verktyg att driva saker och ting framåt ett slut. Det känns därför angeläget att verkligen gå till botten med frågan: Varför sker det inte i den utsträckning som det i alla fall framstår att det borde ske?</p><p>Med det sagt utesluter jag inte alls att det finns andra saker man också borde göra. Inför dagens debatt läste jag också igenom Telemans betänkande från 2005, rättare sagt den del av betänkandet som tog upp ett antal framtidsförslag. Det är några sidor och ganska breda penseldrag. Det finns inte någon utredning som kan ligga till grund för lagstiftning. Men det är väl ett underlag som vi bör använda oss av när vi tar diskussionen vidare.</p><p>Jag föreställer mig även att det finns bodelningsförrättare som borde kunna ge goda vittnesbörd i detta. Det bör finnas enskilda människor som har varit en del av sådana processer som skulle kunna lämna meningsfulla vittnesbörd. Och det är i hög grad advokater som förordnas till de här rollerna. Advokatsamfundet borde rimligen kunna bidra med inspel.</p><p>Jag har noterat att det även finns andra organisationer som kanske kommer in i frågan mindre från ett rättssäkerhetshåll och mer i fråga om ekonomisk jämlikhet. Den svaga ekonomiska parten kan vara en man eller en kvinna, men det framstår som att det i det typiska fallet är en kvinna som drabbas i förfarandena, i alla fall i påtagligt högre grad än män. Det finns en massa olika aktörer som har varit inne på frågorna.</p><p>Jag kan i alla fall lova så här mycket: Jag ska säkerställa att vi på ett lämpligt sätt samlar aktörer med insikt om förhållandena i syfte att i alla fall i ett första steg få bättre kunskap om förhållandena, så att vi kan komma vidare i frågorna.</p><p>Jag vill understryka att det är väldigt betydelsefullt att flera ledamöter av den här kammaren och många andra fortsätter att jaga på och driva på i dessa frågor. Att de är komplicerade är inte en ursäkt för att inte hugga tag i dem, utan det gäller att hitta ett lämpligt sätt att komma framåt.</p>",
    "intressent_id": "0897334717419",
    "rel_dok_id": "HA1032",
    "replik": "N",
    "systemdatum": "2022-12-20 16:17:38"
  }
}