{
  "anforande": {
    "dok_hangar_id": "5166479",
    "dok_id": "HA0961",
    "dok_titel": "Protokoll 2022/23:61 Fredagen den 10 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "61",
    "dok_datum": "2023-02-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:154 om förberedelse för kontakt med barn i sexuellt syfte",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8d847fdf-52a9-ed11-917f-901b0eac4c70",
    "anforande_nummer": "17",
    "talare": "Justitieministern Gunnar Strömmer (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, Pontus Andersson, för att ledamoten lyfter de här utomordentligt angelägna och viktiga frågorna!</p><p>Jag tror att de flesta medborgare skulle hålla med om att utöver att brottsligheten förstås är allvarlig för de brottsoffer vi talar om är detta också något av det mest stötande man kan tänka sig när det kommer till brottslighet.</p><p>Först vill jag understryka att försöksbrott, att försöka begå brottet, redan är kriminaliserat genom gromningbrottet. Jag vill gärna uppehålla mig lite vid det. Det är en ganska vid reglering, där man kan säga att den som föreslår eller kommer överens om en träff med ett barn som är under 15 år blir straffad för det alldeles oavsett om överenskommelsen eller träffen verkligen leder fram till ett övergrepp. Den person som tar kontakt med barn och föreslår detta och det finns ett barn på den andra sidan blir straffad. Det är väldigt viktigt att säga detta.</p><p>Nu kanske det blir lite juridiskt tekniskt, men man kan säga att vår lagstiftning bygger på att ett försök ska vara ett försök kopplat till brottsoffret. Det är därmed försöksrelationen uppstår. Det är också där vi hamnar lite utanför med de fall som Pontus Andersson tar upp, där det ju inte är brottsoffret på den andra sidan av kontakten utan en vuxen person som uppträder som ett barn. Som Pontus Andersson beskriver tror alltså gärningspersonen att man har kontakt med ett barn på den andra sidan, men det visar sig sedan vara en vuxen. Frågan är då: Ska även denna situation kriminaliseras?</p><p>Det råder ingen tvekan om att det är ett stötande agerande av vuxna även i den situationen, men man kan säga att vi då skulle vara ute i lite okänd terräng sett till hur vår lagstiftning är utformad.</p><p>Jag är fullt medveten om de olika ideella eller civila initiativ som tas. Pontus Andersson nämner ett av dem. Det förekommer också mediala granskningar där man använder vuxna i kontakter för att avslöja personer som är ute efter att kunna begå den här typen av brott mot barn. Det är en granskning som naturligtvis är välkommen och viktig i vårt samhälle och som kompletterar allt det vi gör och kan göra lagstiftningsmässigt.</p><p>Jag tror dock att det skulle vara att gå väldigt långt att låta det bli brottsligt med denna typ av kontakter oavsett vilken vuxen som är på den andra sidan.</p><p>Däremot tycker jag att det finns en legitim fråga som Pontus Andersson tar upp, nämligen denna: Om polisen under ordnade former, staten genom sin polis, skulle ägna sig åt brottsprovokation - borde då inte detta vara straffbart? Det är en av de frågor som vi har sagt och kommit överens om att vi ska titta på och utreda. Jag är fullt medveten om att det vore ett ganska stort avsteg från den modell som vår rättsordning bygger på, nämligen att det straffbara är kopplat till ett verkligt brottsoffer.</p>",
    "intressent_id": "0897334717419",
    "rel_dok_id": "HA10154",
    "replik": "N",
    "systemdatum": "2023-02-10 15:55:29"
  }
}