{
  "anforande": {
    "dok_hangar_id": "5163046",
    "dok_id": "HA0944",
    "dok_titel": "Protokoll 2022/23:44 Onsdagen den 21 december",
    "dok_rm": "2022/23",
    "dok_nummer": "44",
    "dok_datum": "2022-12-21 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4e67caa4-97a1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Att ha höga opinionssiffror nio veckor efter valet är ungefär som att vara rik i Monopol.</p><p>När det gäller drivmedel och tankrabatten ser vi i era siffror att ni inte har tagit hänsyn till den automatiska indexeringshöjning av skatten som sker efter årsskiftet. Den äter upp nästan hela er tankrabatt, så det är en ren bluff.</p><p>Sedan har vi brytpunkten, som tagits upp här. När Socialdemokraterna var med och antog den stora skattereformen 1991 innebar det att man införde en princip att 20 procent av löntagarna skulle betala statlig skatt. Det var det man var överens om, och det är därför man justerar upp brytpunkten varje år i takt med inflation och löneökningar. Om man inte hade gjort detta årligen sedan 1991 hade i dag 100 procent av löntagarna och pensionärerna betalat statlig skatt. Tycker Eva Lindh att det vore rimligt att alla människor i Sverige får höjd skatt med 20 procent, från 30 till drygt 50?</p><p></p><p>Skatterna är heller inte det enda som indexeras, utan det är även andra saker. Försörjningsstödet indexhöjs, liksom garantipension, studiemedel, sjukersättning, aktivitetsersättning, omvårdnadsbidrag, närståendepenning, vårdbidrag, bostadstillägg, arbetsskadeersättning och en mängd andra ersättningar liksom föräldrapenning och graviditetspenning. Allt detta indexuppräknas. Vill Eva Lindh stoppa det också?</p><p>Tycker ni inte om er egen skattereform, där ni sa från början att 20 procent av löntagarna ska betala statlig skatt? Ni vill urholka systemet, och då undrar jag hur ni tänker er framtiden. Tänker ni fortsätta att automatiskt smyghöja skatten för löntagarna? Eva Lindh säger att det inte är en skattehöjning. Är inte 50 procent i skatt mer än 30 procent i skatt på samma hundralapp?</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "HA01FiU3",
    "replik": "Y",
    "systemdatum": "2023-01-31 19:47:40"
  }
}