{
  "anforande": {
    "dok_hangar_id": "5163699",
    "dok_id": "HA0947",
    "dok_titel": "Protokoll 2022/23:47 Onsdagen den 18 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "47",
    "dok_datum": "2023-01-18 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "12a672a1-9da7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "77",
    "talare": "Annie Lööf (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är värt det, och det var värt det. Det har varit en fantastisk resa, som jag känner en enorm tacksamhet och stolthet över att ha fått göra.</p><p>Det finns en gammal artikel om Ebba och mig från 2018 med rubriken \"Goda vänner - men oense om det mesta\". Vi kanske inte var oense om allt; vi var nog faktiskt mer överens än vad folk har trott. Men så är det med de här sensationsrubrikerna, som Ebba tog upp i sitt underbara tacktal. Där utmålar man ofta starka kvinnor som är politiska ledare som några som bara deltar med blixtar mellan sig eller i så kallade catfights. Då har de inte vetat att vi har sett igenom det som två politiska ledare.</p><p>Jag är väldigt tacksam över vänskapen, Ebba. Vi har kunnat ha samtal både om politikens villkor, om sömnlösa nätter och om vabperioder som småbarnsföräldrar. Ebba är också den som överraskar och som kommer med det där lilla extra. Det kan vara ett nytt mobilskal, kanske för att jag behöver det ibland, fikabröd och roliga filmer på sms. När jag kom tillbaka efter min äldsta dotters födelse hade hon ordnat en liten babyshower med en sådan där blöjtårta och en liten present på mitt kontor. Tack, Ebba!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Jag vill också passa på att tacka Göran Hägglund, som jag hade förmånen att vara partiledarkollega med under många år. Jag vill tacka Kristdemokraterna som parti för det fina samarbete som Centerpartiet och Kristdemokraterna har runt om i landet och har haft på nationell nivå under så många år.</p><p>Stort tack, Ebba! Jag ser fram emot middagen.</p><p>(Applåder)</p>",
    "intressent_id": "0862868280923",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-02-08 11:45:22"
  }
}