{
  "anforande": {
    "dok_hangar_id": "5164476",
    "dok_id": "HA0952",
    "dok_titel": "Protokoll 2022/23:52 Torsdagen den 26 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "52",
    "dok_datum": "2023-01-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:110 om Sveriges åtagande enligt Parisavtalet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "02b055ee-37b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Elin Söderberg (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! För oss här i Sverige leder klimatförändringen till exempel till översvämmade källare, raserade vägar, förlorade skördar till följd av skyfall eller torka, skogsbränder, torka, försämrade grundvattennivåer, mildare vintrar, ett minskat snötäcke som drabbar rennäring och turistnäring och gör de mörka vintrarna mörkare.</p><p>Sverige drabbas också av indirekta effekter av klimatförändringen såsom ökade livsmedelspriser till följd av kraftigt minskade skördar internationellt och försämrade fiskfångster globalt. Det handlar om risker för svenska företags leverantörskedjor när underleverantörer är utsatta för risk i andra länder.</p><p>Vi kan också påverkas av ökade flyktingströmmar, social oro och instabil ekonomi till följd av klimatförändringen. Det handlar också om ökade risker för kriser och konflikter som direkt eller indirekt drabbar oss här i Sverige.</p><p>Herr talman! Klimatfrågan brukar med all rätt betecknas som vår tids ödesfråga. Röster höjs för att vi i stället för att tala om klimatkris borde tala om planetär kris. Hur vi väljer att hantera klimatförändringarna kommer att påverka mänsklighetens förutsättningar att leva på vår planet för all framtid.</p><p>Regeringen står dock svarslös. Sedan den tillträdde har klimat- och miljöministern sagt sig vilja driva en effektiv klimatpolitik, och det nämns även i dag. Men någon ny klimatpolitik har inte synts till. Det enda som har gjorts effektivt är att öka utsläppen av växthusgaser.</p><p>Regeringen avser att kraftigt öka de fossila utsläppen från bensin och diesel genom slopad reduktionsplikt. Den ökar utsläppen från kraftvärme genom sänkt koldioxidskatt, och gör det dyrare att välja elbil, åka kollektivt och cykla till jobbet genom försämrat reseavdrag och slopad elbilsbonus. Regeringen har också gjort kraftiga nedskärningar i miljöbudgeten som försämrar klimatarbetet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Listan är lång över regeringens reformer som ökar utsläppen av växthusgaser. Men någon egen klimatpolitik har fortfarande inte presenterats.</p><p>Vid nyår hade klimat- och miljöministern tillsammans med statsministern en artikel i Dagens Nyheter, som jag gissar syftade till att bemöta den massiva kritiken mot regeringens klimatpolitik. I den artikeln lyfte man dock fram miljöpartistiska reformer: Industriklivet, Klimatklivet och branschfärdplaner som har tagits fram genom samordning av Fossilfritt Sverige.</p><p>Herr talman! Jag får tacka för att den moderatledda regeringen lyfter fram reformer vi i Miljöpartiet genomförde tillsammans med Socialdemokraterna i regering. Det visar på att regeringen börjar ta till sig av hur avgörande Miljöpartiets politik är för den gröna industrirevolutionen i Sverige. Men vi i Miljöpartiet vet också att det krävs mycket mer för att Sverige ska klara sin del av Parisavtalet, våra riksdagsmål och vår andel av EU:s klimatmål.</p><p>Herr talman! Vad avser klimat- och miljöministern att göra för att sänka utsläppen av växthusgaser så att vi i Sverige når klimatmålen?</p>",
    "intressent_id": "0514669448526",
    "rel_dok_id": "HA10110",
    "replik": "N",
    "systemdatum": "2023-02-20 17:02:49"
  }
}