{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "74564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "315",
    "talare": "Marielle Lahti (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Herr talman! Det börjar närma sig slutet på talarlistan.</p><p>Förbränning av fossila bränslen har skapat nästan 80 procent av utsläppen av koldioxid eller så kallade växthusgaser. Det är därför den huvudsakliga anledningen till att den globala medeltemperaturen nu stiger i den snabbaste takten någonsin. Vetenskapen har tydligt visat hur en varmare värld påverkar möjligheten till mänskligt liv, säkerhet och välfärd negativt.</p><p>Trots det använder vi fortfarande fossila bränslen överallt i våra samhällen. Problemen med fossila bränslen är dock fler. Putins energikrig mot Europa har visat att behovet av övergång från det fossila till det förnybara är akut också utifrån ett renodlat säkerhetsperspektiv. Vi kan inte fortsätta ge skurkstater makten att utöva utpressning gentemot demokratiska stater genom att skruva upp och skruva ned den fossila kranen beroende på dagsform.</p><p>Vårt fossila beroende är också en fråga om ekonomi. Det som sätter priset på vår el är faktiskt den sist producerade kilowattimmen - och i det här fallet handlar det om fossil gas. Det behövs mer förnybar produktion för att vi ska slippa ha denna dyra gas som sätter priset på våra elräkningar.</p><p>Allt sammantaget innebär detta att vårt beroende av fossila bränslen gör att bland annat hushåll utsätts för enorma risker. Ingen familj ska behöva lämna hus och hem och inga företag ska behöva gå i konkurs på grund av skenande energipriser.</p><p>Vad behöver vi då göra för att bli av med vårt skadliga fossilberoende och avgifta oss? Vi måste elektrifiera stora delar av vårt samhälle. Det handlar om både hur vi transporterar oss och hur vi producerar varor. Det kommer att resultera i att elanvändningen fördubblas - om inte mer - till 2045, enligt många bedömare och som vi också hört tidigare här i kammaren.</p><p>Det här kräver inte bara en större energiproduktion. Vi behöver också en effektivare användning av energin och ett smart elnät som kan hantera den här utvecklingen. Det är faktiskt riktigt bra nyheter eftersom vi har en fantastisk kunskap, innovativ teknikutveckling och god kunskap om energi och elsystem här i Sverige.</p><p>Utöver det här behöver vi förstås också rättvisa stödsystem som hjälper dem som särskilt under rådande kris har hamnat i kläm.</p><p>Herr talman! Miljöpartiet vill storsatsa på förnybar och billig energiproduktion. Vi lägger hela 12 miljarder på den satsningen.</p><p>Vindkraften är i dag den billigaste källan till el. Det har gjort att företag nu står på kö för att bygga vid Sveriges bästa vindlägen. Svenska kraftnät har mottagit över 70 ansökningar för havsbaserade vindkraftsparker, motsvarande flera gånger Sveriges elbehov.</p><p>Det är en fantastisk utveckling, men man kan inte ta den för given. Om inte regeringen tar sitt förnuft till fånga och stiger ur den energipolitiska skyttegrav man grävt ned sig i kommer vindkraftsbolagen att vända sig till andra delar av världen där villkoren för etablering är mer gynnsam och ny förnybar elproduktion välkomnas.</p><p>För att denna positiva utveckling vad gäller utvecklingen av förnybar energi ska hålla i sig behövs en kraftfull, medveten och konsekvent politik. Då duger det inte att peka ut kärnkraft som premierat kraftslag och att göra det svårare och sätta upp hinder för att ansluta havsbaserad vindkraft så som det avspeglas i Tidöavtalet.</p><p></p><p>Den lokala nyttan har inte beaktats i tillräcklig utsträckning, menar vi. Jag pratade själv med en lantbrukare på Öland för en tid sedan som först varit väldigt negativ till vindkraft i sin närhet, men tack vare en god hantering av den etableringen ser den personen nu bara med glädje när vindkraftverket snurrar, eftersom den personen vet att den får mer pengar i fickan då.</p><p>Så vill Miljöpartiet att alla ska se det. Det ska förstås vara konkurrens om den här produktionen! Men då måste den också göra lokal nytta. Den klimat- och energinytta som till exempel kommuner och regioner bidrar med ska ju löna sig även lokalt och regionalt. Därför föreslår vi i vår stora satsning att det ska finnas en lokal elbonus som ger kommuner och regioner betalt för den förnybara el som produceras. Där föreslår vi 10 miljoner kronor för varje redan installerad terawattimme och 30 miljoner kronor för varje ny terawattimme. Det blir totalt 3,6 miljarder. Det är en satsning som vi vill se fortsätta till 2050, en långsiktig satsning som ger mycket pengar till skola, vård och omsorg plus lägre priser på el.</p><p>Herr talman! För att långsiktigt ta sig an de utmaningar vi står inför krävs också mer effektiv användning av den energi vi redan har. Det överlägset snabbaste sättet att minska de oerhört svåra konsekvenser som både hushåll och företag drabbas av är energieffektivisering - att göra mer för mindre.</p><p>De insatser som regeringen nu gått fram med är både senfärdiga och otillräckliga. Inte nog med att det saknas förslag från regeringen - regeringspartierna har dessutom skjutit ned alla de initiativ som den förra SMP-regeringen tog för att göra Sveriges användning av energi mer effektiv.</p><p>I den budget som de högerkonservativa - de nuvarande regeringspartierna och Sverigedemokraterna - fick igenom för ett år sedan, då Putin redan inlett sitt energikrig och elpriserna redan börjat skena, slaktades stöd till energieffektivisering som i dag hade gett billigare el till hushåll och företag i hela Sverige.</p><p>Vi behöver också använda energin smartare, inte bara effektivare. Det finns smart teknik som kan hjälpa oss att styra vår elanvändning så att vi använder mer när det är billigare och mindre under till exempel topplasttimmar. Det finns smarta lösningar för att styra el och uppvärmning så att energin används på ett smartare sätt, helt automatiserat. Allt tack vare en snabb teknikutveckling och duktiga aktörer på den svenska marknaden som kan hjälpa både hushåll och företag att använda el och effekt smartare.</p><p>Den här smarta elnätstekniken kan också hjälpa till att utnyttja den luft som finns i elsystemet. Finns det luft i elsystemet? Ja, tänk att det gör det. Den absoluta majoriteten av kunderna, både hushåll och företag, har ett abonnemang eller en säkring som är anpassad för de få om några tillfällen per år då maxlasten används. Resten av tiden är det här utrymmet bokat, så att säga, men outnyttjat. Om alla agerar på det här sättet, vilket de absolut flesta gör, blir det en hel del luft i systemet. Om vi hade bättre koll på när vi använder energin skulle den här outnyttjade delen av nätet kunna nyttjas av andra. Det skulle bli ett fantastiskt komplement till en smartare, mer effektiv elanvändning och ny produktion. Och det bästa av allt är att det går att få till på mycket kort tid.</p><p></p><p>Miljöpartiet föreslår därför att staten ska ta 80 procent av kostnaden för alla energieffektiviseringsåtgärder, inklusive den här typen av smart styrteknik, i både flerbostadshus och villor och för både enskilda hushåll och företag. Det här gör att man använder mindre energi och använder energin smartare plus att vi pressar ned priserna på totalen.</p><p>Utvecklingen av en mer flexibel användning och mer förnybart i vårt system ställer krav på vårt energisystem. Därför satsar vi också 400 miljoner på teknik som kan hjälpa till att balansera nätet. Vi vill också satsa på testområden, kanske områden där det finns stora behov av energi och effekt i dag, för att ta fram och testa både affärsmodeller och ny teknik för flexibel produktion, flexibel konsumtion och flexibla elnät.</p><p>Herr talman! I valrörelsen lovade Ulf Kristersson och Ebba Busch svenska väljare att stöd skulle finnas hos hushållen och företagen redan den 1 november. Men som bekant säger vårt nuvarande regeringsunderlag en sak före valet och en annan sak efter.</p><p>Beskedet nu är att bara vissa av Sveriges hushåll, inte alla, får stödet och att de som får det får det utbetalt först i februari. Företagen har inte fått några riktiga besked alls. Medan regeringen försöker trassla sig ur sina halvsanningar står företagen kvar med räkningarna. Och om utbetalningarna någon gång kommer, någon gång under nästa år, finns det risk att många av de företag som verkligen behövde pengarna redan har gått i konkurs.</p><p>Stödet är också undermåligt utformat. Miljardärer i södra Sverige får hundratusentals kronor i stöd medan fattigpensionärer, ensamstående föräldrar och småföretagare i norra Sverige inte får en endaste krona i stöd. Det är faktiskt inte klokt.</p><p>Att ge hushåll och företag stöd är inte vår primära politik, men i en tid med skenande priser på många nödvändiga varor och tjänster är det helt nödvändigt. Därför vill Miljöpartiet bredda regeringens stöd till att också omfatta hushåll och företag i norra Sverige.</p><p>Norra Sverige har tagit ett stort ansvar i utbyggnaden av billig el, men nu när Putins energikrig höjer priserna lämnar regeringen människorna i norr åt sitt öde. Samtidigt stoppar regeringen och dess partikamrater i kommunerna alltså både utbyggnaden av billig el i södra Sverige och satsningar på energieffektiviseringar. Högern är alltså till stor del ansvarig för den energikris vi befinner oss i men vägrar ta ansvar för konsekvenserna det har för Sveriges medborgare.</p><p>Vi har exploaterat Norrbotten. Vi har gruvdrift och vattenkraft, och det har till stor del varit motorn i svensk ekonomi under väldigt lång tid. Nu är det också en del av motorn i omställningen tack vare den gröna omställningen i industrin där. Det är därför skamligt att utesluta norra Sverige helt från stöd.</p>",
    "intressent_id": "0348383585915",
    "rel_dok_id": "HA01NU3",
    "replik": "N",
    "systemdatum": "2023-01-20 13:47:34"
  }
}