{
  "anforande": {
    "dok_hangar_id": "5155110",
    "dok_id": "HA0922",
    "dok_titel": "Protokoll 2022/23:22 Torsdagen den 17 november",
    "dok_rm": "2022/23",
    "dok_nummer": "22",
    "dok_datum": "2022-11-17 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2022 - Försvarsmateriel till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ac4d3c36-ce77-ed11-917b-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Detta är det nionde stödpaketet med militär materiel. Att stärka Ukraina, som inte har önskat detta krig, och att ställa sig på deras sida är en självklarhet. Det ukrainska folket är de oskyldiga offren för denna galenskap, Putins krig. De försvarar demokratin, friheten och varje folks rätt att själva få bestämma sitt eget öde.</p><p>Vi stöder Ukraina för att det är moraliskt rätt och riktigt. Vi stöder detta tappra folk. De ska inte stå ensamma. Denna hållning har väglett oss kristdemokrater sedan den 24 februari detta år. Verkligheten är ju sådan att kriget är över när Ryssland lägger ned sina vapen, men om Ukraina lägger ned sina vapen är deras frihet borta.</p><p>Herr talman! Ukraina står inför en skrämmande vinter med minusgrader och svåra förhållanden. Man har exempelvis beräknat att cirka 40 procent av Ukrainas energiinfrastruktur är skadad efter ryska angrepp. Det har därför varit nödvändigt för oss att hantera detta ärende skyndsamt. Jag är mycket nöjd med det sätt på vilket alla politiska partier i riksdagen har möjliggjort detta, här och nu, snabbt och effektivt.</p><p>Det vinterpaket som i går presenterades av regeringen består av tre delar: en humanitär, en militär och en politisk. Det är ett paket som överensstämmer med det som Ukraina självt har listat som mest angeläget. Det är det i särklass största militära och humanitära bidraget till Ukraina hittills.</p><p>Stödet till försvarsmateriel till Ukrainas väpnade styrkor uppgår till 3,1 miljarder kronor och är alltså större än de tidigare åtta militära stöden tillsammans. Förutom ett kvalificerat vapensystem för luftförsvar inklusive kvalificerad ammunition ingår också kvalificerad ammunition till ytterligare luftförsvarssystem, något som Ukraina har gjort tydligt att man behöver.</p><p>Det är också viktigt att lyfta fram det humanitära paketet, det akuta biståndsstödet, som uppgår till drygt 700 miljoner kronor. Det gäller så elementära saker som tillgång till mat, vatten, filtar och värmekällor. Det går till både Ukraina och Moldavien. Här finns också medel avsatta för att påbörja återuppbyggnaden efter den massiva förstörelse som Ryssland orsakat.</p><p>Herr talman! Det är viktigt att vi stöder de ukrainska kvinnor och män som med livet som insats försvarar sitt territorium och landets existens. Vi har alla sett de vidriga bilderna på barnsjukhus som bombats eller på oskyldiga kvinnor och barn som skjutits ned på öppen gata. Det är även viktigt att vi i Sverige fortsätter att hjälpa och integrera de drygt 40 000 ukrainska flyktingar som har sökt sig till Sverige.</p><p>Det ligger i vårt intresse att tydligt stå på Ukrainas sida. De försvarar nämligen också våra europeiska värderingar, folkrätten och den regelbaserade internationella ordningen.</p><p>Herr talman! Jag yrkar givetvis bifall till finansutskottets förslag till beslut om ett vinterpaket till Ukraina som vi ska fatta beslut om senare i dag.</p><p>(Applåder)</p><p>I detta anförande instämde Yusuf Aydin (KD).</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "HA01FiU27",
    "replik": "N",
    "systemdatum": "2022-12-09 15:32:27"
  }
}