{
  "anforande": {
    "dok_hangar_id": "5166672",
    "dok_id": "HA0962",
    "dok_titel": "Protokoll 2022/23:62 Tisdagen den 14 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "62",
    "dok_datum": "2023-02-14 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2022/23:166 om karensen i sjukförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e45ac6d8-a9ac-ed11-917f-901b0eac4c70",
    "anforande_nummer": "76",
    "talare": "Åsa Eriksson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack, statsrådet! Jag uppskattar verkligen att statsrådet försöker ge tydliga svar på frågorna. Det borde fler statsråd göra. Det är väldigt bra!</p><p>Och så vill jag ställa frågan: Är det rimligt att kräva att sjuka anställda ska arbeta, men hemifrån? I mycket är det detta som statsrådets svar om arbetsgruppen handlar om, alltså att titta på vissa yrkesgrupper som inte har möjlighet att arbeta hemifrån, vilket andra har. Då läser jag mellan raderna att om man har möjlighet att jobba hemifrån ska man alltså arbeta när man är sjuk.</p><p>Vi har en hög sjuknärvaro i Sverige. Den uppskattas till 46 procent; ännu högre för kvinnor. Två miljoner personer uppger att de har arbetat fast de har varit sjuka minst två dagar under 2021. I mejl till den nedlagda Karensutredningen anger Arbetsgivarverket att de inte anser att frågan om var arbetet utförs är relevant för bedömningen av rätt till sjuklön eller för karensavdragets konstruktion. De menar i stället att om en arbetstagare inte kan utföra arbete på grund av sjukdom ska arbetstagaren inte arbeta. Och det verkar väl rimligt.</p><p>Herr talman! En trygg sjukförsäkring ska komma alla till del. Vi betalar in till den när vi arbetar, och vi ska alla kunna få ut ersättning som vi har rätt till när arbetsförmågan av olika anledningar sviktar. Att jobba när man är sjuk kan göra att sjukdomstillståndet förlängs eller att skador förvärras, och det vore väldigt olyckligt. Det finns också en risk för att stressen ökar och därmed psykisk ohälsa och lång sjukskrivning. Jag vill därför fråga statsrådet: Tycker statsrådet att människor ska arbeta hemifrån när de är sjuka?</p>",
    "intressent_id": "0296384583518",
    "rel_dok_id": "HA10166",
    "replik": "N",
    "systemdatum": "2023-02-14 21:55:46"
  }
}