{
  "anforande": {
    "dok_hangar_id": "5161284",
    "dok_id": "HA0938",
    "dok_titel": "Protokoll 2022/23:38 Onsdagen den 14 december",
    "dok_rm": "2022/23",
    "dok_nummer": "38",
    "dok_datum": "2022-12-14 00:00:00",
    "avsnittsrubrik": "Rikets styrelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6c9be986-bf98-ed11-917f-901b0eac4c70",
    "anforande_nummer": "55",
    "talare": "Jan Riise (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Sverige präglas av höga energipriser, inflation, klimatkris och en kraftig förlust av biologisk mångfald, vilket skapar stora parallella utmaningar. Samtidigt pågår ett krig i Europa och svältkatastrofer och extrem fattigdom i andra delar av världen.</p><p>Miljöpartiets budget för 2023 visar att det går att tänka nytt. Sverige kan nå klimatmålen trots tuffa ekonomiska tider och en osäker omvärld samtidigt som man ökar jämlikheten, stärker jämställdheten och tar tag i de stora välfärdsutmaningarna. Miljöpartiet vill bygga ett nytt, grönt folkhem. Att alla ska med och att ingen ska lämnas utanför är ord som beskriver tron och övertygelsen om att demokratin och delaktigheten är nycklarna till framtiden.</p><p></p><p>Vårt budgetförslag ska ses som en helhet, och då det har fallit i förhållande till den stora rambudgeten kommer vi att avstå från att ha några ytterligare synpunkter, men jag kommer lite snabbt att redogöra för de punkter där Miljöpartiets förslag skiljer sig från regeringens budget när det gäller utgiftsområde 1. Jag kommer att lägga viss tyngdpunkt på begreppet demokrati.</p><p>Vi kommer att minnas år 2022 framför allt för det brutala och opåkallade ryska angreppet på Ukraina. Utan att på något vis vilja förminska andra händelser, som protesterna i Iran eller våldet på våra egna gator, har vi sett hur demokratin skadas och hur lögner och fake news använts för andra syften än demokrati, delaktighet och möjligheter att påverka.</p><p>Demokratin minskar i världen. För tio år sedan levde nära hälften av alla människor i länder som kallades demokratier. I dag är den andelen mindre än en tredjedel. Det är en alarmerande utveckling som uppmärksammas inte minst inom EU. Demokratin i Europa kommer därför att vara tema för en av de stora konferenser som anordnas i Sverige under ordförandeskapet första halvåret 2023, till min glädje med konstitutionsutskottet som värd.</p><p>Fru talman! Miljöpartiets budgetmotion för utgiftsområde 1 innehåller ett antal förstärkningar jämfört med regeringens förslag. Vi föreslår inledningsvis att anslaget till Sametinget ökas med 24 miljoner kronor. Min partikamrat och goda vän Amanda Lind kommer att diskutera detta lite mer i detalj alldeles strax.</p><p>Miljöpartiet föreslår också att anslaget till Regeringskansliet med mera ökas med 15 miljoner kronor. Detta ska inte på något vis tolkas som att vi ändrat åsikt i fråga om Nato, kärnvapen eller annat. Men vi vill tydliggöra behovet av en långsiktig finansiering av de svenska kulturråden utomlands. De spelar en viktig roll för dialog och för att göra Sverige mer tillgängligt. Vi tycker också att en modell för finansiering på lite längre sikt bör utvecklas.</p><p>För att bland annat stärka genomförandet av klimat- och energiomställningen på lokal och regional nivå tycker vi att anslaget 5:1 för länsstyrelserna bör ökas med drygt l00 miljoner kronor jämfört med regeringens förslag.</p><p>Vi vill även öka anslaget 6:1, som ni vet gäller allmänna val och demokrati, med 47,9 miljoner kronor jämfört med regeringens förslag. Vi tänker att det är viktigt att ta till vara de ungas engagemang.</p><p>Ett instrument för att öka ungdomars deltagande i demokratin är att sänka rösträtten från dagens 18 år till 16 år. Det har redan genomförts i flera länder och också föreslagits för EU-val. Miljöpartiet vill sätta av resurser i budgeten för en försöksverksamhet i ett antal kommuner inför valet 2026. Vi menar att det är nödvändigt att engagera fler i arbetet för en starkare demokrati, särskilt nu med de utmaningar vi står inför.</p><p>En nationell demokratifunktion, som har föreslagits av kommittén Demokratin 100 år, bör förverkligas. Vi i Miljöpartiet tänker att länsstyrelserna är lämpliga regionala kontakt- och samverkanspunkter för det.</p><p>Fru talman! Den senaste tiden har det varit en hel del tal om de så kallade hågkomstresorna. Till min glädje har vi alla här samma uppfattning, och utskottet har tagit med hågkomstresor i betänkandet. Hågkomstresor gör det möjligt för gymnasieungdomar att besöka minnesplatser för Förintelsen, till exempel Auschwitz. Det är viktiga resor som efter vad tonåringarna själva berättar ger nya insikter och en större förståelse för vikten av tolerans och att stå upp för sina åsikter. Det är bra att regeringen slutligen gav besked att man avsätter lika mycket som vi gjort tidigare för hågkomstresor även 2023. Det är dock beklagligt att beskedet kom sent och att det bara handlar om ett ettårigt stöd. Miljöpartiet förutsätter att det blir långsiktigt i nästa budget.</p><p></p><p>Slutligen bör anslaget 8:1, mediestöd, ökas med 50 miljoner kronor jämfört med regeringens förslag för att ytterligare stärka förutsättningarna för oberoende, granskande journalistik. Mediebranschen utmärks av en tilltagande koncentration med ett antal allt större ägare. Vi måste därför fortsätta att bidra till mångfalden och bland annat bygga bort så kallade vita fläckar, det vill säga områden i landet med svag journalistisk bevakning, så att lokala medier får bättre förutsättningar att verka.</p>",
    "intressent_id": "0184968091618",
    "rel_dok_id": "HA01KU1",
    "replik": "N",
    "systemdatum": "2023-01-20 13:40:27"
  }
}