{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:74 om processindustrins aviserade investeringar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "71a2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Energi- och näringsministern Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Riksdagsledamoten Isak From har frågat mig om jag kommer att agera för att säkerställa processindustrins aviserade investeringar i fossilfri biodrivmedelsproduktion samt hur jag i så fall avser att agera för att säkerställa att näringslivet fortsättningsvis ska våga investera i ny teknik för att öka vidareförädlingskapaciteten i industrin. </p><p>Jag kan redan nu säga att detta kommer att bli ett ganska långt svar. </p><p>Jag vill börja med att redogöra för regeringens utgångspunkter. Målet för näringspolitiken är att stärka den svenska konkurrenskraften och skapa förutsättningar för fler jobb i fler och växande företag. Regeringens klimatpolitik utgår från att utsläppen ska hela vägen till noll de kommande åren. Fossilfria bränslen, inklusive hållbart producerade biobränslen och elektrobränslen, är avgörande för att verksamheter som inte på något rimligt sätt låter sig elektrifieras ska kunna nå nettonollutsläpp. </p><p>Sverige har en stark industri som bidrar till lösningar för grön omställning, vilket både skapar jobb i hela landet och stärker förutsättningarna för svenskt näringsliv att lyckas på globala marknader. Närings-, energi-, klimat- och miljöfrågorna hör tätt ihop. Som statsministern sa i regeringsförklaringen ser vi det svenska näringslivet som ett drivhus för välstånd och innovation och numera också som en viktig miljörörelse - världsledande i hållbarhet och grön omställning. Vi har också sagt att regeringen kommer att vara en offensiv partner i det arbetet. </p><p>Sveriges klimat- och miljöpolitik ska vara ambitiös. Vår gemensamma klimat- och miljöpolitik utgår från förvaltarskapstanken och strävar efter att hitta de mest kostnadseffektiva åtgärderna, som samtidigt inte skadar näringar och landsbygd.</p><p>Det finns en gyllene möjlighet för norra Sverige att nu leda den nya industriella revolutionen och bli en motor för gröna innovationer som kan gynna nordligaste Sverige, hela landet och i förlängningen hela Europa. De norra regionernas tillgångar i form av älvar, malm och skog är basen för omställningen som skapar jobb och konkurrenskraft och stärker förutsättningarna för ett gott liv för människorna som bor och verkar här. Med ett nyinrättat departement som knyter ihop klimat, energi och näringsliv kommer regeringen att accelerera den gröna omställningen. Det innebär bland annat att regeringen tar fram en strategi för norra Sverige. Strategin kommer att vara holistiskt långsiktig och främja den gröna nyindustrialiseringen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringens syn är att näringslivets konkurrenskraft bäst gynnas med lika spelregler inom den gemensamma marknaden. EU:s inblandningskrav för biodrivmedel innebär att efterfrågan på biodrivmedel kommer att öka markant på hela den europeiska marknaden, vilket gynnar såväl näringslivets konkurrenskraft som landsbygdens utveckling. Men det är viktigt att vi agerar nationellt för att gröna näringar ska vara livskraftiga och hållbara, bidra till klimatomställningen samt skapa en förstärkt försörjningsförmåga och minskad sårbarhet i samhället.</p><p>Skogen spelar på många sätt en stor roll för Sverige. När det gäller skogens klimatnytta och klimatförändringens konsekvens för skogsbruket bedömer regeringen att ett aktivt skogsbruk med stor tillväxt och användning av produkter från förnybar råvara ger största långsiktiga klimatnytta. Samlade insatser för stor tillväxt, god skogshälsa och en växande cirkulär bioekonomi är därför viktiga. En särskild utredare har fått i uppdrag att ta fram en strategi för en hållbar, konkurrenskraftig och växande svensk bioekonomi.</p><p>Det är angeläget att öka produktionen av biobränslen. Samtidigt finns det en målkonflikt mellan klimat- och näringsfördelarna med ett ökat uttag av biomassa och påverkan på övriga miljömål. Mängden biomassa som kan produceras på ett hållbart sätt är, och kommer att fortsätta vara, begränsad.</p><p>Även om det finns omfattande möjligheter att öka den hållbara produktionen av biobränslen kommer biobränslena att behöva kompletteras med elektrobränslen och vätgas. Biomassan räcker inte till allt.</p><p>Ett långsiktigt produktionsstöd för biogas var ett av flera åtgärdsförslag som lades fram av den statliga Biogasmarknadsutredningen 2019, och i budgetpropositionen för 2022 avsattes 500 miljoner kronor i syfte att öka produktionen av biogas och stärka producenternas konkurrenskraft. Under 2023 har 650 miljoner kronor avsatts för samma ändamål.</p><p>Regeringens omläggning av klimatpolitiken syftar till att skapa förutsättningar att nå hela vägen till noll. God tillgång på fossilfri energi, inklusive fossilfria bränslen, är en viktig förutsättning. Det är angeläget att produktionen av dessa ökar. Det är rationellt att en del av behovet möts med biobränslen, särskilt i närtid. Elektrobränslen kommer också att behövas för att möta behovet inte minst från den långväga sjöfarten och flyget. Under 2023 avser regeringen att presentera sin klimatpolitiska handlingsplan för riksdagen. I denna kommer vi att redogöra mer i detalj för regeringens klimatpolitik för mandatperioden.</p><p>Regeringen lägger nu om energi-, närings- och klimatpolitiken. Vår politik syftar till att stärka investeringsviljan i Sverige, inte minst vad gäller ny teknik och fossilfri energi.</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "HA1074",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:05"
  }
}