{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Infrastruktur",
    "kammaraktivitet": "",
    "anforande_id": "09edebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "190",
    "talare": "Jimmy Ståhl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill passa på att lyfta fram sjöfarten, ett trafikslag som länge har fått kämpa i skuggan av övrig infrastruktur. Sjöfarten, som är så viktig för Sverige, glöms bort, förutom när den tidigare S-regeringen i skrift ville få bort lastbilar från vägarna. Då fick sjöfarten vara med på ett hörn. Man skrev att det ska ske en överflyttning från väg till järnväg och sjöfart. Problemet är att det gjordes mycket lite för att få till en överflyttning. Man ska veta att närmare 90 procent av allt vi köper i butik kommer med båt till Sverige. Varför har det då satsats så lite på sjöfarten? Jag vet inte.</p><p>Vi behöver mer svenskflaggad sjöfart, och vi ska satsa på att stärka alla sjötransporter: inlandssjöfart, kustsjöfart, närsjöfart och oceansjöfart samt specialsjöfart som ofta glöms bort. För att nå dit kommer här ett batteri med förslag till vår nya regering som jag hoppas kan ge sjöfarten de förutsättningar som behövs:</p><p>Inför en långsiktig och förutsägbar nettomodell och säkerställa att modellen kan användas av alla typer av konkurrensutsatt internationell sjöfart.</p><p>Utveckla tonnageskatten för fler och växande rederier.</p><p>Underlätta för rederier att hyra in och ut fartyg genom att genomföra förslaget om bareboatregister för fler fartyg i Sverige.</p><p>Underlätta svenska fartygsinvesteringar, det vill säga avskaffa stämpelskatten.</p><p>Säkerställ tillgången till grön finansiering för fartyg som bidrar till omställningen.</p><p>Satsa på gröna korridorer för sjöfarten, exempelvis genom att utveckla infrastrukturen för användning av alternativa bränslen för att möjliggöra elektrifiering och förlänga nedsättningen av skatt för landström av fartyg, även fartyg under 400 bruttoton.</p><p>Inför ett sjöfartskliv, statliga gröna transportkontrakt för transportköpare och transporttillhandahållare som långsiktigt bidrar till omställningen.</p><p>Säkerställ och främja produktion av alternativa drivmedel.</p><p>Genomföra en sjöfarts- och industrisatsning för grön, säker och smart sjöfart.</p><p>Dubblera forskning och innovationsmedel till sjöfarten till 200 miljoner.</p><p>Satsa på att genomföra befintliga förslag och utveckla regelverk för sjöfarten med 15 miljoner kronor per år under fem år.</p><p>Säkerställ en långsiktigt hållbar finansiering för Sjöfartsverket via anslag, så att farledsavgifter och lotsavgifter kan minska.</p><p>Finansiera driften av isbrytare med statliga medel.</p><p>Verka för globala regler i IMO och ta bort svenska särregler.</p><p>Utöka, bredda och komplettera utbildningssystemet för sjömän och sjöbefäl hos befintliga utbildnings- och kursanordnare.</p><p>Fru talman! Detta lät som ett stort batteri av åtgärder. Grejen är att de nästan inte kostar någonting för skattebetalarna. Ändå är det bortglömt hos politikerna. Men nu sätter vi vår tilltro till den nya regeringen.</p><p>I detta anförande instämde Mats Arkhem, Thomas Morell och Robert Stenkvist (alla SD).</p>",
    "intressent_id": "0170585430421",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:48"
  }
}