{
  "anforande": {
    "dok_hangar_id": "5163699",
    "dok_id": "HA0947",
    "dok_titel": "Protokoll 2022/23:47 Onsdagen den 18 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "47",
    "dok_datum": "2023-01-18 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "caa572a1-9da7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Annie Lööf (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Det är svårt att inte bli berörd av att stå här i dag. Det är min sista partiledardebatt i riksdagens kammare, och det finns mycket att säga. Men jag ska inte summera dessa 16 år; talartiden är knapp. Jag ska inte heller recensera resultatet; det gör säkert andra med nöje. Men jag skulle vilja använda dessa minuter till att säga tack.</p><p>Jag vill säga tack, för jag känner en djup och innerlig tacksamhet för tiden som partiledare och det jag fått förmånen att vara med om.</p><p>Jag känner mig stolt när jag tänker på allianssamarbetet, där Centerpartiet tillsammans med M, L och KD under åtta år bidrog till att göra Sverige till ett internationellt föredöme.</p><p>Under två mandatperioder minskade vi utsläppen samtidigt som ekonomin växte tack vare gott samarbete och rekordsnabb utbyggnad av den förnybara, utsläppsfria energin. Det är ingen liten bedrift.</p><p>Vi sänkte skattetrycket med 4 procentenheter samtidigt som mer pengar satsades på välfärden. Vi drev en borgerlig politik med en konsekvent arbetslinje som gjorde det mer lönsamt att jobba och med sänkta skatter på jobb och företag, och vi förenklade regelverken för de viktiga småföretagen. För den tiden vill jag tacka Moderaterna, Kristdemokraterna och Liberalerna.</p><p>Jag är tacksam för möjligheten att axla rollen som näringsminister under alliansens andra mandatperiod. Vi kraftsamlade för jobben och företagen men aktiverade också viktiga krisstöd till tusentals människor som förlorat sina jobb till följd av den svåra lågkonjunktur som Sverige då befann sig i.</p><p>Jag är också tacksam för det blocköverskridande samarbete som lade grunden för januariavtalet, som gjorde att Sverige efter valet 2018 och en historiskt lång regeringsbildning kunde få en regering på plats. Det var ett avtal som bidrog till ett stort antal liberala reformer och mycket centerpolitik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Det var en styrka att kunna samlas i mitten av svensk politik. Tillsammans med S, MP och L tog Centerpartiet ansvar och fann konstruktiva lösningar för Sverige i ett mycket svårt parlamentariskt läge samtidigt som vi värnade öppenheten, jämställdheten och medmänskligheten. För den tiden vill jag tacka Miljöpartiet och Liberalerna och inte minst Socialdemokraterna, som vågade se till Sveriges bästa och samarbeta konstruktivt. Tillsammans genomförde vi många viktiga reformer.</p><p>Jag känner också tacksamhet över de gånger som partier i den här kammaren har förmått lägga undan partiboken till förmån för breda tvärpolitiska samtal och fattat långsiktiga beslut om nödvändiga riktningar framåt för Sverige. Det har lett till energisamtal som banat väg för mer förnybar energi och gett kärnkraften bättre ekonomiska villkor, till pensionsöverenskommelser för långsiktigt höjda och trygga pensioner, till krisstöd för bönder och företag under pandemin, till kraftigt ökade försvarsanslag och till att möjliggöra den viktiga Natomedlemskapsprocess som vi nu är mitt inne i.</p><p>Vi har funnit varandra över blockgränsen i frågor som berör flickors och kvinnors trygghet och i insatser mot organiserad brottslighet och hedersrelaterat våld och förtryck. Detta har nämligen varit min ledstjärna under dessa år: politikens innehåll och beslut som skapar ett starkare, tryggare och friare Sverige, i hela landet.</p><p>Jag har samma värderingar nu som jag hade för tolv år sedan - alla människors lika rätt och värde och att människan ska vara utgångspunkt för politiken, inte staten. Jag tror på ett samhälle som bygger på respekt och likabehandling.</p><p>När jag nu står här, 16 år senare, vill jag också skicka med en sak. Alla förtroendevalda har ett val: att bidra till ett mer sammanhållet Sverige eller att öka polariseringen. Så jag vill säga tack till alla er som gör vad ni kan för att minska splittringen. Vi behöver varandra. Vårt uppdrag handlar om att bygga broar och att värna respekten för varandra, för det behövs.</p><p>Den liberala demokratin är hotad runt om i världen. Det demokratiska utrymmet krymper. Och även här i Sverige står vi inför stora utmaningar - krig i Europa, klimatförändringar, lågkonjunktur, energikris, inträde i Nato. Det är ett tidvis hårt samtalsklimat.</p><p>Herr talman! Som folkvald har man världens och väljarnas ögon på sig. Det är ett stort ansvar och ett fantastiskt förtroende att få förvalta - att mena det man säger och hålla det man lovar. Det är min fasta övertygelse att samhället blir vad vi tillsammans gör det till. Att jag har fått möjligheten att vara delaktig i detta har varit ett stort privilegium.</p><p>Tack igen för alla minnen, för alla raka debatter under dessa år och för konstruktiva samarbeten! Tack för den här tiden!</p><p>(Applåder)</p>",
    "intressent_id": "0862868280923",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-08 11:45:21"
  }
}