{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:147 om social dumpning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "36f7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "40",
    "talare": "Adnan Dibrani (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tackar ministern för ett tydligt svar: Ja, det är ett bekymmer. </p><p>Jag är helt med på att varje regering måste ompröva de utredningar som finns, men om man på riktigt tycker att det här är ett bekymmer borde kanske just denna utredning ha fått vara kvar.</p><p>Ministern nämner kommunarrest och säger att man är fri att flytta vart man vill. Det är ingen som har förslagit något sådant. Problemet är inte att människor inte skulle vara fria att flytta vart de vill utan att rika kommuner skickar bostadslösa och ekonomiskt utsatta människor till fattiga glesbygdskommuner för att slippa kostnaden för hjälpinsatser. Det är det som är bekymret, inte att man inte skulle vara fri. Rika kommuner vältrar över kostnader på glesbygdskommuner. Det är ett bekymmer.</p><p>När utredningen lades ned skickades ett brev som ministern har läst. Jag har själv inte läst brevet. Ministern får gärna redogöra för vilka åtgärder som ska hindra social dumpning. Han nämner även den utredning som både Eva Lindh och jag sitter i. Kommer det några tilläggsdirektiv? Kommer ett av tilläggsdirektiven i så fall att vara att man ska titta på social dumpning? Kommer utredningen att få mer tid?</p><p>Om det kommer sådana tilläggsdirektiv tycker jag att man sänder en felaktig signal till Kommunsverige. Den signal man i så fall sänder är: Fortsätt göra som ni gör för vi kompenserar ändå detta. Jag tycker inte att det är en bra signal. En bra signal vore att framföra att det här är fel, att man inte ska göra så här och att vi lever i ett land där vi tillsammans hjälps åt och tillsammans är starkare.</p><p>Jag vill slutligen kommentera det som ministern flera gånger har tagit upp om att han inte sitter inlåst utan att han faktiskt lyssnar. Det är helt rätt; man ska lyssna på vad folk säger, men man ska också ta det till sig.</p>",
    "intressent_id": "0442629549320",
    "rel_dok_id": "HA10147",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:19"
  }
}