{
  "anforande": {
    "dok_hangar_id": "5159828",
    "dok_id": "HA0928",
    "dok_titel": "Protokoll 2022/23:28 Onsdagen den 30 november",
    "dok_rm": "2022/23",
    "dok_nummer": "28",
    "dok_datum": "2022-11-30 00:00:00",
    "avsnittsrubrik": "Ett höjt försörjningskrav för arbetskraftsinvandrare",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7737c704-0482-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "71",
    "talare": "Mauricio Rojas (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är Liberalernas mening att förslaget i propositionen <em>Ett höjt försörjningskrav för arbetskraftsinvandrare</em> bör antas av riksdagen. Däremot bör riksdagen avslå yrkandena i motionerna av Tony Haddou med flera, av Jonny Cato och Martina Johansson och av Annika Hirvonen med flera.</p><p>Fru talman! Det nya system för arbetskraftsinvandring från tredjeland som infördes 2008 har gjort det möjligt för Sverige att få ett betydande och välbehövligt tillskott av arbetskraft. Mellan 2009 och 2021 har drygt 200 000 personer från tredjeland fått arbetsrelaterade tillstånd i Sverige. Om vi utgår från siffrorna för 2021 kan vi konstatera att omkring 40 procent av dessa personer jobbade i yrken med krav på antingen högskolekompetens eller - i merparten av fallen - fördjupad högskolekompetens. </p><p>Detta betyder inte, fru talman, att det var enbart dessa personer som gjorde en viktig insats för vårt lands välstånd. Behovet av arbetskraft är mångfasetterat, och det system som trädde i kraft år 2008 möjliggjorde att många arbeten som med all sannolikhet inte skulle ha utförts blev utförda. Med andra ord hade Sverige blivit fattigare utan det bidrag av arbete och kreativitet som tiotusentals arbetskraftsinvandrare har inneburit. </p><p>Därför, fru talman, kan vi sammanfattningsvis säga att det reformerade system för arbetskraftsinvandring som infördes 2008 i det stora hela har varit en mycket lyckad åtgärd. Samtidigt är vi tvungna att i detta sammanhang uppmärksamma två besvärande omständigheter. </p><p>Den första är att vi har en betydande outnyttjad reserv av arbetskraft i landet - inte minst bland många invandrade personer med relativt låg formell utbildningsnivå, som ofta hamnar i ett för alla mycket skadligt och kostsamt bidragsberoende. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett höjt försörjnings-krav för arbetskrafts-invandrare</p><p>Den svenska arbetsmarknaden har under långa perioder präglats av en märklig paradox: Vi har haft en rekordhög långtidsarbetslöshet kombinerat med en rekordhög brist på arbetskraft. Att importera arbetskraft till jobb som borde kunna utföras av personer som i dag lever i ett arbetsmarknadsmässigt utanförskap är av princip ett mycket tveksamt sätt att lösa behovet av tillgängliga arbetare. Det handlar om ett allvarligt systemfel som skyndsamt måste åtgärdas. </p><p>Sverige skulle i alla avseenden må mycket bättre om utanförskapet vad gäller arbetsmarknaden, men också utanförskapet socialt och kulturellt, minskade. Därför anser vi liberaler att det är vår gemensamma plikt och en av den nya regeringens främsta uppgifter att bryta det utanförskap som i dag drabbar så många personer i vårt land och som i slutändan även kan hota den sociala sammanhållningen.</p><p>Fru talman! Den andra besvärande omständigheten i detta sammanhang är att det i en hel del fall har konstaterats att de gällande reglerna för arbetskraftsinvandring har missbrukats och alltjämt missbrukas på olika sätt. Slutbetänkandet av utredningen om arbetskraftsinvandring är tämligen utförligt i detta avseende. </p><p>Konsekvenserna av ett sådant missbruk är allvarliga för de personer som kommer hit och blir utsatta för exploatering, vilket inte får tolereras, men också för andra arbetare - liksom arbetsgivare - som blir utsatta för illojal konkurrens och lönedumpning. Om missbruket inte åtgärdas kan, som det står i propositionen, tilltron till hela arbetskraftsinvandringssystemet undergrävas.</p><p>Fru talman! Det är av dessa anledningar som vi ställer oss bakom propositionens förslag att den anställning som motiverar arbetstillståndet ska ge en god försörjning. Som det är nu krävs bara att personen i fråga ska kunna försörja sig. Kravet på en god försörjning ligger dessutom i linje med det som står i Tidöavtalet om behovet av att se över regelverket för arbetskraftsinvandringen i syfte att höja inkomstgränsen för att bevilja arbetstillstånd.</p><p>Givetvis kommer andra aspekter som berör arbetskraftsinvandringens villkor och reglering att utredas enligt Tidöavtalet, i syfte att fortsätta stärka svensk ekonomi och konkurrenskraft. Det rör exempelvis regeringens möjlighet att föreskriva att ett lägre lönekrav ska gälla för enskilda yrkesgrupper, liksom möjligheten att föreskriva att vissa yrkesgrupper undantas från att över huvud taget kunna beviljas arbetstillstånd.</p><p>Samtidigt ska det utredas hur Sveriges konkurrenskraft som forskningsnation kan stärkas genom införandet av särskilda bestämmelser gällande möjligheten för doktorander och forskare att stanna i Sverige efter en viss tids sammanhängande anställning.</p><p>Sammanfattningsvis, fru talman, ser vi liberaler ser det förslag om en god försörjning som framläggs i den proposition vi diskuterar i dag som ett första steg i arbetet med att reformera regelverket om arbetskraftsinvandringen. Huvudinriktningen i detta arbete ska vara att tillvarata och stärka de många positiva aspekterna av den reform som infördes 2008 och samtidigt rätta till de aspekter som kan betraktas som problematiska.</p>",
    "intressent_id": "0591055036519",
    "rel_dok_id": "HA01SfU9",
    "replik": "N",
    "systemdatum": "2022-12-22 15:22:50"
  }
}