{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "15564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "221",
    "talare": "Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det är lite provocerande att höra en ledamot stå i den här kammaren och vara stolt över att staten bryter ingångna avtal, för det är ju exakt vad som händer just nu. </p><p>Jag har respekt för att moderater och andra högerpartier inte gillar investeringsstöd och vill göra något annat. Jag har respekt för att den debatten var för ett år sedan och att vi förlorade den debatten. Det har varit känt att stödet skulle avvecklas. Men sättet man gör det på - man förändrar spelreglerna över en natt och ger helt nya förutsättningar för företag som ibland dessutom redan har börjat bygga - är ju anmärkningsvärt. Det är ohederligt, och det uppfyller inte hygienfaktorer. </p><p>Jag får massvis med mejl, precis som ledamoten sa att han också får. Jag tänkte citera ett mejl från i går kväll: </p><p>\"Med stor besvikelse och förtvivlan ser jag nu att civilutskottet föreslås stödja regeringens budgetproposition avseende investeringsstödet i hyresrätter. Det är flera hundra ärenden som står på kö, och jag är en av dem som har sökt stödet före den 31/12 2021. Länsstyrelsen har äskat pengar för mitt projekt, och jag har fått reda på ett preliminärt stödbelopp. Dessutom hör jag till dem som redan dragit igång. Mitt projekt pågår för fullt. Jag har följt allt till punkt och pricka. Jag har tecknat avtal med Hyresgästföreningen angående hyresersättningen, avtal med kommunen angående uthyrning, byggt mer energieffektivt och så vidare och så vidare. Jag har gjort allt jag kan och får nu detta till svar. Det är ett slag i ansiktet. Hoppas du kan göra någonting.\" </p><p>Jag tänkte svara på det här i kväll, och då tänkte jag låta David Josefsson ge mig ett medskick. Jag tänkte i mitt svar citera det du säger. Vad bör jag svara denna företagare?</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "HA01CU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:31"
  }
}