{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:101 om beslut om nedläggning av kablar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "411bcffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "74",
    "talare": "Statsrådet Romina Pourmokhtari (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag noterar att Fredrik Olovsson är väldigt stolt över att Sverige är så banbrytande och ledande i det arbete för omställning som industrin utför.</p><p>Därför är det så himla sorgligt att tillverkarna av det gröna stålet och ägarna av batterifabrikerna och annat som vi är så stolta över påpekar att den brist som finns på el försvårar deras verksamhet enormt och att tillståndsprocesserna för att de ska få börja bedriva sin verksamhet inte fungerar då de tar tiotals år.</p><p>Jag tror att det är en stor anledning till att den här regeringen har fått möjlighet att tillträda och möjlighet att städa upp i den röra som råder när det gäller inte bara tillståndsprocesser utan även vårt sätt att hantera vårt energisystem. Den här regeringen kommer nämligen inte att utgå från ideologiska resonemang om vilket energislag man gillar mest.</p><p>Fru talman! Fredrik Olovsson hänvisar till den energiförsörjning som kärnkraften bidrar med här i Sverige och refererar till den mängd energi vi får ut av vår kärnkraft. Den mängden hade varit långt större om inte den tidigare regeringen lagt ned så mycket av den fungerande fossilfria energiproduktion som Sverige tidigare hade.</p><p>Det är just därför som den här regeringen har bestämt i Tidöavtalet att vi ska komma till rätta med de alltför långa tillståndsprövningarna och har påbörjat det arbetet 100 dagar in.</p><p>Vi har också samordningsvinster i den sammanslagning av departement som skett. En konsekvens av detta rör just prövningen av havsbaserad vindkraft. En av våra samordningsvinster är att kontinentalsockelärenden och de ärenden som hanteras enligt lagen om Sveriges ekonomiska zon numera handläggs av samma enhet, nämligen miljöprövningsenheten på Klimat- och näringslivsdepartementet.</p><p>Den 1 januari tillförde den här regeringen resurser för att effektivt kunna hantera det ökade antalet ansökningar om att bygga havsbaserad vindkraft. Vi har i årets budget gett utökade resurser för att man ska kunna ta hand om de ansökningar om just havsbaserad vindkraft som har inkommit.</p><p>Som jag tidigare nämnde har vi problem med våra tillståndsprocesser i Sverige - de tar väldigt lång tid och är ineffektiva. Detta drabbar inte minst möjligheten att bygga ut vindkraften.</p><p>Sedan kan man ha en diskussion om kostnadsfrågorna, men det är inte riktigt där skon klämmer. Det finns finansiella intressen som vill bidra till energiförsörjningen i Sverige, särskilt som industrin så tydligt påpekar vilka enorma behov de har av att nyttja den utbyggda energiförsörjningen.</p><p>Det är viktigt att vi har en stabil energiförsörjning, inte minst för svenska hushåll och företag. Men som klimat- och miljöminister är jag väldigt mån om att vi i Sverige ska nå våra klimatmål och att regeringen ska jobba för en utbyggnad av vår fossilfria elproduktion, från alla energislag, så snabbt som möjligt - just för att vi ska kunna nå våra klimatmål.</p>",
    "intressent_id": "0875693083423",
    "rel_dok_id": "HA10101",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:28"
  }
}