{
  "anforande": {
    "dok_hangar_id": "5154706",
    "dok_id": "HA0921",
    "dok_titel": "Protokoll 2022/23:21 Onsdagen den 16 november",
    "dok_rm": "2022/23",
    "dok_nummer": "21",
    "dok_datum": "2022-11-16 00:00:00",
    "avsnittsrubrik": "Föreningsfrihet och terroristorganisationer (vilande grundlagsförslag)",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "be87c5b8-3e76-ed11-917b-901b0eac4c70",
    "anforande_nummer": "105",
    "talare": "Jessica Wetterling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Debatten om våra grundlagar och vikten av dem pågår just nu med stark kraft, och jag välkomnar den debatten. Jag är ganska säker på att alla vi i KU skulle önska att grundlagsfrågor och värnandet av dem och våra fri- och rättigheter skulle debatteras lite oftare eftersom det är detta som vi arbetar mest med. </p><p>Detta ärende, KU4, om föreningsfrihet och terroristorganisationer debatteras nu för andra gången, eftersom grundlagsändringar alltid ska behandlas två gånger med ett val däremellan. </p><p>Fru talman! Nu ska jag gå in på själva ärendet. Då vill jag först konstatera att det i dag är straffbart att utföra terrordåd. Det är straffbart att finansiera terror. Det är straffbart att uppmana till terror. Det är straffbart att rekrytera någon som ska göra ett terrordåd. Det är straffbart att lämna stöd till någon som på något sätt är inblandad i någonting med anknytning till terror. Det är straffbart att resa utomlands för att delta i terrorverksamhet. Det är straffbart att påbörja en resa om avsikten är att delta i terrorverksamhet, oavsett vad som händer sedan och så vidare. </p><p>Det är med andra ord förbjudet och straffbart att förbereda, planera och utföra terrordåd. Ändå sker terrorbrott i Sverige och i andra länder där lagstiftningen många gånger är skarpare än här, till exempel i länder där det också är förbjudet att vara medlem i en organisation som ägnar sig åt terrorism.</p><p>Det här förslaget handlar just om att göra det möjligt att förbjuda medlemskap och deltagande i organisationer som ägnar sig åt terrorism. Det kan ju låta självklart att det ska vara förbjudet att vara med i en terrororganisation, men det är verkligen ett helt nytt steg när inskränkningar görs i vår grundläggande föreningsfrihet.</p><p>Den svenska föreningsfriheten regleras i regeringsformen och uttrycks som en frihet att sammansluta sig med andra för allmänna och enskilda syften. De rättigheterna infördes i regeringsformen 1976 och har nästan inte ändrats alls sedan dess. När det har gjorts ändringar har det i allmänhet varit att våra fri- och rättigheter har utökats. Inskränkningar i våra centrala fri- och rättigheter har inte övervägts särskilt ofta.</p><p>Jag och Vänsterpartiet kan inte se att det finns några starka skäl för att göra inskränkningar i de grundläggande fri- och rättigheterna i det här läget. Alla handlingar är ju redan förbjudna.</p><p>Vår svenska lagstiftning brukar ta sikte på vad någon gör, inte vem hen är eller vad hen tänker. Det är en principiellt viktig ordning. Vänsterpartiet vill inte kriminalisera människor för deras tankar eller för vilka organisationer de tillhör, utan fokus måste ligga på att förhindra och bestraffa brottsliga handlingar som enskilda begår själva eller tillsammans med andra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Föreningsfrihet och terroristorganisationer (vilande grundlags-förslag)</p><p>En fråga man verkligen kan ställa sig är vem som ska avgöra vad som är en terrororganisation. Sverige samarbetar mycket internationellt, också kring brottsbekämpning. Är det då organisationer som Orbán anser är terrororganisationer som svensk polis ska undersöka om personer här är medlemmar i? Hur blir det med dem som har fått politisk asyl i Sverige och som är medlemmar i en organisation som Erdogan i Turkiet anser är en terrororganisation? Här i Sverige finns ganska många kurdiska flyktingar som Erdogan anser är terrorister. Det har vi fått väldigt konkreta exempel på nu när vi ansöker om medlemskap i Nato. Det är till och med så att företrädare för den turkiska regimen namnger personer de vill ha utlämnade från Sverige.</p><p>Det finns ingen entydig definition av vad en terrororganisation är. Antidemokratiska strömningar, som vi ser på många håll i Europa, kan påverka vilka organisationer som kommer att beröras. Många organisationer som kämpar för politisk frihet eller mot diktaturer anses av sitt lands ledning vara terrorister. ANC i Sydafrika uppfattades av regimen som terrorister, medan i stort sett hela omvärlden ansåg att organisationen förde en helt rättmätig kamp.</p><p>Risken finns alltså att organisationer med demokratiska syften klassas som terrorgrupper, samtidigt som ett förbud inte alls träffar den typ av ensamma gärningsmän som utfört några av de allra värsta terrordåden i Europa och i världen.</p><p>Flera av de senaste årens fruktansvärda terrorhandlingar har begåtts av ensamagerande gärningsmän. Hur vanligt är det egentligen att terrorister agerar organiserat i en regelrätt föreningsverksamhet? Det framstår som väldigt oklart. Varken Anders Behring Breivik i Oslo, Anton Lundin Pettersson, som utförde skolattacken i Trollhättan, eller Akilov, som körde ihjäl och skadade människor med en lastbil här på Drottninggatan, var medlem i någon förening när de utförde sina dåd.</p><p>Regeringen menar att den här grundlagsändringen är ett viktigt verktyg för att bekämpa terrorism. Den kan dock slå fel, och dessutom undrar vi i Vänsterpartiet hur den är tänkt att fungera. Ska polisen be om att få ut medlemsregistret för föreningen IS? Kommer det i praktiken att leda till att några terrordåd stoppas?</p><p>I stället för sådana här verkningslösa inskränkningar i vår föreningsfrihet borde vi satsa på sådant som fungerar. Internationellt samarbete och samarbete mellan myndigheter är sådant som även Säpo lyfter fram. Fortsätt att utveckla det! Stoppa nyrekryteringen till våldsbejakande grupperingar, och agera så fort unga radikaliseras! Satsa på att bryta isoleringen för de unga som söker sig till våldsbejakande sajter på nätet! Prioritera utsatta områden, där vi vet att risken att hamna i våldsbejakande grupperingar är som störst! Motverka de miljöer där radikaliseringen pågår!</p><p>Med detta förslag riskerar vi bara att göra det svårare för människor som vill försvara demokrati, medan de som vill begå terrorbrott knappast kommer att bry sig. Alla terrorhandlingar och alla försök till terrorhandlingar är redan i dag kriminaliserade. Därför yrkar jag bifall till reservationen.</p><p>(Applåder)</p>",
    "intressent_id": "0481460392727",
    "rel_dok_id": "HA01KU4",
    "replik": "N",
    "systemdatum": "2022-12-07 15:52:53"
  }
}