{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Ökad kontroll i hälso- och sjukvården",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "925e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "76",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tycker inte att ledamoten svarar på vissa av de ganska komplicerade frågorna. Låt mig ge ett exempel.</p><p>Det här handlar mycket om pengar och marknad. Det är en verksamhet som genererar väldigt mycket pengar från dem som är inne i det hela, det vill säga vårdföretagen och försäkringsbolagen. Runt om finns också en kraftig lobbyverksamhet. Jag kommer att återkomma till det i mitt huvudanförande.</p><p>Det intressanta är att de privata vårdföretag som har avtal med regionerna så att regionerna betalar till dem oftast har två ingångar, vilket har bekräftats i väldigt många undersökningar. De har en ingång för dem som är försäkrade och en annan ingång för oss andra, men det är samma antal läkare och sjuksköterskor som tar hand om samtliga patienter. Det tycker jag att man kan fundera över. </p><p>De är dessutom subventionerade genom skattemedel eftersom regionen har ett avtal med vårdföretaget i fråga. Det snitsiga för vårdföretaget är att man kan ha flera avtal med olika försäkringsbolag. Det kan alltså ticka in väldigt många i den andra kön. Jag undrar hur det här underlättar för sjukvården. Vi som inte har den privata sjukförsäkringen finns ju kvar i kön. </p><p>Vore det inte bättre med specifika avdelningar som försäkringsbolagen med sitt enorma kapital fick bygga upp tillsammans med de enormt rika vårdföretagen? Dessa skulle i så fall bara rikta sig till dem som är försäkrade. Är inte detta en bra idé? Eller ska vi blanda? Ska vi skattebetalare subventionera de försäkrade? Jag är tveksam.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "HA01SoU5",
    "replik": "Y",
    "systemdatum": "2023-02-17 15:49:23"
  }
}