{
  "anforande": {
    "dok_hangar_id": "5149777",
    "dok_id": "HA096",
    "dok_titel": "Protokoll 2022/23:6 Onsdagen den 12 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "6",
    "dok_datum": "2022-10-12 00:00:00",
    "avsnittsrubrik": "Återrapportering från mötet i den europeiska politiska gemenskapen den 6 oktober och Europeiska rådets informella möte den 7 oktober",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "cd2a639a-745f-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "10",
    "talare": "Ilona Szatmári Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, statsministern, för återrapporten!</p><p>Rysslands krig mot Ukraina har ju skapat ett stort lidande för den ukrainska befolkningen, och det måste få ett slut. Sverige, Europa och övriga världen kan gå längre i isoleringen av och sanktionerna mot Ryssland. Därför är det väldigt välkommet att EU nu ser att Europa är större än EU.</p><p>Men kriget påverkar ju inte bara Ukraina, utan det påverkar hela världen i och med brist på energi och brist på mat. Utvecklingsländerna är de som drabbas hårdast när matpriserna skjuter i höjden. I det som har kommit ut från mötet ser jag att detta togs upp på mötet, men det verkar ha varit utan att bistånd eller åtgärder diskuterades. Jag undrar därför om solidaritet med de fattiga länderna diskuterades.</p><p>Bristen på energi handlar i mångt och mycket om brist på fossil energi. Därför är det av största vikt att samtliga EU-länder både sparar energi och satsar på att utveckla förnybar energi. Omställningen måste gå mycket fortare än i dag.</p><p>När priserna på energi utgår från priset på gas ökar ju marginalerna för energibolagen. Ett läge när vi har brist på energi får inte leda till att energibolagen får högre vinster. Där har EU påbörjat ett arbete.</p><p>Det måste också finnas undantag för prissättningen inom EU:s elmarknad, till exempel så att vi i Sverige får tillgång till den el vi producerar till rimliga priser. Därför vill jag fråga om statsministern tog upp Sveriges situation och hur vi ska kunna pressa priserna för svenska konsumenter, till exempel genom att införa Sverigepriser.</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-08 15:50:16"
  }
}