{
  "anforande": {
    "dok_hangar_id": "5163046",
    "dok_id": "HA0944",
    "dok_titel": "Protokoll 2022/23:44 Onsdagen den 21 december",
    "dok_rm": "2022/23",
    "dok_nummer": "44",
    "dok_datum": "2022-12-21 00:00:00",
    "avsnittsrubrik": "Samhällsekonomi och finansförvaltning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3f67caa4-97a1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Adnan Dibrani (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Eftersom riksdagsmajoriteten i det första steget av budgetprocessen har gett budgetpolitiken en annan inriktning än den som vi socialdemokrater önskar avstår vi från ställningstagande i fråga om detta utgiftsområde. Vårt budgetalternativ ska ses som en helhet. Och vårt förslag till statens budget finns i vår partimotion, som behandlas i betänkandet FiU1.</p><p>I Sverige pressas hushåll och företag både av hög inflation och av ökande räntor. Reallönerna urholkas, och den ekonomiska verkligheten tränger sig in i människors vardag. Sverige står inför en lågkonjunktur. Det svåra ekonomiska läget sätter ljuset på behovet av ett tryggt samhälle, där välfärden levererar i hela Sverige och där vi möter tuffa tider tillsammans.</p><p>Dessvärre möter inte regeringens budget för 2023 den situation vi står inför. Det krävs en ansvarsfull politik som sätter välfärden först och kampen mot samhällsproblemen främst och som rustar Sverige och det svenska folket för de tider som kommer.</p><p>Socialdemokraterna har lagt fram en budgetmotion med rejäla investeringar i välfärden, i hushållens ekonomi och för att öka tryggheten för vanligt folk. Ett sätt att göra detta är att fortsätta att bygga ut den statliga närvaron och servicen i hela landet genom fler servicekontor, beslut om omlokaliseringar och nyinrättade myndigheter. Då finns förutsättningar för tusentals nya jobb runt om i landet. Arbetet med omlokaliseringar och etableringen av nya servicekontor bör därför fortsätta.</p><p>Fru talman! Vi socialdemokrater hade hoppats att vår budgetmotion skulle vinna, för då hade vi gemensamt kunnat bära bördan av de svåra tider som kommer, och den kommande krisvinterns konsekvenser hade kunnat mildras. Genom att stötta alla de barnfamiljer som har det extra tufft och genom att ta ansvar för välfärdens finansiering hade vi kunnat undvika de nedskärningar som kommer. I stället vann högerregeringens och Sverigedemokraternas budgetalternativ, där en av de viktigaste satsningarna är en stor skattesänkning för dem som tjänar allra mest i vårt land.</p><p>Listan på högerregeringens och SD:s valsvek blir bara längre och längre. Det högkostnadsskydd som skulle ha varit på plats den 1 november kommer i bästa fall i februari. Då är hela norra Sverige undantaget från stöd. Svenska företag är också hårt drabbade och vet än i dag inte riktigt när stödet kommer och hur det kommer att se ut. Det stora, tydliga budskapet kring kraftigt sänkta priser på drivmedel slutade som bekant med några ören.</p><p>Fru talman! Det finns faktiskt även bra saker i regeringens budget. Flera av förslagen i regeringens budget är förlängningar av bra socialdemokratisk politik. Ett exempel är en fortsatt stärkt a-kassa, ett annat förlängningen av bostadsbidraget till de mest utsatta barnfamiljerna. Man fortsätter också med satsningar på rättsväsen och polis. Det finns alltså även bra delar.</p><p>Fru talman! Regeringens och Sverigedemokraternas politik duger inte för att möta den lågkonjunktur vi står inför. Högerkonservativ ekonomisk politik har prövats förut. Finanskrisen 2008-2009 gör sig påmind i mitt huvud. Då satt jag på mitt jobb på banken och såg hur vanligt folk drabbades när den dåvarande regeringen förhöll sig oerhört passiv. Inte heller då kompenserade högerregeringen kommuner och regioner för minskade skatteintäkter. Välfärden fick ta smällen, och stora uppsägningar kom i skola, vård och omsorg. Sverige förlorade tiotusentals jobb i onödan.</p><p></p><p>Tittar man så på coronapandemin, som vi till viss del lever med än i dag, klarade sig Sverige ur ett ekonomiskt perspektiv rätt så bra. Vi kompenserade välfärden för skattebortfallet tre gånger om. Hundratusentals löntagare kunde behålla sina jobb med hjälp av korttidspermitteringen. Svensk ekonomi återhämtade sig relativt snabbt och är i dag en av de starkare i Europa. Fler människor är i arbete i dag än någonsin tidigare.</p><p>Fru talman! Vi står inför en svår ekonomisk situation. Det ställer krav på en smart konjunkturpolitik som stärker Sverige och stöttar vanligt folk utan att motarbeta penningpolitiken. Vi vill ju inte driva upp inflation och räntor ytterligare.</p><p>I vår budgetmotion visar vi att det är möjligt och att det är viktigt att prioritera. Vi socialdemokrater föreslår en höjning av barnbidraget de första tre månaderna 2023. Vi har dessutom lagt fram en ny tankrabatt som är riktad till de människor som behöver bilen allra mest, till exempel en familj på landsbygden med två bilar som skulle få ett stöd på upp till 4 000 kronor.</p><p>Välfärden står inför en kostnadskris. Många kommuner och regioner varnar för att de kommer att gå med underskott 2023, och man kan räkna med att nedskärningar kommer. Vi måste till varje pris från statlig nivå försöka hejda en sådan utveckling. Därför satsar vi ytterligare 6 miljarder i generella statsbidrag för att försöka hjälpa till så gott det går. Det är faktiskt inte rimligt att just höginkomsttagare kompenseras fullt ut för inflationen, medan i princip alla andra grupper får stå tillbaka.</p><p>Använd de här pengarna till att stötta de barnfamiljer som har det extra tufft i vinter när rekordhöga elräkningar väntar! Ta ansvar för välfärdens finansiering så att vårdens medarbetare får drägliga arbetsvillkor och kanske fler kompisar på arbetet men framför slipper uppsägningar och neddragningar! Det är bara så vi kan ta oss igenom den här krisvintern tillsammans.</p><p>Med de orden vill jag önska fru talmannen och alla i talmanspresidiet och på kansliet en god jul och ett gott nytt år. Detsamma önskar jag mina kollegor och vår fantastiska personal i utskottet.</p><p>(Applåder)</p>",
    "intressent_id": "0442629549320",
    "rel_dok_id": "HA01FiU2",
    "replik": "N",
    "systemdatum": "2023-01-31 19:47:39"
  }
}