{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:75 om miljöövervakningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "351bcffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "62",
    "talare": "Statsrådet Romina Pourmokhtari (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag kan försäkra Joakim Järrebring om att det inte handlar om någon sänkning av vår ambition eller vilja inom området för miljöövervakning. Vad det handlar om är att vi vill se en mer kostnadseffektiv utformning av det arbete som ska ske med miljöövervakning. Vi delar bilden att det här arbetet är av yttersta vikt. Vi har en väldigt tydlig formulering i vårt Tidöavtal: \"Sveriges klimat- och miljöpolitik ska vara ambitiös.\" Det innefattar att vi har förståelse för vilket tillstånd som råder i vår miljö. Förhoppningsvis kan det trygga Joakim Järrebring och andra medborgare i vårt land. Man behöver inte känna någon oro över vilken ambition och vilja regeringen har att bedriva ett bra miljöarbete som gynnar Sverige och hela vårt jordklot.</p><p>Summorna är en fråga som är väl diskuterad. Så blir det lätt när regeringen behöver lägga en stram budget där man inte kan utöka satsningarna på alla de områden där man hade velat. Man behöver helt enkelt se över hur man utför arbetet på bästa sätt. Jag har ett högt förtroende för att både Havs- och vattenmyndigheten och Naturvårdsverket på bästa sätt kommer att kunna nyttja sina 390 miljoner för miljöövervakning och se till att vi fortsatt har en god bild av vilket tillstånd som råder i vår miljö.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Tack för en god debatt!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0875693083423",
    "rel_dok_id": "HA1075",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:27"
  }
}