{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:64 om Sveriges klimatpolitik under ordförandeskapet i EU",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2d1bcffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "54",
    "talare": "Jytte Guteland (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Klimatfrågan är värd vårt största engagemang. Den är den stora frågan i vår tid. Vårt liv här och nu påverkas av hur aktiva vi är när det gäller att minska utsläppen - och att göra det snabbt, innan 2030. Det handlar också om att omvärlden är djupt beroende av att rika industrinationer som Sverige och övriga som har släppt ut under århundraden tar ansvar. Det gäller såväl i internationella förhandlingar och förhandlingar på hemmaplan som inom ramen för EU.</p><p>Det är oerhört viktigt med en handlingskraftig regering med stark vilja och höga klimatambitioner, som man inte behöver rädas har några andra bakomliggande motiv. Jag tror inte att det finns särskilt många som skulle betvivla klimatministerns egen övertygelse, vilja och goda intention - men vägen mot katastrofer kantas som bekant av goda intentioner.</p><p>Det är beklämmande att regeringen sitter i en famn där det finns klimatskeptiker. Kanske är det så att klimatministern själv sitter i knät på en klimatskeptisk miljö- och klimatpolitisk talesperson hos Sverigedemokraterna? Det var i alla fall väldigt oroande i veckan på den presskonferens där regeringen skulle visa upp sin vilja och handlingskraft vad gäller klimat- och miljöpolitiken och direkt blev kritiserad av regeringsunderlaget, som inte alls tycker att de här frågorna ska föras fram av Sveriges regering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det var alltså inte konstigt att tjeckerna skyndade på sitt ordförandeskap för att hinna före Sverige, eftersom man inte litar på vad den här regeringen sysslar med på klimat- och miljöområdet. Mitt råd till klimatministern är först och främst att klargöra hur det ser ut och sedan tala kollegor och andra till rätta, så att det blir tydligt vilken klimatpolitik Sverige står för inom ramen för EU:s ordförandeskap.</p>",
    "intressent_id": "0229627943828",
    "rel_dok_id": "HA1064",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:25"
  }
}