{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:65 om vapenexport till Turkiet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2600f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "123",
    "talare": "Jacob Risberg (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag glömde tacka utrikesministern för hans svar tidigare, så jag passar på och gör det nu i stället. Tack så mycket!</p><p>USA har riktat skarp kritik mot Turkiet efter oroväckande signaler om att YPD ger upp kampen mot terrorsekten IS på grund av de turkiska attackerna. Från amerikanskt håll uttrycker man oro för att mycket av arbetet med att trycka tillbaka IS riskerar att gå förlorat på grund av Turkiets agerande, vilket i värsta fall skulle kunna leda till att IS åter vinner mark i Syrien. Från Sveriges håll har vi hittills bara hört förståelse och sympati för Turkiets attacker i Syrien trots de stora risker attackerna medför.</p><p>När ISP uttalade sig den 30 juni respektive den 30 september om svensk vapenexport till Turkiet hänvisade de dels till den dåvarande regeringens utrikesdeklaration och dels, som Håkan Svenneling pratade om här tidigare, beslutet om det stundande Natomedlemskapet och de förändrade försvars- och säkerhetspolitiska omständigheterna. Mycket har hänt sedan den 30 september, måste jag säga.</p><p>Regeringen bär ett ansvar för utrikes- och säkerhetspolitiken och utrikesdeklarationen och har därför genom sitt agerande, sina uttalanden och genom den utrikespolitik man för en direkt inverkan på och ett ansvar för ISP:s beslut. Det finns dessutom, precis som utrikesministern påpekar, en säkerhetsventil i svensk lagstiftning där ISP på eget initiativ kan överlämna ärenden till regeringen för prövning om dessa har principiell betydelse eller är av särskild vikt.</p><p>Fru talman! Enligt underlag från Utrikesdepartementet urholkas respekten för de mänskliga rättigheterna, demokrati och rättsstatens principer fortlöpande i Turkiet. Inskränkningarna i yttrande, press- och informationsfriheten fortsätter genom trakasserier av rättslig karaktär, frihetsberövanden, hot och våld mot journalister.</p><p>Vi har högt uppsatta standarder för vad som krävs för att ett land ska kunna vara aktuellt för krigsmaterielhandel från Sverige. Det finns gott om länder som lever upp till dessa standarder - betydligt fler än vad som krävs för att vi ska kunna upprätthålla en svensk vapenindustri, som är själva grundtanken med att vi över huvud taget exporterar vapen. Men det är upp till varje land som vill köpa svenska vapen att leva upp till dessa krav. Det är inte Sveriges skyldighet att göra avsteg eller undantag från dessa krav.</p><p>Regeringen vägrar fördöma Turkiets attacker på civila med hänvisning till Sveriges intressen, och regeringen vägrar stå upp för folkrätten för att man är rädd för att det får konsekvenser för Sveriges Natoansökan. Varför ska vi då gå med i Nato om det inte handlar om att försvara civilas rätt till liv, om det inte handlar om att försvara folkrätten?</p><p>Fru talman! Jag undrar fortfarande vilka åtgärder utrikesministern och regeringen tänker vidta gällande de senaste veckornas upptrappning från Turkiets sida.</p>",
    "intressent_id": "0604604418610",
    "rel_dok_id": "HA1065",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:19"
  }
}