{
  "anforande": {
    "dok_hangar_id": "5167137",
    "dok_id": "HA0964",
    "dok_titel": "Protokoll 2022/23:64 Torsdagen den 16 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "64",
    "dok_datum": "2023-02-16 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statens tillsyn över apotek och partihandel med läkemedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ca7acf85-38ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "128",
    "talare": "Mikael Dahlqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack så mycket, Christian Carlsson, för anförandet! Jag tänker också spinna vidare på ledamoten Rågsjös synpunkter när det gäller den halvvägs privatiserade apoteksmarknaden.</p><p>Jag delar ledamotens uppfattning att det har blivit en högre tillgänglighet och bättre öppettider i stora och medelstora städer. Jag delar däremot inte, herr talman, ledamotens uppfattning om hur det ser ut på landsbygd och i glesbygd. Jag kommer själv från en liten kommun mitt i Värmland som heter Hagfors. Där har vi fortfarande bara ett apotek, och det kommer inte att bli fler. Och så ser det ut i stora delar av Värmland. Där utvecklingen har gått framåt, herr talman och Christian Carlsson, är till exempel i Karlstad. Den staden har fått fler apotek.</p><p>Jag tycker därför att man borde ha en mer nykter syn på vilka effekter reformen får. Christian Carlsson är ju medveten om att marknaden inte löser glesbygdsproblemen eftersom man har infört ett glesbygdsstöd. Det behövs alltså stöd från samhället.</p><p>Herr talman! Min fråga var egentligen en annan. I samband med avregleringen av apoteksmarknaden försvann också apotekens ansvar för läkemedelsfrågor. Det här kom delvis upp i den rapport som vi debatterar i dag. Det var Apoteksbolaget AB som hade uppdraget att ha ett förråd för apoteken, dels för att kunna serva patienter som har recept, dels för att fungera i brist- och kristider. Min fråga är: Hur ser du på en sådan utveckling - att ha ett centraliserat förråd?</p>",
    "intressent_id": "0554852839719",
    "rel_dok_id": "HA01SoU6",
    "replik": "Y",
    "systemdatum": "2023-02-16 21:29:37"
  }
}