{
  "anforande": {
    "dok_hangar_id": "5167459",
    "dok_id": "HA0966",
    "dok_titel": "Protokoll 2022/23:66 Tisdagen den 21 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "66",
    "dok_datum": "2023-02-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:182 om omställningsstudiestödet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ad28d5ec-1ab2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "57",
    "talare": "Niklas Sigvardsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka utbildningsministern för svaret på denna interpellation om omställningsstudiestödet.</p><p>Precis som statsrådet framhöll i slutet tror jag att vi alla är glada över det oväntat stora intresset för stödet. Det är nästan 27 000 som har sökt omställningsstudiestödet på denna korta tid.</p><p>Detta är ett oerhört viktigt stöd för att alla landets löntagare framöver ska kunna stärka sin framtida ställning på arbetsmarknaden. Någonting som jag hoppas är att vi tillsammans ska vårda det och arbeta så gott vi kan gemensamt för att just det här ska hända.</p><p>Trots att näst intill 27 000 har sökt har långt ifrån alla som berörs i målgruppen nåtts av detta. PTK, LO och Svenskt Näringsliv kommer med indikationer på att inte alla medlemmar har full koll på vad detta är. Det leder förhoppningsvis till att ännu fler söker framöver. Det är genom den samverkansmodell där det här avtalet har förhandlats fram med PTK, LO och Svenskt Näringsliv som vi har detta stöd på plats. Det är också självklart en förhandling med staten.</p><p>Grunden till det här stödet är att initiativet ska komma från individen och att individen ska ha rätt till rådgivning och stöd av en omställningsorganisation. Stödet ska gå till utbildningar som stärker individens framtida ställning på arbetsmarknaden med beaktande av arbetsmarknadens behov, precis som ministern sa. Det handlar också om att studiestödet inte ska ges till utbildning av hobbykaraktär eller självförverkligande karaktär. Slutligen ska CSN fästa stor vikt vid omställningsorganisationens yttrande när man fattar beslut. Det är av yttersta vikt att myndigheterna har dessa fyra grundstenar i sitt arbete och att lagstiftningen implementeras i enlighet med andemeningen i överenskommelsen.</p><p>Anledningen till att jag ställer den här interpellationen är att det har kommit lite oroande signaler från de olika parterna. De uppfattar att CSN tolkar lagstiftningen hårdare än vad som var tanken. Det gäller speciellt personer som redan befinner sig i så kallade bristyrken och ansöker om studiestödet för att stärka sin egen ställning på den framtida arbetsmarknaden men i vissa fall får avslag. Även personer i bristyrken måste kunna stärka sin ställning. Annars är omställningsstudiestödet inte till för att alla löntagare tillsammans med sin omställningsorganisation själva ska kunna avgöra hur de ska stärka sin ställning på den framtida arbetsmarknaden.</p><p>Det är därför jag hoppas och tror att regeringen jobbar hårt och aktivt för att implementeringen ska vara så god som möjligt. Men det här föranleder ändå frågor som jag delvis ställde i min interpellation: Hur arbetar utbildningsministern för att intentionerna i det huvudavtal som myndigheterna ska implementera faktiskt följs? Hur jobbar ni med myndigheterna? Hur jobbar regeringen själv med att implementera det här avtalet tillsammans med parterna?</p>",
    "intressent_id": "0610162335824",
    "rel_dok_id": "HA10182",
    "replik": "N",
    "systemdatum": "2023-02-21 20:07:57"
  }
}