{
  "anforande": {
    "dok_hangar_id": "5163046",
    "dok_id": "HA0944",
    "dok_titel": "Protokoll 2022/23:44 Onsdagen den 21 december",
    "dok_rm": "2022/23",
    "dok_nummer": "44",
    "dok_datum": "2022-12-21 00:00:00",
    "avsnittsrubrik": "En tillfällig skatt på extraordinära vinster för vissa företag under 2023 ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7b67caa4-97a1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "57",
    "talare": "Per Söderlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag ska fatta mig kort; det mesta har redan sagts i betänkandet. Jag vill börja med att yrka bifall till utskottets förslag till beslut.</p><p>I detta betänkande behandlar utskottet regeringens proposition 2022/23:20 <em>En tillfällig skatt på extraordinära vinster för vissa företag under 2023</em>. I propositionen lämnas förslag om införande av en tillfällig skatt på extraordinära vinster för vissa företag, som motsvarar reglerna om ett solidaritetsbidrag enligt EU-förordning. Förslaget gäller företag vars nettoomsättning under beskattningsåret 2023 till minst 75 procent är hänförlig till verksamhet inom sektorn för fossila bränslen. Den tillfälliga skatten tas ut på den del av företagens skattemässiga överskott för 2023 som överstiger 120 procent av det genomsnittliga skattemässiga resultatet för åren 2018-2021. Den tillfälliga skatten uppgår till 33 procent och tas ut utöver den ordinarie bolagsskatten.</p><p>Herr talman! Utskottet konstaterar att de verksamheter som i huvudsak omfattas av den föreslagna skatten är företag som är verksamma inom den fossila sektorn. Utskottet konstaterar vidare när det gäller beskattningsunderlaget att det i EU-förordningen inte görs någon skillnad mellan förnybara och fossila energikällor. Att undanta förnybara energikällor från beskattning är därför inte förenligt med EU-förordningen.</p><p>En tillfällig skatt på extraordinära vinster för vissa företag under 2023</p><p>Herr talman! Centerpartiets följdmotion är behjärtansvärd. Att undanta förnybara bränslen skulle inte vara direkt fel ur ett klimatperspektiv. Man kan tycka vad man vill om denna proposition, men det ändrar inte det faktum att vi är låsta vid den EU-förordning som ligger bakom förslagen. Där lämnas inget utrymme att undanta förnybara energikällor, och därför måste motionen avslås.</p><p>I detta anförande instämde Eric Westroth (SD).</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 17.)</p><p>Utbildning och uni-versitetsforskning </p>",
    "intressent_id": "0492644357418",
    "rel_dok_id": "HA01SkU9",
    "replik": "N",
    "systemdatum": "2023-01-31 19:47:44"
  }
}