{
  "anforande": {
    "dok_hangar_id": "5160613",
    "dok_id": "HA0934",
    "dok_titel": "Protokoll 2022/23:34 Torsdagen den 8 december",
    "dok_rm": "2022/23",
    "dok_nummer": "34",
    "dok_datum": "2022-12-08 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "595dfb8a-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "12",
    "talare": "Anna Starbrink (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali</p><p>Fru talman! Svenskar har gjort och kommer att göra stora insatser för fred och trygghet i världen genom vårt lands deltagande i olika internationella insatser såsom den i Mali. Alla som har bidragit och kommer att bidra förtjänar förstås vårt hjärtliga och varma tack.</p><p>Från Liberalernas sida ser vi ett stort behov av internationella kris- och konflikthanteringsförmågor. Fler insatser i till exempel FN:s och EU:s eller Natos regi kommer att behövas, och Sverige bör engagera sig i dessa. Men de insatser som görs måste ha förutsättningar att uppfylla sitt syfte och stödja en positiv utveckling på den plats där man verkar.</p><p>Tyvärr är utvecklingen i Mali mycket nedslående och blir allt farligare. Trots ett långvarigt och omfattande utländskt engagemang med truppnärvaro går utvecklingen i Mali åt helt fel håll. Det är mycket bekymmersamt att förhoppningarna om skydd av civila, främjande av mänskliga rättigheter, humanitär verksamhet och stöd till en politisk övergångsprocess inklusive genomförande av demokratiska val inte har blivit möjliga att uppfylla.</p><p>Det här innebär att vi nu i stället ser en kraftigt försämrad situation som minskar människors frihet och säkerhet. De militärkupper som genomfördes i augusti 2020 och maj 2021 var allvarliga signaler om en negativ utveckling och att den skulle förstärkas ytterligare. Det samarbete som finns med den avskyvärda Wagnergruppen med sina krigsförbrytare och sina täta band till Putins Ryssland gör naturligtvis situationen ännu värre.</p><p>Liberalerna påpekade detta redan för mer än ett år sedan och föreslog då att vi skulle göra en snabbare avveckling av den pågående insatsen. Tyvärr fick vi inte gehör för vårt förslag. Det är beklagligt. Det har fördröjt den här processen, och vår närvaro har blivit onödigt lång. Det är en farlig situation som behöver hanteras på ett sätt som skapar de bästa förutsättningarna att avveckla det svenska åtagandet i Mali.</p><p>Fru talman! Det är bra att vi nu har ett konkret förslag från regeringen om hur den svenska insatsen inom ramen för FN:s samarbete ska avvecklas tidigare än vad som tidigare var beslutat om än senare än jag skulle önska. Jag välkomnar detta.</p><p>Det har varit ett viktigt åtagande med en stark närvaro med en väpnad styrka i Mali ända sedan 2014. Det är naturligtvis beklagligt att utvecklingen gått åt fel håll, främst förstås därför att det drabbar civilbefolkningen och människors vardag, men också för att det inte längre är rimligt och meningsfullt för Sverige att fortsätta sitt engagemang på plats.</p><p>Nu är det i stället viktigt att fokusera på en god ordning för avvecklingen av vår närvaro i landet med sikte på att den ska vara avslutad i sin helhet senast den 30 juni nästa år. Det är rimligt att det får finnas en svensk väpnad styrka bestående av högst 470 personer som ställs till förfogande för avvecklingen av det svenska engagemanget i Mali. Det här beslutet borde ha fattats för länge sedan, men det är bättre sent än aldrig.</p><p>Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali</p><p>Fru talman! Jag yrkar bifall till propositionen och förslaget i betänkandet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 13 december.)</p>",
    "intressent_id": "0314794471216",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-01-16 17:19:53"
  }
}