{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e8fff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "67",
    "talare": "Finansministern Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Mikael Damberg, för mycket kloka frågor. Jag vill först välkomna att Socialdemokraterna ställer sig bakom i princip det mesta som vi gör i den här budgeten. Det tycker jag är bra. Det visar på en ännu större majoritet för många av de saker vi gör.</p><p>När det gäller konjunkturen delar jag helt bilden av att det är viktigt att människor får vara aktiva. Det är ju inte alltid så att mer pengar till Arbetsförmedlingen gör att människor blir mer aktiva. Vi har sett typexempel på det de senaste åren när pengar slussats tillbaka från Arbetsförmedlingen för att ingen fick de insatser de egentligen behövde. Det är väldigt viktigt att säga, tycker jag, att det inte alltid handlar om pengarna i sig utan om vad man gör med dem.</p><p>Under Mikael Dambergs tid i regeringen nästan halverades antalet praktikplatser, och antalet nystartsjobb sjönk. Det vi vet funkar, det slutade regeringen med. Då är det inte konstigt att Sverige i stället för att ha EU:s lägsta arbetslöshet nästan fick EU:s högsta.</p><p>När det gäller utbildningsplatser vet nog Mikael Damberg hur det är - jag har höga tankar om dig. Du kan läsa och se hur många utbildningsplatser som ändå finns nu. Av den senaste budgeten, som Mikael Damberg ju inte fick igenom men som ändå lades på riksdagens bord, framgick det att väldigt många av de platser som den förra regeringen gav pengar till aldrig fylldes. Det finns hur många tomma platser som helst på allt från polisutbildningen till universiteten. Det är ingen bra politik. Pengar ska användas på rätt sätt, och nu finns det mycket pengar till utbildningsplatser och arbetsmarknadspolitik.</p><p>Slutligen, fru talman - välfärden är också väldigt viktig. Vi fördubblar de generella stöden i förhållande till förra årets budget. Magdalena Andersson lade 3 miljarder på riksdagens bord för drygt ett år sedan. Vi lägger 6 miljarder på de generella stöden. Vi lägger dessutom lika mycket på de tillfälliga och andra stöd. Det är 12 miljarder i satsningar.</p><p>Det är vår bedömning. Jag kan ha fel, och då kommer jag att återkomma hit eftersom jag är en sådan person som erkänner när jag har fel. Jag kommer också att ta ansvar för det jag har ansvar för.</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "HA01FiU1",
    "replik": "Y",
    "systemdatum": "2023-01-16 17:30:11"
  }
}