{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:5 och 10 om rätten till tolk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "865232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag kan förstå att en företrädare för regeringspartierna väldigt gärna pratar om allt annat inom sjukvården och inte om just de två punkter som vi har lyft i interpellationerna. Det här är nämligen grundskott mot patientsäkerheten i den svenska sjukvården. Det är förslag som kommer att innebära att ojämlikheten ökar ordentligt - definitivt inte minskar.</p><p>Men det som ger mig en liten strimma av hopp är att sjukvårdsministern ändå lyfter detta med patientsäkerhet. Alla som jobbar i sjukvården vet nämligen att förslag som innebär att man drar ned på rätten till tolk kommer att innebära att patientsäkerheten äventyras, och det kommer att leda till sjukdom, skada och kanske död. Det är ingen tvekan om det. När sjukvårdsministern nu säger att man inte är beredd att äventyra patientsäkerheten ser jag ändå en strimma av hopp om att detta inte kommer. Detta kan inte genomföras i hälso- och sjukvården, för det skulle få så svåra effekter.</p><p>Men det som å andra sidan inger oro är att det är Sverigedemokraterna som är helt och hållet avgörande för den här regeringens framtid. Det är de som har det dominerande inflytandet, och det är också de som kommer att ha tolkningsrätten. Jag känner mig ganska säker på att argumentet att detta äventyrar hälsa och liv för de människor som inte behärskar det svenska språket kommer att väga mycket lätt för Sverigedemokraterna i den förhandling som kommer att ske mellan de fyra partierna.</p><p>Jag och i stort sett alla inom sjukvården ser med stor oro på att just detta har lyfts in, och det har inte skett i syfte att förbättra den svenska sjukvården utan i syfte att göra livet ännu tuffare för dem som inte fullt ut behärskar det svenska språket. </p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "HA105, HA1010",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:01"
  }
}