{
  "anforande": {
    "dok_hangar_id": "5167137",
    "dok_id": "HA0964",
    "dok_titel": "Protokoll 2022/23:64 Torsdagen den 16 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "64",
    "dok_datum": "2023-02-16 00:00:00",
    "avsnittsrubrik": "Socialavgifter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4a7acf85-38ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Camilla Rinaldo Miller (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till utskottets förslag att avslå motionsyrkandena gällande socialavgifter.</p><p>Herr talman! Sverige är ett bra land att leva i, och vårt välfärdsystem är något vi ska vara stolta över och förvalta väl. För mig som kristdemokrat är solidaritetstanken en av de grundläggande principerna i utformandet av politiken. I ett gott samhälle ska alla få del av det ekonomiska välståndet, och ingen ska falla utanför samhällets gemenskap. Alla ska ha rätt till social trygghet. </p><p>Socialavgifter tas ut för att finansiera det sociala trygghetssystemet, och det är socialavgifter vi nu debatterar. Det är ett viktigt område som handlar om att bevara våra välfärdssystem. Det sker i första hand genom att fysiska personer som bedriver aktiv näringsverksamhet betalar in arbetsgivaravgifter. Allt är reglerat i socialavgiftslagen och de bestämmelser som gäller för socialavgifter.</p><p>Flera av de motioner vi i dag behandlar föreslår sänkta avgifter, i huvudsak riktat till småföretagare. Eftersom jag själv är en av dem som skulle få del av dessa sänkningar borde göra att jag tycker att det är bra förslag. Men jag står inte här för att tala för vad som skulle gynna mig själv.</p><p>Herr talman! Den nuvarande regeringen är ansvarsfull. Med anledning av det ekonomiska läge som Sverige och världen befinner sig i finns inte utrymme för att göra stora förändringar inom det vi debatterar i dag. Motionärernas intentioner är bra, och vi ska självklart göra allt för att det ska vara attraktivt att driva företag i Sverige.</p><p>Ett antal av de motioner vi behandlar berör nedsättning av socialavgifter. Nuvarande regelverk medger dock redan nedsättning av arbetsgivaravgifter i flera situationer. Exempelvis gäller det för anställda som vid årets ingång är mellan 15 och 18 år eller som har fyllt 66 år. Dessutom är arbetsgivaravgifter för 19-23-åringar nedsatta sedan den 1 januari 2021 till och med den 31 mars 2023.</p><p>Ungas etablering på arbetsmarknaden är viktig för den enskilda individen och för näringslivet men också för familjer. Att ha ett jobb att gå till och ha en rad på sitt cv, att kunna försörja sig själv och att känna sig behövd och efterfrågad är nycklar till att må bra och ha ett meningsfullt liv.</p><p>Personligen började jag min yrkesbana redan som 16-åring, direkt efter att jag slutat nionde klass. Jag är tacksam över att jag sedan dess har hunnit med att arbete med diverse olika saker, såsom städare, kassörska, fabriksarbetare och sedan 25 år tillbaka frisör och egen företagare. Jag är tacksam över att jag fick chansen på arbetsmarknaden redan som ung.</p><p>Herr talman! Det finns sedan 2017 också en möjlighet direkt riktad till småföretagare. Enmansföretag har rätt till en nedsättning av arbetsgivaravgifter när en första person anställs i företaget. Därutöver finns det andra åtgärder som regeringen har eller kommer att genomföra som kommer att komma småföretagare till del.</p><p>Vi vet att småföretagen skapar nio av tio jobb. Därför är det för mig och för regeringen oerhört viktigt med bra förutsättningar för att man ska kunna bedriva näringsverksamhet. Alla dessa företagare bidrar till att vi kan bevara välfärdssystemen. Småföretagen och deras anställda står sammantaget för de största skatteintäkterna på kommunal nivå. </p><p>Kristdemokraterna vill förbättra företagsklimatet, bland annat genom en konkurrenskraftig beskattning, minskat regelkrångel och sänkta avgifter för företagen. Regeringen tar nu viktiga steg i rätt riktning.</p><p>Herr talman! Innan jag avslutar mitt anförande vill jag ändå riktat ett tack till motionärerna som lagt ned tid och engagerat sig i detta viktiga område. Tack för att ni lyfter upp näringslivet och framhåller hur ovärderligt och betydelsefullt det är för att bevara det svenska välfärdssystemet.</p><p>Återigen ställer jag mig bakom utskottets ställningstagande.</p><p>(Applåder)</p>",
    "intressent_id": "0302393368216",
    "rel_dok_id": "HA01SfU10",
    "replik": "N",
    "systemdatum": "2023-02-16 21:29:28"
  }
}