{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:83 om stärkande av tredjeland och kvotflyktingar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9eb2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "52",
    "talare": "Statsrådet Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Ola Möller har frågat mig hur jag menar att tredjeland stärks av att Sverige tar emot färre kvotflyktingar. </p><p>Vidarebosättning är ett sätt för länder att erbjuda en varaktig lösning för särskilt utsatta flyktingar som inte har någon sådan möjlighet att tillgå där de befinner sig. Under 2021 tog Sverige emot 6 400 kvotflyktingar och var därmed den största vidarebosättningsstaten i EU. Under 2022 vidarebosattes 5 000 flyktingar, vilket innebar att Sverige fortsatt var bland de största vidarebosättningsländerna såväl i EU som globalt. </p><p>Regeringen kommer i enlighet med Tidöavtalet att begränsa vidarebosättningen till 900 kvotplatser per år med start 2023, ett antal som fortfarande kommer att göra oss till en av EU:s största mottagare. Förändringen genomförs mot bakgrund av att Sveriges asylmottagande varit mycket ansträngt under lång tid och att vi nu behöver en nivå som speglar det antal som Sverige klarar av. </p><p>Ansvaret för vidarebosättning kan inte vila på ett fåtal stater. Sverige har tagit ett stort ansvar, men för att kvotflyktingsystemet på allvar ska kunna fungera som ett verktyg att ge skydd till människor på flykt behöver fler länder bidra med årliga flyktingkvoter.</p><p>Interpellanten tycks dock ha blandat ihop frågan om kvotflyktingar med arbetet med att stärka de länder människor flyr ifrån. Regeringen har aldrig påstått att tredjeland stärks av att Sverige tar emot färre kvotflyktingar. Arbetet med att stärka tredjeland som regeringen deltar i handlar snarare om att minska antalet utsatta människor på flykt från första början eller att förbättra deras möjlighet till skydd i närområdet. </p><p>Arbetet mot grundorsakerna till irreguljär migration och tvångsfördrivning är brett och innefattar en mängd olika aspekter. Bland annat arbetar EU strategiskt med partnerskap med ursprungs- och transitländer. Regeringen driver också på för att stärka samarbetet med tredjeländer på återvändandeområdet för att minska belastningen på transitländer och kunna garantera ett ordnat återvändande. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill också avslutningsvis tillägga att den kanske viktigaste frågan för att förbättra situationen i transitländer är att få till stånd ett nytt och förbättrat asylsystem med minskad irreguljär migration och smuggling samt ett förbättrat återvändande. Det är ett arbete som jag deltar i och ser fram emot att fortsätta med.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "HA1083",
    "replik": "N",
    "systemdatum": "2023-02-15 16:31:00"
  }
}