{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Sekretess vid Försäkringskassans handläggning av ärenden om elstöd samt slopad kontrolluppgiftsskyldighet",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "495e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Peter Hedberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Inledningsvis vill jag yrka bifall till reservation 1.</p><p>Det är en allvarlig tid vi lever i. Ekonomisk oro, hög inflation och det ryska kriget mot Ukraina har ställt oss svenskar inför vägval och situationer vi inte alls förväntat oss. De höga elpriserna har lett till problem för både hushåll och företag, och kraven på stödåtgärder har duggat tätt.</p><p>Vi socialdemokrater valde redan förra året, när vi befann oss i regeringsställning, att stötta hushållen. Under höst och vinter har priserna fortsatt att vara höga. Den nya regeringen lovade att ha ett elstöd på plats den 1 november 2022. I dag skriver vi den 25 januari 2023 och konstaterar att stödet förhoppningsvis kommer att betalas ut under februari månad.</p><p></p><p>Det förslag till sekretess gällande stödet till elanvändare som regeringen har lagt fram behandlar vi alltså i dagens betänkande KU16.</p><p>Vi socialdemokrater har förvisso haft synpunkter på den valda modellen att låta Försäkringskassan sköta utbetalningarna. Men stödet måste komma på plats, så i den delen har vi valt att inte opponera oss.</p><p>Vi är dock kritiska till regeringens förslag att sekretessbelägga utbetalningarna av stödet. Vi menar, likt flera remissinstanser inklusive Lagrådet, att skälen regeringen anför för förslaget inte är tillräckligt starka. Att regeringen dessutom väljer att föreslå ett omvänt skaderekvisit gör att det i praktiken blir omöjligt att granska hur stödet har fördelats och hanterats.</p><p>Herr talman! Offentlighetsprincipen är en ordning vi svenskar är mycket stolta över. Om riksdagen ska fatta beslut om nya sekretessbestämmelser måste avvägningar göras. Det stöd som nu ska betalas ut omfattar cirka 17 miljarder kronor. Här föreligger ett uppenbart allmänintresse gällande vart pengarna tar vägen samt stödets träffsäkerhet och fördelningsprofil.</p><p>I remissvaren från ett flertal instanser framhålls det stora allmänintresset och möjligheten till insyn och granskning. Därför tycker vi socialdemokrater att det gällande utbetalningarna av elstödet är viktigt att det ges möjlighet för journalister och forskare att granska stödet och eventuella konsekvenser.</p><p>Riksrevisionen väljer ju själv vad man vill granska. Vi kan hoppas att Riksrevisionen tar ett sådant beslut att möjlighet ges att se konsekvenserna av elstödet, men för det finns ingen garanti.</p><p>I betänkandet uttrycks majoritetens hållning om att uppgifterna i sammanställd form skulle kunna användas för att ge en bild av vanor, livsstil och ekonomi hos enskilda individer och grupper inom de aktuella elområdena, och eftersom uppgifterna samlas in direkt från elnätsföretagen kommer inte heller enskilda att kunna förhindra att uppgifterna lämnas in till och förvaras hos Försäkringskassan.</p><p>Socialdemokraternas syn är att uppgifterna som samlas in inte omfattar så känslig information som det ges uttryck för i propositionen och att just elförbrukningen inte heller skulle ge en så heltäckande bild av vanor och ekonomi som häri påstås. Som nämnts tidigare under debatten är det redan många uppgifter relaterade till exempelvis inkomst, skatt och fordonsinnehav som är tillgängliga för allmänheten att ta del av och som i mångt och mycket ger en god bild av en persons levnadsförhållanden. I ljuset av detta förefaller inte uppgifter om elförbrukning, varav mångas redan är tillgänglig via exempelvis kommunala elnätsföretag, vara av särskilt känslig karaktär i förhållande till insynsintresset.</p><p>Det är däremot korrekt att enskilda inte kan förhindra att uppgifterna lämnas in till och förvaras hos Försäkringskassan. Men det är denna modell regeringen har valt, så det utgör inte heller ett starkt argument till varför sekretess med omvänt skaderekvisit ska råda.</p><p>Avslutningsvis vill jag återigen yrka bifall till reservation 1.</p><p>(Applåder)</p>",
    "intressent_id": "0589561178823",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-17 15:49:13"
  }
}