{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "27fa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Louise Meijer (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag hörde inget svar på frågan. </p><p>Jag har läst igenom Socialdemokraternas 72 olika förslag gällande rättsväsendet i partiets budgetmotion, det vill säga den kriminalpolitik som Socialdemokraterna vill föra de kommande fyra åren, och jag kan inte hitta ett enda förslag som inte redan lagts fram av Moderaterna och samarbetspartierna. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Annika Strandhäll valde att säga att det inte är där konflikten ligger utan att den i stället ligger på välfärdsområdet. Den debatten kan vi mycket väl ha, men det är inte den debatt vi ska ha här i dag. I dag diskuterar vi nämligen utgiftsområde 4 med tillhörande politik. </p><p>Jag undrar återigen: Är det ett enda av dessa 72 förslag som Socialdemokraterna avser att driva som sin politik under de kommande fyra åren som Moderaterna och samarbetspartierna inte redan har lagt fram? Jag kan nämligen inte hitta något. </p><p>För mig innebär detta att Socialdemokraterna har kapitulerat i kriminalpolitiken. Socialdemokraterna tycker ingenting om kriminalpolitik längre. Det är ju toppen för oss att höra att den politik som finns i Tidöavtalet har ett väldigt stort stöd i Sveriges riksdag, vilket för mig till nästa fråga. </p><p>Jag kan alltså inte hitta några förslag som är Socialdemokraternas egna. Är det därmed så att Socialdemokraterna kommer att säga ja till de viktigaste förslagen i Tidöavtalet? Det handlar om dubbla straff för gängkriminella, anonyma vittnen, kriminalisering av deltagande i gäng, vistelseförbud, förverkande av kriminellas tillgångar med omvänd bevisbörda, ungdomsfängelser, fler anstaltsplatser, utökat kontaktförbud och utvisning av gängmedlemmar. Säger Socialdemokraterna ja till dessa förslag, som finns i Tidöavtalet?</p>",
    "intressent_id": "0616721755222",
    "rel_dok_id": "HA01JuU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:50"
  }
}