{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:3 och 18 om det politiska ansvaret för pensionssystemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a95232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "45",
    "talare": "Statsrådet Anna Tenje (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det är en ynnest att återigen efter tolv år få inta talarstolen i riksdagen och faktiskt ha min första interpellationsdebatt. Jag riktar ett stort tack till Martina Johansson och Kalle Olsson för de interpellationer som de har ställt till mig om det politiska ansvaret för pensionssystemet.</p><p>Martina Johansson har frågat mig vilka skälen är till att regeringen nu överger överenskommelsen om det nuvarande pensionssystemet. Interpellanten frågar även vilka skälen är till att regeringen bjuder in partier som inte står bakom grundfundamenten i pensionssystemet till förhandling och vad regeringen hoppas uppnå med att bjuda in samtliga partier till samtalen. Interpellanten frågar också vilka ytterligare delar i överenskommelsen som regeringen är beredd att överge och hur jag ämnar säkerställa ett pensionssystem som garanterar ekonomisk trygghet på äldre dagar för unga och yrkesverksamma.</p><p>Vidare har också Kalle Olsson frågat mig hur regeringen avser att gå vidare för att säkerställa fortsatt långsiktiga spelregler gällande pensionssystemets utformning. Han har även frågat om jag och regeringen anser att de fem partier som ingick den ursprungliga pensionsöverenskommelsen har ett särskilt ansvar att vårda överenskommelsen och hur jag avser att agera utifrån min ståndpunkt i frågan.</p><p>Fru talman! Samarbetet i Pensionsgruppen fungerade väl till en början och har varit en garant för pensionssystemets finansiella stabilitet och förmåga att ge trygga pensioner. Det övergripande syftet är att vårda och utveckla ett långsiktigt hållbart pensionssystem. Pensionssystemet och de grundläggande och långsiktiga principerna har värnats samtidigt som nödvändiga reformer har genomförts.</p><p>Men som de båda interpellanterna konstaterar har samarbetet i Pensionsgruppen de senaste åren inte fungerat riktigt lika bra som det gjorde i början. Det är bland annat en följd av att Socialdemokraterna gjorde en uppgörelse med Vänsterpartiet om grundpensionerna, för att söka stöd för dåvarande statsminister Magdalena Anderssons regeringsbildning i slutet av 2021.</p><p>Pensionsgruppen är en parlamentarisk arbetsgrupp som över tid har bestått av representanter för de fem partier som stod bakom 1994 års pensionsöverenskommelse. Regeringen vill vara tydlig med att den pensionsöverenskommelsen kvarstår.</p><p>Dock öppnar regeringen nu upp för ett omtag för att försöka säkerställa att vi åter kan få ett väl fungerande samarbete om pensionerna. Det gynnar pensionssystemet, pensionsspararna och pensionärerna. Vi kommer att föra samtal med samtliga partier i riksdagen och se till att formerna för samarbetet om pensionerna fungerar väl även på längre sikt och i en föränderlig tid.</p>",
    "intressent_id": "0476336341120",
    "rel_dok_id": "HA103, HA1018",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:07"
  }
}