{
  "anforande": {
    "dok_hangar_id": "5166914",
    "dok_id": "HA0963",
    "dok_titel": "Protokoll 2022/23:63 Onsdagen den 15 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "63",
    "dok_datum": "2023-02-15 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f876235a-6cad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tackar utrikesministern för anförandet. Jag ska mer utförligt kommentera deklarationen i mitt anförande om en stund. </p><p>Men jag ska inledningsvis bara göra en reflektion med anledning av de besked som vi fick i går från Finland. Nu ser det ut som att Finland mycket väl kan gå före Sverige in i Nato, tvärtemot den plan som vi har arbetat med i snart ett år. Det är enligt min uppfattning i så fall mycket allvarligt. Det skulle påverka våra militära samarbeten som vi har byggt upp med Finland under mycket lång tid. Det är också ett misslyckande för den svenska regeringen att man i så fall inte har kunnat hålla samman Sverige och Finland i den viktigaste säkerhetspolitiska processen för vårt land på 200 år. En del av denna skuld ska också läggas på Sverigedemokraterna vars hetsande om koranbränningarna gjorde att den svenska Natoprocessen gick i stå. </p><p>När utrikesministern kommenterade detta i går viftade han bort denna fråga genom att säga att detta var en icke-fråga. Jag håller inte alls med om det. Detta är inte en icke-fråga. Det är inte en icke-fråga att planen att gå in i Nato tillsammans med Finland mycket väl skulle kunna spricka. Det är en mycket allvarlig fråga. Det får oerhört stora konsekvenser, särskilt som vi i dagsläget inte vet när Sverige skulle kunna komma in. </p><p>Mina frågor till utrikesministern i detta skede är: Vad menar han med att detta i så fall skulle vara en icke-fråga? Förstår han inte hur allvarligt detta är? Och vad ska han nu göra för att föra processen framåt?</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-02-15 21:07:49"
  }
}