{
  "anforande": {
    "dok_hangar_id": "5166064",
    "dok_id": "HA0958",
    "dok_titel": "Protokoll 2022/23:58 Tisdagen den 7 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "58",
    "dok_datum": "2023-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:116 om arbetet mot korruption",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ee2f3840-29a7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Justitieministern Gunnar Strömmer (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag är beredd att arbeta med detta med det breda allmänintresset som utgångspunkt. Möjligen kan jag tycka att Märta Stenevi snarare vill använda det lite insinuant som ett partipolitiskt slagträ. Men det kanske visar sig under gång att det finns en mer konstruktiv avsikt bakom retoriken.</p><p>Vi kan bena upp det i två delar. När det gäller den första frågan om korruptionen är det helt riktigt att Sverige har dalat i korruptionsindex. Det kanske inte är resultatet av de senaste månadernas regeringsinnehav. Det är i sådana fall ett bokslut av ett åttaårigt regeringsinnehav där Miljöpartiet har varit en central del.</p><p>Den som läser noggrant om de korruptionsproblem som belyses i rankningarna ser att man lyfter fram en rad frågor som också har varit problematiska för den regering som har avgått. Det gäller inte minst sättet på vilket statliga utnämningar hanteras eller för den delen på vilket sätt statliga myndigheter ägnar sig åt opinionsbildning.</p><p>Ska vi vara lite rättvisa i beskrivningen av Sveriges korruptionsproblem, så som de belyses av till exempel Transparency International, är det nog flera som har skäl att ägna sig åt lite kritisk eftertanke.</p><p>Just på grund av frågornas betydelse kan vi möjligen säga att det är signifikativt att den utredning som Märta Stenevi hänvisar till kom till så sent i augusti efter åtta år. Om det var så angeläget, varför hade ni inte tagit i frågorna för åtta år sedan? Det var till och med sedan Miljöpartiet hade lämnat regeringen som utredningen kom till stånd.</p><p>Jag håller med om att frågorna är så pass betydelsefulla att de förtjänar direktiv som är ungefär 200 procent mer distinkta än de direktiv som den föregående regeringen lyckades prestera. Vi tänker göra ett seriöst omtag. Det har jag varit tydlig med när vi har kommunicerat det här greppet.</p><p>Det innebär exempelvis att flera av de kartläggningsuppdrag som lades på en statlig utredning kan läggas ut på statliga myndigheter. Det måste vara en utredning som inte bara ska kartlägga utan som ska få skarpa lagstiftningsuppdrag.</p><p>Låt mig exempelvis nämna att jag föreställer mig att det nu i april kommer att komma instruktioner från EU som vi behöver förhålla oss till som land. Det innebär att en ny utredning kommer att behöva ägna sig åt lagstiftning och inte bara kartläggning och diskussion.</p><p>Nästa vecka träffar jag alla experter som var med i det första utredningsupplägget för att diskutera hur direktiven till den nya utredningen ska kunna bli oerhört mycket skarpare. Det är någonting som jag också tänker diskutera med samtliga partier i konstitutionsutskottet. Jag tänker mig att Miljöpartiet säkert gärna vill vara en del av den diskussionen på ett konstruktivt sätt.</p><p>Vad gäller flera av de här frågorna vill jag komma tillbaka till, om man för ett ögonblick vill ge sina kollegor i det här huset the benefit of the doubt, att det absolut finns praktiska lösningar på dem. Men det betyder inte att de är enkla.</p><p>Jag återgår till Demokratiutredningen, som verkligen prövade frågan om ett transparensregister. I en ganska djup avvägning i relation till partier i parlamentet kom den fram till att det var en sak som var väldigt svår att genomföra i Sverige, dels i ljuset av internationella jämförelser, dels konstitutionellt av lite olika orsaker.</p><p>Nu tror jag ändå att det är en av de frågor som vi bör titta på. Jag tror också att det går att hitta sätt att hantera de problem som man har sett tidigare. Bara för att människor inte hoppar i tunnan på en gång och säger att vi ska köra utan reflektion kan vi inte utgå från att det är ett uttryck för att de inte vill hitta sätt att öppna systemet och göra det mer transparent.</p><p>Låt oss snarare sätta oss ned på ett konstruktivt sätt, bena ut frågorna och ge dem den respekt som de förtjänar i kraft av sin komplexitet.</p>",
    "intressent_id": "0897334717419",
    "rel_dok_id": "HA10116",
    "replik": "N",
    "systemdatum": "2023-02-07 21:52:34"
  }
}