{
  "anforande": {
    "dok_hangar_id": "5163699",
    "dok_id": "HA0947",
    "dok_titel": "Protokoll 2022/23:47 Onsdagen den 18 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "47",
    "dok_datum": "2023-01-18 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "cda572a1-9da7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Arbetsmarknads- och integrationsministern Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Sverige är ordförande i EU, det mest centrala samarbetet för fred för frihet, hållbarhet och välstånd i vår del av världen. Nu har vi tillsammans, vi här inne och regeringen, uppdraget att samla Europa kring viktiga prioriteringar. Först och främst handlar det om ökad säkerhet, en grön omställning, fler jobb och ökat välstånd samt den centrala ödesfrågan om ett fortsatt och ökat stöd till frihetskämparna i Ukraina. </p><p>Sverige står bakom Ukraina. Ukrainas kamp för frihet är också vår kamp. Sverige har tillsammans med andra EU-länder och allierade levererat ett historiskt starkt stödpaket, och mer kommer. Vi behöver också se till att prioritera Ukraina mer och starkare när vi lägger om den svenska biståndspolitiken. </p><p>Herr talman! Människors frihet i vardagen begränsas av utanförskap och inte minst av den grova organiserade brottsligheten. Vi har brottsutsatta områden där många människor inte längre vågar vittna på grund av hot och våld. Föräldrar oroar sig för om barnen är trygga på förskolan när det har skjutits eller sprängts kvällen innan. Den växande otryggheten måste mötas med både en stålhandske och en rejäl lovikkavante. </p><p>En lyckad skolgång är det överlägset bästa vaccinet mot brottsligheten på lång sikt, och regeringen genomför nu satsningar på skola och socialtjänst så att även gängens attraktionskraft för nya barnsoldater kan pressas tillbaka. Vi arbetar fram både skärpta straff och en kraftfull verktygslåda i kampen mot de laglösa, hänsynslösa och hämndlystna gången. Liberalerna tänker inte låta vare sig utanförskap, separatism eller våldsverkare begränsa friheten för människor i Sverige. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Herr talman! Elräkningen för december har nu anlänt till brevlådan, och elpriserna fortsätter att tillsammans med kostnadskriser tugga sig in i svenska hushålls ekonomi. Regeringen har arbetat fram ett elprisstöd till hårt utsatta hushåll i alla delar av landet och presenterat akuta lättnader för företag. Vi är redo att där och när det är möjligt fatta beslut om att stödja familjer och företag ännu mer i dessa dyrtider. </p><p>Det är alltid lättare att riva ner det som skapats än att bygga upp något nytt. Liberalerna kommer att kämpa hårt för att återskapa den svenska elproduktionen med såväl kärnkraft som ny vind- och solkraft. Men ibland undrar jag: Var är alla de politiker i den här kammaren som jublade och klappade i händerna när man lade ner den svenska kärnkraften? </p><p>Herr talman! Nu sätter vi fokus på ordning och reda och kunskaper i den svenska skolan och i klassrummet. Vi lyssnar på forskning och sätter tydliga gränser för den alltför långt gångna digitaliseringsivern i den svenska skolan. Vi storsatsar i stället på fysiska läroböcker - tillbaka till framtiden. Elever ska för övrigt använda sig av papper och penna och inte fastna för skärmarnas apati dygnet runt. </p><p>Vi driver en liberal, grön klimatpolitik och prioriterar riktiga åtgärder som ger riktig effekt. Vi satsar på Klimat- och Industriklivet, infångning av koldioxid, nya gröna innovationer och spetsforskning. </p><p>Vi återupprättar arbetslinjen, inte minst där den kanske behövs som allra mest, nämligen i integrationspolitiken, för att minska utanförskapet. Människor i arbete får ökad egenmakt. Man får ökad delaktighet i samhället, och man kan bidra som nya samhällsbyggare till vårt gemensamma välstånd. Det arbetet har vi tagit på oss. </p><p>Den svenska befolkningen röstade i valet för en förändring. Det är den förändringen som vi nu arbetar för. Det handlar om att se till att vi ökar tryggheten, ökar effektiviteten i klimatpolitiken, tar oss ur energikrisen och återupprättar den svenska skolans förmåga. Det pratas en del i min roll som arbetsmarknadsminister om vad vi ska göra för att lösa kompetensbristen. Ja, vi måste ju framför allt se till att vi inte skapar nya kompetensbrister. Barn ska lämna skolan med godkända betyg och ha möjlighet att bygga sin egen framtid. </p><p>(Applåder)</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-08 11:45:21"
  }
}