{
  "anforande": {
    "dok_hangar_id": "5160706",
    "dok_id": "HA0935",
    "dok_titel": "Protokoll 2022/23:35 Fredagen den 9 december",
    "dok_rm": "2022/23",
    "dok_nummer": "35",
    "dok_datum": "2022-12-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:73 om åtgärder för fortsatt byggande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4b5f98c6-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "26",
    "talare": "Isak From (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Andreas Carlson! Man blir lite fundersam. Finns det någon samordning i Regeringskansliet? Har du och arbetsmarknadsministern haft möte? Det behövs såväl utbildningar som infrastruktur och bostäder för att den gröna industriomvandlingen ska vara möjlig. Alla delarna behövs. Min uppmaning är att ni bör samordna detta i Regeringskansliet. Utan bostäder blir det ingen grön industriomvandling. Alla reformerna behövs, varendaste en.</p><p>Nu sköter man det på olika sätt. På campus i Skellefteå har man nu byggt bostadsbaracker, som kanske kan jämföras med attefallshus i storlek; jag vet inte riktigt. Det beror på att det är andra som bor i studentlägenheterna i Skellefteå. Det är människor som har flyttat dit för att jobba i vården och industrin. Samtidigt byggs det nu flera tusen nya lägenheter. Men det kommer att behövas såväl i Skellefteå som i Boden, i Luleå och i Kiruna.</p><p>Alla delarna är viktiga. Uppe hos oss är det inte känt för att vara speciellt trångt. Det är inte brist på mark som är orsaken. Det har traditionellt varit brist på kapital, intresse och en marknad.</p><p>Nu har vi en marknad som dessvärre har varit väldigt överhettad. Det har varit mycket viktigt att vi haft ett organiserat långsiktigt stöd för billiga hyresrätter. Nu när det \"klippts\" ser vi en stor oro från bostadsföretagen. Detta skapar ytterligare oro i hela kedjan, vilket också skadar synen på den gröna industriomvandlingen. Ni har mycket att göra, Andreas Carlson.</p>",
    "intressent_id": "0506482805418",
    "rel_dok_id": "HA1073",
    "replik": "N",
    "systemdatum": "2023-01-16 17:21:34"
  }
}