{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c4fa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "160",
    "talare": "Elin Nilsson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! En stark, välmående och livskraftig landsbygd bygger ett starkt, välmående och livskraftigt Sverige. En välmående landsbygd är en viktig kugge i en välfungerande krisberedskap, och den är fundamental för en stark civil beredskapsförmåga, något som blivit tydligt som en följd av skogsbränder, svår torka, pandemi och inte minst kriget i Ukraina.</p><p>En välmående landsbygd är för mig i många delar synonymt med frihet. Med tystnaden och stillheten. Med milsvid storskog. Med jakten och fisket och svindlande naturupplevelser. Med norrsken, fjällvandring och skidåkning. Med skogen och malmen och välståndet sprunget ur detta. Med jordbruket och maten vi sätter på våra bord. Med företagsamhet, gröna näringar och generationsskogsbruk. Med besöksnäring och entreprenörskap. Med förvaltande av tidigare generationers arbete och vårt gemensamma kulturarv. Sist men inte minst finns på många håll ett sprudlande föreningsliv, ett viktigt sammanhållande kitt i många bygder. Vikten av det som civilsamhället gör för landsbygden får inte underskattas.</p><p>Herr talman! Nu kanske det låter som om jag beskriver en idyll, och svensk landsbygd är ju på många sätt fantastisk. Men det är inget Skansen, inget tillrättalagt Bullerbyn. Det är viktigt att komma ihåg. Verkligheten är mer komplex än så.</p><p>Med att leva och verka på landsbygden följer ofta en hel del utmaningar. Livet blir ibland onödigt svårt, bland annat som en följd av långa avstånd till samhällsservice. Dessutom bor vi i ett avlångt land, ett land där förutsättningarna varierar mycket beroende på vilken landsända man befinner sig i. Att bo i en gammal hyttby i Kilsbergen i gränslandet mellan Närke och Värmland mindre än en timme från en av Sveriges största städer skiljer sig mycket från att bo i inlandet i Norrbotten, för att nämna ett exempel.</p><p>Herr talman! Det finns en väg framåt där vi bygger hela Sverige starkare. En liberal utgångspunkt är alltid värnandet om människans makt över sin egen situation. Var och en av oss ska ges möjlighet att skapa sin egen framtid. Vi behöver sträva efter att skapa förutsättningar för dem som vill bo, arbeta och driva företag på landsbygden att kunna göra detta. Man ska kunna bo och verka där man själv vill.</p><p>För att göra detta möjligt för fler behöver hela Sverige växa. Hela Sveriges utvecklingskraft, tillväxtpotential och sysselsättningsmöjligheter måste tas till vara. Man kan inte nog betona att det är företagande och ekonomisk utveckling som är grunden för vårt gemensamma välstånd.</p><p>Därför måste människor och företag över hela landet ges möjligheter att växa och utvecklas. Vi behöver i sammanhanget med tydlighet belysa hur viktiga de gröna näringarna är för ett hållbart Sverige och att de är en nyckel till den gröna omställningen.</p><p>Jorden och skogen är några av vårt lands absolut viktigaste resurser och helt avgörande för välståndet i det här landet. Jorden och skogen skapar jobb, mat och biologisk mångfald, för att nämna något. Det är helt fundamentalt för en levande landsbygd och för att skapa arbetstillfällen i hela landet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Herr talman! Vi lever i en tid när miljöfrågorna behöver prioriteras allt högre, och vi bor i ett land där många som lever och verkar på landsbygden jobbar hårt för att få vardagen att gå ihop.</p><p>För mig, och för Liberalerna, är det viktigt att miljöaspekterna finns med i landsbygdsperspektivet och att landsbygdsaspekterna finns med i miljöperspektivet. Miljöfrågorna och landsbygdsfrågorna är i många avseenden tätt sammanflätade. Därför vill jag särskilt lyfta fram en strof ur den del av budgeten som vi debatterar här i kammaren i dag:</p><p>\"I Sverige ska alla kunna leva och förverkliga sina drömmar, oavsett var man bor. Regeringens mål är att politiken för areella näringar, landsbygd och livsmedel ska bidra till en hållbar utveckling i alla delar av landet. Regeringen vill se levande och livskraftiga landsbygder med konkurrenskraftiga areella näringar, jobb och företag samtidigt som värdefull miljö skyddas.\"</p><p>Jag sluter cirkeln genom att sluta på samma sätt som jag började på. En stark, välmående och livskraftig landsbygd bygger ett starkt, välmående och livskraftigt Sverige.</p><p>Med detta, herr talman, vill jag yrka bifall till förslaget i utskottets betänkande.</p>",
    "intressent_id": "011548866929",
    "rel_dok_id": "HA01MJU2",
    "replik": "N",
    "systemdatum": "2023-01-24 16:48:54"
  }
}