{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:19 om Arbetsförmedlingens lokala närvaro",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a833dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "29",
    "talare": "Arbetsmarknads- och integrationsministern Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det var hårda ord - slaktas. Om man ser på anslaget för förvaltning till Arbetsförmedlingen och till det som görs brett i hela den samlade aktiva arbetsmarknadspolitiken vet jag inte om begreppet slakt är relevant eller rimligt, men det får stå för Jim Svensk Larm.</p><p>Jag tycker att vi ska vara noga med att läget är bekymmersamt. Vi befinner oss i mängder av samverkande kriser. För bara några månader sedan företrädde interpellanten och Jim Svensk Larm den regering som, mycket bekymmersamt, såg hur den egna politiken ledde till att inte minst långtidsarbetslösheten bet sig fast.</p><p>Det var därför, gissar jag, som Socialdemokraterna i februari mars i år tänkte att nu minsann ska vi göra någonting för att komma till rätta med långtidsarbetslösheten. Och det är ju bättre att man gör det ett halvår före valet än inte alls, brukar jag säga.</p><p></p><p>Arbetsförmedlingen har då fått uppdraget att se hur man ska kunna förstärka stödet till personer som är just långtidsarbetslösa, inte minst människor i socioekonomiskt utsatta områden med särskilda utmaningar. Man försöker också analysera behoven som finns och hur långt från arbetsmarknaden personerna verkligen står och se vilka nya åtgärder man behöver vidta.</p><p>Det här är alltså ett uppdrag som Arbetsförmedlingen har fått av Socialdemokraterna. Jag förstår det, och jag stöder detta till fullo. Jag vill vänta in de förslag som nu kommer eftersom jag tycker att Socialdemokraterna gjorde en klok beställning, och den måste väl även Socialdemokraterna i opposition i riksdagen i dag bejaka, kan man tycka.</p><p>Det allmänna läget är svårt att bedöma. Vi ser en oroande ökning av varslen, men vi ser också att arbetslösheten ännu inte har ökat. Det beror på att det också finns en omfattande kompetensbrist, vilket delvis ska diskuteras i en kommande interpellation här i dag. Det finns alltså många lediga jobb, men det finns inga som kan ta dessa jobb. Det leder till frågan om vad det är som är drivkraften. Men jag vill inte föregripa den interpellationsdebatten; frågorna kommer delvis att gå in i varandra.</p><p>Vi menar att det omställningsstöd som nu via paketet är på plats också är en del av den aktiva politik som parterna hjälper till med - den partsmodell som åtminstone vi från Liberalerna tycker är så viktig att värna. Den kommer också att ge ett starkare stöd för att hjälpa människor ur en risk för arbetslöshet eller till att helt enkelt utveckla sig själva under sitt yrkesliv för att med en ökad kompetens kunna välja en ny karriär eller en ny arbetsgivare. Vi har ju länge pratat om det livslånga lärandet, men nu har vi ett system på plats som gör det möjligt på riktigt.</p><p>Här kommer som en sista pusselbit något som vi nu bereder och som vi nog kommer att behöva bereda ett tag: förslaget till en överenskommelse om etableringsjobb. Det är också en del av en aktiv arbetsmarknadspolitik som vi nu för in och som vi menar är ett mycket bättre stöd än extratjänsterna. Vi såg inte att de hade den effekt som vi hade önskat, och det finns rätt mycket kritik mot hur de användes.</p><p>Fru talman! Jag återkommer med svar om Liberalernas hemsida.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "HA1019",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:38"
  }
}