{
  "anforande": {
    "dok_hangar_id": "5166264",
    "dok_id": "HA0959",
    "dok_titel": "Protokoll 2022/23:59 Onsdagen den 8 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "59",
    "dok_datum": "2023-02-08 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om den regionala utvecklingspolitiken ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e1cee550-efa7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "62",
    "talare": "Elin Söderberg (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Jag tackar Mats Green för anförandet.</p><p>Mats Green pratar om gruvor och säger att vi har ett stort behov av mineral och metaller. Miljöpartiet ser att det finns en stor potential i att tillvarata de mineral och metaller som redan har grävts upp. För att få till stånd detta arbete behövs politiska åtgärder så att det blir mer lönsamt att utvinna och tillvarata dessa mineral och metaller.</p><p>Vad avser Moderaterna och regeringen att göra för att förbättra förutsättningarna för utvinning och återvinning från redan uppgrävda material?</p><p>Så till tillståndsprocesserna. Det finns mycket goda förutsättningar att i Sverige få till smidiga och rättssäkra processer med bibehållet gott arbete för miljön och där lokalbefolkningens rättigheter försvaras. Det är därför beklagligt att varken Klimaträttsutredningens eller Miljöprövningsutredningens förslag finns med i regeringens propositionslista för våren och att fokus i stället ligger på helt andra åtgärder än dem som snabbt och enkelt skulle kunna göra dessa processer smidigare.</p><p>I sitt anförande nämnde Mats Green också behoven av incitament för en snabbare vindkraftsutbyggnad med koppling till både tillståndsprocesser och lokalbefolkning. När Miljöpartiet satt i regering tillsatte vi en incitamentsutredning, men regeringen har nu valt att begränsa denna utredning så att den endast får lägga fram förslag som vindkraftsbolagen själva ska bekosta. Det kommer att minska förutsättningarna för incitament hos lokalbefolkningen och dessutom fördyra vindkraftsutbyggnaden.</p><p>Varför gör regeringen detta?</p>",
    "intressent_id": "0514669448526",
    "rel_dok_id": "HA01NU8",
    "replik": "Y",
    "systemdatum": "2023-02-08 21:30:26"
  }
}