{
  "anforande": {
    "dok_hangar_id": "5153579",
    "dok_id": "HA0916",
    "dok_titel": "Protokoll 2022/23:16 Tisdagen den 8 november",
    "dok_rm": "2022/23",
    "dok_nummer": "16",
    "dok_datum": "2022-11-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:2 om prostitution och utvisning på grund av bristande vandel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cb3c1741-e16f-ed11-917b-901b0eac4c70",
    "anforande_nummer": "108",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Då vill jag informera om att Miljöpartiet också vill skärpa synen på personer som utnyttjas i prostitution som brottsoffer. Vi vill inte straffa dem med utvisning. Vi vill ge dem samma status som andra målsägande. Det är någonting som vi har drivit länge. </p><p>Det oroar mig att Maria Malmer Stenergard här gör denna jämförelse med avvisning av icke EES-medborgare. I svaret skulle man nämligen kunna tolka det som att regeringen nu backar från denna del av listan som innehåller prostitution och missbruk, alltså personer som är i en utsatt situation och att de ska straffas med utvisning på samma sätt som personer som ägnar sig åt organiserad brottslighet. Vi i Miljöpartiet är oroade över detta. Vi såg, inte minst när det kom många kvinnor som flydde från kriget i Ukraina, hur det hade en stor påverkan på sexhandeln i Sverige. Vi är oroade för de extremt låga ersättningarna som dessa kvinnor tvingas leva på och försörja sig på i Sverige. Det är alltså mindre än 100 kronor om dagen för en vuxen kvinna och bara knappt 50 spänn för ett barn. Det driver människor i händerna på dem som cyniskt utnyttjar flickor, pojkar och kvinnor i sexhandeln. Det är de som utnyttjar dessa människor som vi ska sätta åt. Vi ska inte straffa ukrainska flyktingar genom att utvisa dem tillbaka till krigets helvete för att de är i prostitution. Vi ska inte göra på det sätt som Maria Malmer Stenergard beskriver att lagstiftningen säger om EES-medborgare som utnyttjas i prostitution. Det vill inte vi i Miljöpartiet. </p><p></p><p>Kan Maria Malmer Stenergard nu säga, klart och tydligt, att regeringen inte kommer att gå vidare med utvisning av personer som utnyttjas i prostitution? Det vore ett väldigt välkommet besked. </p><p>Jag frågade också tidigare om statsrådet kunde ge mig en hänvisning till vilka förarbeten man menar att den här listan kommer ifrån. Jag kan nämligen inte hitta den när jag själv söker i tidigare propositioner och utredningar som har behandlat detta. Jag hittar begrepp som otukt, men jag hittar inte begreppet prostitution. Det kan förstås vara så att jag inte har sökt tillräckligt noggrant eller hittat rätt. Jag hittar heller inte var man listar detta med respekt i förhållande till grundläggande värderingar eller att missakta befolkningen. Jag tycker att det vore väldigt bra om vi kunde få klarhet också i det. </p><p>Som sagt: Kan vi nu få svart på vitt att regeringen inte ska straffa brottsoffer som utsätts i prostitution med utvisning på samma sätt som de kriminella som utnyttjar dem? Det vore otroligt värdefullt. </p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "HA102",
    "replik": "N",
    "systemdatum": "2022-11-29 13:28:44"
  }
}