{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:180 om medarbetarnas villkor i Kriminalvården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "19f7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Mattias Vepsä (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! God morgon, herr minister! Jag kunde inte låta bli att gå upp tidigt, komma till kammaren och försöka få svar på några frågor gällande kriminalvården. Jag lyssnade, liksom många andra, på en dokumentär om Tidaholmsanstalten på Sveriges Radio i veckan.</p><p>Likheterna i det politiska landskapet är stora. Vid den tiden var det en moderatledd regering som styrde i ett Sverige där klyftorna ökade och där vi stod inför enorma problem. I dag är det en moderatledd regering som styr, och Sverige står inför enorma problem.</p><p>I dokumentären intervjuas de fångar som deltog i det uppror och i de kravaller som följde av att man hade satt många personer tätt tillsammans under förhållanden som inte var okej. Det var en direkt effekt av en politik som lade fokus på en sida av problemet, det vill säga straffskärpningar, inkapacitering och att fler ska in i fängelse.</p><p>Nu upplever jag, och många med mig, att vi nu har en regering som tenderar att se en sida av problemet. Vi delar uppfattningen att de grova brotten är skadliga för vårt samhälle. Därför har vi också en historia av en regering som har infört en rad straffskärpningar, som även mina kollegor har pekat på. Vidare ser vi att andelen utdömda fängelseår har vuxit. I den utvecklingen lades mer resurser in för att bygga ut kriminalvården.</p><p>Jag blir orolig när jag både i och utanför kammaren, i sociala medier eller i debattartiklar hör en ton luftas, inte alltid från ministerns partikollegor, även om den hårda tonen finns där också, men framför allt hos samarbetspartiet Sverigedemokraternas företrädare, om idéer och tankar om att styra om svensk kriminalvård och straffrättspolitik och snegla lite grann på medeltida straff, till exempel vatten och bröd eller förnedringsstraff för barn och unga som begår brott.</p><p>Den utvecklingen är medeltida, och vi har nu ett modernt välfärdssamhälle som måste se att även den som har begått brott under tiden i fängelse ska ha rätt till rehabilitering och att tiden i fängelse ska vara högkvalitativ så att det går att komma tillbaka ut i samhället. Om man sitter hela sitt liv ska den tiden fungera så att vi uppfyller mänskliga rättigheter med ett fängelsesystem som levererar.</p><p>Jag roade mig med att göra en sökning i Tidöavtalet. 60 gånger dök ordet straff upp. Två gånger dök ordet rehabilitering upp. Den ena gången gällde det cancervård, och rehabilitering är givetvis en viktig del av vårdfrågan. Den andra gången i sjukförsäkringen, och det är också glädjande. Ordet förebyggande dök upp fem gånger.</p><p>Är det här ett bevis för att vi har en regering som ser en sida av lösningen eller av problemet? Men jag undrar om Gunnar Strömmer och regeringen också kan se de problem som kan uppstå om man ensidigt - som mina kollegor har pekat på - bara skärper straffen och sätter press på kriminalvården. De problem som då uppstår drabbar framför allt personalen i verksamheterna och de intagna. De får inte rätten och möjligheten att göra en omställning i livet och göra ett vägval. Med det riskerar antalet återfall att öka och oron att stiga.</p>",
    "intressent_id": "0911067396229",
    "rel_dok_id": "HA10180",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:15"
  }
}