{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:31 om arbetsmarknadsutbildningar till bristyrken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ab33dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "32",
    "talare": "Arbetsmarknads- och integrationsministern Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Fru talman! Gunilla Svantorp har frågat mig vilka åtgärder jag avser att vidta för att säkra behovet av utbildad personal som säkerställer att vår infrastruktur i hela Sverige fungerar.</p><p>Infrastruktur är ett mycket vitt och brett begrepp, men här utgår jag från att vi i huvudsak talar om transportnäringen. Visst är det så att väl fungerande transporter är avgörande för att hela landet ska kunna leva. För att transportföretagen ska kunna tillhandahålla sina viktiga, ofta samhällsviktiga, transporter är det centralt att de kan rekrytera utbildad personal med mycket god kompetens.</p><p>Kompetensförsörjningen innebär ofta ett samspel mellan olika parter, så även här. Gymnasie- och vuxenutbildningen utgör stommen när det gäller utbildningen av arbetskraft i Sverige. De lagändringar som träder i kraft till halvårsskiftet nästa år till följd av arbetet med en dimensionering av gymnasial utbildning för bättre kompetensförsörjning förbättrar - det är min absoluta bedömning - förutsättningarna för att ytterligare stärka den reguljära utbildningens betydelse i denna fråga. Det handlar alltså om att man gör mer insatser för att se till att unga människor får goda förutsättningar att utbilda sig till yrken och kompetenser där det verkligen finns jobb, vilket är en grund för själva interpellationen.</p><p>Arbetsmarknadsutbildningen är ett komplement till den reguljära utbildningen och bidrar till kompetensförsörjningen inom transportnäringen på alla sätt. I fastställandet av arbetsmarknadsutbildningen ska Arbetsförmedlingen ha ett nationellt perspektiv men även ta hänsyn till det lokala utbildningsutbudet och till den lokala och regionala arbetsmarknaden.</p><p>Som jag nämnde nyss är gymnasie- och vuxenutbildningen viktiga för kompetensförsörjningen inom just transportområdet. Fordons- och transportprogrammet i gymnasieskolan har ökat i omfattning över tid och är i dag det tredje största yrkesprogrammet i den svenska gymnasieskolan.</p><p>För att öka attraktiviteten hos en viss bransch eller ett visst yrke är det viktigt att det finns utbildning, så att det inte blir för långa köer, att det finns en arbetsmiljö som är rimlig, att det finns en lön som anses vara attraktiv och att det finns andra aspekter som påverkar förutsättningar för vidareutbildning och annat.</p><p>Kompetensförsörjningen inom transportnäringen är ett gemensamt ansvar för alla berörda aktörer, men självklart också från regeringens sida och för Arbetsförmedlingen, som är den myndighet som vi försöker utveckla och styra för att nå detta ändamål.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "HA1031",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:39"
  }
}