{
  "anforande": {
    "dok_hangar_id": "5163699",
    "dok_id": "HA0947",
    "dok_titel": "Protokoll 2022/23:47 Onsdagen den 18 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "47",
    "dok_datum": "2023-01-18 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "27a672a1-9da7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "98",
    "talare": "Arbetsmarknads- och integrationsministern Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill så här i slutet av debatten fokusera på Sveriges samhällsbyggare. Det gäller alla de hårt arbetande människor som stressar sig fram varje morgon för att koka gröt, klä på sina barn och kanske få iväg dem - inte alltid så pigga - till skolan. Eller så ska man se till att själv komma iväg till sitt jobb. Det kan vara det första jobbet eller något av de många jobb som man har under ett yrkesliv. Det här gäller för all del även alla de samhällsbärare som har byggt Sverige och gått till jobbet i ur och skur.</p><p>Utan samhällsbyggare som jobbar, driver företag och därmed utgör grunden för skattekraften är det svårt för oss att tillsammans kunna betala för vården, äldreomsorgen och hela den sociala välfärden. Det vore svårt att betala den skola som ger alla barn goda livschanser. För varje arbetstimme som tickar in kommer det pengar till vår gemensamma välfärd. Det är så vi skapar välstånd, och det är så vi ser till att flera på riktigt kan klara skolan och komma i arbete och att företag på sikt kan stärkas så att Sverige fortsätter att vara en industrination.</p><p>Liberalerna utlovar inga utopier, men vi vet att skolan måste fungera och att det alltid måste löna sig att arbeta. Det ska finnas vård och ett socialt skyddsnät för den som drabbas av olycka i livets lotteri. </p><p>Välfärden ska finnas tillgänglig när man behöver den, till exempel om man behöver en hörapparat, något som ju togs upp tidigare i debatten. Där är köerna långa på många håll. Man ska kunna få en utredning på bup om ens barn har det jobbigt och har gått in i ett mörker. Centrala myndigheter, såsom polisen, ska ha resurser för att kunna utföra sitt arbete. Frihet från brott är en rättighet för alla. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Samhällskontraktet måste fungera. Då ökar viljan, kraften och förmågan att bygga ett starkare, friare och grönare Sverige också för kommande generationer.</p><p>(Applåder)</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-08 11:45:23"
  }
}