{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:9 om planer för arbete med hbtqi-politiska reformer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c05232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "66",
    "talare": "Statsrådet Paulina Brandberg (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag börjar med att besvara frågan gällande formuleringen i Tidöavtalet om omvändelseförsök. I Tidöavtalet står många saker som regeringen vill genomföra, men det ska inte tolkas som att det som inte står där inte ska genomföras. Politiken kommer att vara mer heltäckande än så. När det gäller formuleringen gällande omvändelseförsök ska den inte tolkas som ett ställningstagande att könsuttryck och könsidentitet inte ska omfattas av denna lagstiftning.</p><p>Nästa fråga som Ulrika Westerlund tog upp är hur man arbetar med hbtqi-frågor i myndigheter och specifikt skolor. Som statsråd ser jag det som en självklarhet att titta på det som en del i arbetet med att stärka hbtqi-personers rättigheter och livssituation. Vi vet att mycket av identitet, normer och värderingar kring alla människors lika rättigheter formas i skolan i unga år, och jag ser det som självklart att titta på vilken roll skolan har i detta arbete. Exakt hur vi kommer att arbeta med dessa frågor ber jag att få återkomma till, men att skolan har en roll i detta arbete ser jag som självklart.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill särskilt framföra att i det arbete vi kommer att bedriva i dessa frågor kommer vi också att titta på hur det geografiskt skiljer sig för hbtqi-personer. Vi kan se att det är stora skillnader om man bor i exempelvis Stockholm, på en mindre ort på landsbygden eller i ett särskilt utsatt område där det finns hederskultur. Vi får titta på om man kanske behöver arbeta med dessa frågor på olika sätt beroende på hur situationen ser ut i det aktuella geografiska området.</p><p>Könstillhörighetslagen berördes som sagt i en tidigare interpellationsdebatt. Som statsråd representerar jag regeringen. Liberalerna har såklart åsikter i olika frågor, men i min roll som statsråd representerar jag regeringen. Arbetet med en ny lagstiftning har kommit långt, men vi får återkomma till hur den kommer att utformas.</p>",
    "intressent_id": "099099202224",
    "rel_dok_id": "HA109",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:12"
  }
}