{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c7d6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "56",
    "talare": "Teresa Carvalho (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag ställde alltså frågan om vad Sverigedemokraterna vill göra för att bryta segregationen, och jag bad om att få ett endaste exempel. Jag fick inget.</p><p>Vi socialdemokrater menar allvar när vi säger att vi vill bryta segregationen, och det behövs därför en generalplan som spänner över flera politikområden. Jag kommer att tala mer om det snart.</p><p>För oss är det en grundförutsättning att migrationspolitiken är stram. Vi ska ställa höga krav på den enskilda, men vi behöver också ge aktivt stöd till den enskilda.</p><p>Det är här vi har den stora skiljelinjen. Sverigedemokraterna vill inte ha en integrationspolitik. Tvärtom har man stått här, år efter år, och i det närmaste föreslagit att integrationspolitiken ska avskaffas.</p><p>Anledningen till motståndet mot de integrationsfrämjande insatserna tror jag, när jag hör på ledamoten, bottnar i att man faktiskt inte enbart är emot invandring utan också är emot invandrare. Det var, herr talman, en bedrövlig nivå på anförandet vi alldeles nyss hörde.</p><p>Sverigedemokraterna har, som sagt, ingen integrationspolitik. Det är därför man inte kan ge de exempel som efterfrågas om hur Sverigedemokraterna ska bryta segregationen. Man struntar helt i det aktiva stödet för att få människor in på arbetsmarknaden, in i det svenska samhället. Man stirrar sig blind på kraven och strösslar sedan politiken med sådant som snarare bidrar till ökad social splittring. Det är därför Sverigedemokraterna inte kan ge något endaste exempel, trots upprepade chanser, på hur segregationen ska brytas.</p>",
    "intressent_id": "0315499690028",
    "rel_dok_id": "HA01AU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:01"
  }
}