{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "62d7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "208",
    "talare": "Ulrika Heindorff (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Nej, det stämmer inte att vi inte gör ytterligare förstärkningar för pensionärerna, och det redogjorde jag för i mitt huvudanförande. Sänkt skatt om man fortsätter att arbeta är också ett sätt att stärka pensionärers ekonomi.</p><p>Många med mig anser nog att stora svängningar i pensionssystemet bör undvikas. Förra mandatperioden gick det igenom ett förslag som vi moderater menade inte tog hänsyn till helheten och som var dåligt eftersom det höjde pensionen för vissa pensionärer men inte för resten. Men att rulla tillbaka det när man kommer till makten hade varit direkt oansvarigt. Man måste se till pensionen som helhet.</p><p>Som jag sagt ett antal gånger i talarstolen är pensionerna långsiktiga, och därför behöver vi långsiktiga överenskommelser. Och låt mig påminna ledamoten om att det är vi och inte hennes kära kamrater på vänstersidan som vill ha politiska samtal med samtliga partier.</p><p>Det här är ju någonting som både statsministern har sagt och som finns med i Tidööverenskommelsen. Vi vill just bjuda in till breda samtal, för vi tror att det skulle vara bra för pensionerna. Men vi kunde i den socialdemokratiska ledamotens anförande tidigare höra att man där är ganska skeptisk till att bjuda in brett. Men, som sagt, Moderaterna och de partier som ingår i Tidöavtalet tycker att det hade varit en god idé att bjuda in brett. </p>",
    "intressent_id": "0764949934324",
    "rel_dok_id": "HA01SfU2",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:02"
  }
}