{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7c0ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "121",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ledamoten Jonny Cato lyfter fram en fråga som har berört oss alla. På fredag har det gått ett år sedan den dag då vi vaknade upp och fick telefonerna \"flashade\" av att Ryssland hade påbörjat sin olagliga invasion av Ukraina. Ungefär 90 procent av dem som har kommit till Sverige är kvinnor, barn eller äldre.</p><p>När det gäller dagersättningen och den inflation som vi nu har tror jag att regeringen kommer att titta över detta. Jag kan inte tala för regeringen, men jag skulle säga att det vore självklart att se över det.</p><p>Bland de barn som har kommit till Europa och Sverige finns sådana som förlorat sin förälder på vägen. Föräldrarna kan också ha dött. Det har även kommit rapporter om att barn som tappat bort sina föräldrar har exploaterats i flyktingströmmarna. Det är fråga om ett arbete som behöver bedrivas på europeisk nivå. Det handlar också om barn som blivit deporterade från de ockuperade områdena till Ryssland genom olagliga adoptioner.</p><p>Men jag skulle också vilja säga att det bland ukrainarna finns en enorm stolthet och bestämdhet - de vill återvända. Vi får inte glömma att de som har fått lämna Ukraina är kvinnor och barn samt - har jag för mig - män under 18 och över 65. Det finns en risk att vi tömmer Ukraina inför återuppbyggnaden. När kriget har vunnits ska Ukraina byggas upp, säger vi. Då förutsätter vi också att många ukrainare vill och kan åka tillbaka och bygga upp sitt land. Ukraina kan inte bara byggas av de män som just nu är vid fronten, utan det behövs både män och kvinnor för att bygga Ukraina.</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "HA01AU6",
    "replik": "Y",
    "systemdatum": "2023-02-22 20:40:52"
  }
}