{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:86 om höjd moms på reparationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fc1acffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Finansministern Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Ida Ekeroth Clausson har frågat mig om förslaget om höjd mervärdesskatt på vissa reparationer kommer att påverka omställningen till det cirkulära och viljan att återanvända produkter, på vilket sätt jag och regeringen kommer att säkerställa att omställningen till en mer cirkulär ekonomi inte blir lidande och om det finns planer på att ytterligare höja mervärdesskatten på varor och tjänster.</p><p>Sverige befinner sig i en utmanande ekonomisk miljö med hög inflation. Regeringens budgetproposition för 2023 är därför svagt åtstramande. Det fanns också behov av ökade medel till bland annat försvaret och polisen. Regeringen valde därför att inte prioritera att behålla sänkningen av mervärdesskatten på reparationer.</p><p>Sverige ska bedriva en effektiv och ambitiös klimat- och miljöpolitik. Regeringen verkar för att politiken på dessa områden ska vara långsiktigt hållbar och kostnadseffektiv. Mervärdesskatten är dock i grunden en fiskal skatt, och att använda mervärdesskatten som styrmedel för att uppnå ett visst mål, som omställning till en mer cirkulär ekonomi, går emot mervärdesskattens primära syfte. Därutöver är regeringens bedömning att förslaget om höjd mervärdesskatt på vissa reparationer har små effekter på omställningen till en mer cirkulär ekonomi.</p><p>Den förra regeringen tillsatte utredningen Ekonomiska styrmedel för att främja omställningen till en cirkulär ekonomi (dir. 2022:67). I det uppdraget ingår att föreslå andra styrmedel än mervärdesskatten för att främja omställningen till en cirkulär ekonomi. Den utredningen fortsätter sitt arbete även under nuvarande regering. Jag vill inte föregripa utredningens slutsatser.</p><p>Regeringen har inga förslag om ytterligare höjningar av mervärdesskatten på varor eller tjänster.</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "HA1086",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:13"
  }
}