{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Studiestöd ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "605362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "12",
    "talare": "Anders Alftberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag vill först yrka bifall till reservation 9 i betänkandet.</p><p>Som tidigare sagts har vi all anledning att känna oss stolta över det studiestödssystem vi har i vårt land. Det råder i stort sett en stor enighet bland oss riksdagspartier om att vi vill värna det svenska generösa studiestödssystemet. Visst är det så att vi har olika åsikter om detaljerna; vissa delar behöver bli generösare, och andra delar behöver stramas åt.</p><p>Målet för vårt studiestöd kan man också dela upp i tre bitar: Det ena är att ge den enskilda människan, oavsett social bakgrund, en möjlighet att skapa sig en framtid, att möjliggöra det livslånga lärandet som det ibland också kallas. Det andra är att säkra en god ekonomisk utveckling, och det tredje är att stärka upp en kompetensförsörjning för vårt land.</p><p>Det sista har väl haltat något, inte minst när det gäller kompetensförsörjning inom välfärdssektorn. En av välfärdsstatens främsta pelare är att kunna ge sina medborgare en tillgänglig och god vård i hela landet. Kompetensförsörjningen är ett enormt problem inom vården - detta vet vi alla och vill göra något åt.</p><p>På landsbygden eller i glesbygden är det ofta än svårare att rekrytera läkare och sjuksköterskor, vilket riskerar att underminera såväl vårdens kvalitet som patientsäkerheten. Att locka läkare till landsbygden är inte bara en utmaning för oss här i Sverige utan i hela den industriella världen.</p><p>I landsbygdsområden i USA finns ett system där läkare kan förbinda sig att arbeta ett antal år, varefter de får sina studieskulder reducerade. Vi sverigedemokrater tycker att systemet är intressant och bör utredas för svenska förhållanden. Man kan även tänka sig att applicera motsvarande system på sjuksköterskor, för att de ska vilja söka sig till mindre attraktiva orter eller till glesbygden.</p><p>Herr talman! Att lösa kompetensförsörjningen inom vården kräver en bred palett av åtgärder, och om vi menar allvar med orden \"hela Sverige ska leva\" bör vi även se över möjligheten med reducering av studieskulder för läkare och sjuksköterskor på landsbygden.</p><p>(Applåder)</p>",
    "intressent_id": "0469384565811",
    "rel_dok_id": "HA01UbU3",
    "replik": "N",
    "systemdatum": "2023-02-23 23:46:52"
  }
}