{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "66fa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "67",
    "talare": "Ulrika Heie (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Herr talman! Tack för svaren, ledamoten Stockhaus!</p><p>Jag vill ändå fortsätta med att försöka få klarhet. Ledamoten nämner kapacitetsökningen som en viktig del. Min bild är att det har varit en av grundpelarna i Sverigeförhandlingen. Låt oss då sluta prata om höghastighetståg och i stället prata om de nya stambanorna och kapacitetsökning där det behövs.</p><p>Jag blir lite orolig när ledamoten inte känns vid behovet av ökad kapacitet i Västsverige och södra Sverige på det sätt som jag nog hade förväntat mig. Vad jag förstår är nu Stockholm-Uppsala betydligt viktigare än någon annan del i Sverige. Där tas i och för sig tåg som kommer norrifrån emot.</p><p>Vad är ledamotens besked när det gäller Ostlänken, Lund-Hässleholm och Göteborg-Borås? Kommer det att bli ett omtag från regeringen? Och kommer det med anledning av omtaget att förlängas med fem tio år? Kommer man att fördröja?</p><p>Detta är arbetsmarknadsregioner där människor behöver förflytta sig. Låt oss inte bara ta ändpunkterna. Det är faktiskt planerat för ett antal stopp på vägen. Ska inte de delarna få möjlighet att attrahera både boende och arbetskraft på det sätt som var hela tanken med Sverigeförhandlingen?</p><p>Vad är beskedet till alla som bor utmed Ostlänkens delar och Göteborg-Borås, där det går dubbeldäckartransport för arbetskraftspendling var fjärde minut, vilket vi redan har sagt flera gånger i dag? Västsverige är i dag Sveriges snabbast växande och absolut största tillväxtregion kopplat till industrin.</p>",
    "intressent_id": "0836001490919",
    "rel_dok_id": "HA01TU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:51"
  }
}