{
  "anforande": {
    "dok_hangar_id": "5152152",
    "dok_id": "HA0912",
    "dok_titel": "Protokoll 2022/23:12 Torsdagen den 20 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "12",
    "dok_datum": "2022-10-20 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 11)",
    "underrubrik": "Kultur och idrott",
    "kammaraktivitet": "",
    "anforande_id": "44d99150-0961-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "118",
    "talare": "Angelika Bengtsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Kultur- och idrottsfrågor är ett brett område. I dag har vi bara fyra minuter var på oss. Jag kommer därför att fokusera på idrotten.</p><p>Innan jag blev riksdagsledamot arbetade jag som dansare. Men innan jag under min barndom bestämde mig för att byta skridskor mot tåspetsskor lade jag all min tid på konståkningen. Redan då var det brist på istider. Vi delade anläggning med främst hockeylaget men även curling- och skridskolaget. Det här är 20 år sedan - 20 år.</p><p>Kommunerna har inte mäktat med att bygga fler idrottsanläggningar i takt med att vi har blivit fler i vårt land. I dag har vi också en situation där många av våra anläggningar är i så dåligt skick att det är billigast och enklast att riva dem och bygga nytt.</p><p>Kommunerna har inte längre kapaciteten, förmågan eller kunskapen för att bygga nya, moderna och innovativa idrottsanläggningar. Staten behöver ta ett större grepp och omtag på den här fronten. Därför har vi sverigedemokrater drivit frågan om att bland annat införa en lokal- och anläggningsfond.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattKultur och idrott</p><p>Vi har dessutom drivit frågan om att införa ett nationellt kompetenscentrum just för att samla all kunskap om idrottsanläggningar som finns under ett och samma tak. I dag ska kommunerna uppfinna hjulet på nytt varje gång en ny anläggning ska projekteras. Det vore mer rimligt att samla all kunskap under ett tak. Det är ett förslag som även Riksidrottsförbundet ställer sig bakom. Anläggningsbristen måste vi lösa snarast. Jag ser fram emot det arbetet den här mandatperioden.</p><p>Herr talman! Idrotten når nära hälften av vår befolkning. Vi har nog alla en relation till den, antingen som utövare eller som publik.</p><p>Det finns många bitar att ta tag i när det gäller idrotten. Då behöver vi en minister som har engagemanget och kunskapen men framför allt tiden till det. Jag är övertygad om att den nuvarande ministern kommer att ha det. Det är dessutom glädjande att frågor om folkhälsa och idrott läggs i samma portfölj, inte minst när vi ser att stillasittandet ökar och när vi ser effekterna av pandemin än i dag.</p><p>De kommande fyra åren kommer vi att driva på för att få igenom framför allt följande punkter:</p><p>Ta tag i och prioritera men framför allt åtgärda anläggningsbristen.</p><p>Utreda konsekvenserna av pandemin och tillsätta åtgärder.</p><p>Se över hur man kan lösa den splittring mellan Riksidrottsförbundet och medlemsförbunden som har uppstått det senaste året.</p><p>Vi behöver också skriva under Macolinkonventionen om matchfixning. Sist men inte minst - det kanske absolut viktigaste - behöver vi se till att färre blir stillasittande och att man i stället har en idrott att gå till. Här kan det göras mer mellan skolan och idrotten.</p><p>I detta anförande instämde Mats Arkhem och Leonid Yurkovskiy (båda SD).</p>",
    "intressent_id": "0138741628520",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-10 16:07:40"
  }
}