{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 13) Allmän miljö- och naturvård (forts. MJU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "aa4cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "181",
    "talare": "Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, ledamoten, för ditt anförande! Jag tänkte börja med att kommentera det replikskifte du hade tidigare där du sa att det fanns mycket att göra efter åtta år med socialdemokratisk politik. Då vill jag ändå berätta för ledamoten, ifall hon har missat det, att en åtgärd som vi gjorde var att vi fick ned statsskulden så att den var den lägsta sedan 70talet. Samtidigt klarade vi av att göra enorma satsningar på skola, vård, omsorg, klimatet och miljön och att göra stora industrisatsningar.</p><p>Detta är ju viktigt för ett Sverige som ska hålla ihop. Vi såg också till hela landet i de satsningarna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Ledamoten pratade om vikten av ekosystemtjänster och biologisk mångfald. Den åsikten delar jag och många i vårt utskott, och därför var det kanske med förvåning vi såg att man strök dem i den nya EU-akt som vi förhandlade om bara häromdagen. Liberalerna tyckte verkligen att det var jättebra med den strykningen, som handlade just om den biologiska mångfalden och ekosystemtjänsterna.</p><p>Men min fråga går till Liberalerna. Jag har alltid tyckt att Liberalerna ligger i framkant när det gäller klimat- och miljöfrågorna, att ni har varit framåtsyftande och verkligen har haft en stor politisk vilja i de här frågorna.</p><p>Nu däremot kan jag inte se det, när den första budgeten man lägger efter åtta år verkligen ökar utsläppen och man inte kan förklara hur vi ska klara klimatmålen; när man tar bort just de grejerna som gjorde att vi skulle klara klimatmålen. Här är verkligen Liberalerna svaret skyldiga. Jag förstår att det är svårt när man styrs av sverigedemokrater, men Liberalerna får helt enkelt snäppa upp sig lite!</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:25"
  }
}