{
  "anforande": {
    "dok_hangar_id": "5166064",
    "dok_id": "HA0958",
    "dok_titel": "Protokoll 2022/23:58 Tisdagen den 7 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "58",
    "dok_datum": "2023-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:156 om nordiskt ministerråd inom infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "25303840-29a7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "69",
    "talare": "Åsa Karlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det sker just nu en grön industriomvandling i norra Europa - i Norge, Finland och Sverige. Vi har inte tidigare under historien sett maken till en sådan stor grön industriomvandling som den som sker just nu. Vi har Northvolt med sin batteritillverkning i Skellefteå. Vi har Hybrit i Norrbotten, som utvecklar en fossilfri värdekedja från gruva till färdig stålprodukt. Vi har H2 Green Steel i Boden, också i Norrbotten, som förädlar Norrbottens råvaror till grönt stål. Vi har batterifabriken i Trondheim, där batterimoduler ska monteras till offshoremarknaden och den marina marknaden. I Vasa i Finland växer den östra delen av batteribältet fram. Där byggs det nu två batterifabriker.</p><p>För dessa industrier är det viktigt att det finns en hållbar infrastruktur inom de nordiska länderna och att det finns en samsyn om hur infrastrukturen ska se ut och utvecklas. De här företagen ligger också i framkant när det gäller den gröna omställningen. Det är dessa företag nu som driver den gröna omställningen i Sverige och är förebild för hela Europa. </p><p>För de gröna industrierna är det viktigt att kunna leverera sina varor miljövänligt. De ska ha en infrastruktur både för gods och för persontrafik, så att personer kan röra sig till och från sina arbetsplatser och mellan de orter det gäller. </p><p>Nu har jag hört hur statsrådet berättar om samarbetet. Men jag tänker att för batteribältet och för den gröna industriomvandlingen skulle det vara till gagn att ha ett nordiskt ministerråd inom infrastruktur för att säkra att de behov som finns också blir tillfredsställda. </p>",
    "intressent_id": "0648224557612",
    "rel_dok_id": "HA10156",
    "replik": "N",
    "systemdatum": "2023-02-07 21:52:42"
  }
}