{
  "anforande": {
    "dok_hangar_id": "5149777",
    "dok_id": "HA096",
    "dok_titel": "Protokoll 2022/23:6 Onsdagen den 12 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "6",
    "dok_datum": "2022-10-12 00:00:00",
    "avsnittsrubrik": "Återrapportering från mötet i den europeiska politiska gemenskapen den 6 oktober och Europeiska rådets informella möte den 7 oktober",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e22a639a-745f-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "31",
    "talare": "Statsministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från mötet i den europeiska politiska gemenskapen den 6 oktober och Europeiska rådets informella möte den 7 oktober</p><p>Fru talman! Jag tror att det som är absolut viktigast för en ny regering är att göra helt glasklart att den nya regeringen och hela regeringsunderlaget är lika tydliga i sitt ställningstagande mot Ryssland som denna regering har varit. Det skulle vara viktigt för Europa om man kan ge detta besked. Det tror jag är det absolut viktigaste för en ny statsminister. Men det är naturligtvis också viktigt att man fortsätter att vara tydlig i sitt stöd för Ukraina, inte minst med tanke på de fruktansvärda attackerna som vi har sett i veckan. </p><p>Det andra som är viktigt är att man arbetar för att få ned gaspriserna i Europa och därmed också elpriserna här i Sverige och se till att EU kan hålla ihop i detta samarbete. </p><p>Det tredje är att fortsätta att påpeka i Europa att det som är det långsiktiga svaret för att slippa vara i händerna på Putin är att skynda på den gröna omställningen och göra oss oberoende av de fossila bränslena och att driva denna fråga stenhårt i EU. </p><p>Detta kommer en ny regering att behöva göra eftersom det nu är tydligt att vårt fossilberoende bland annat handlar om klimatomställningen därför att vi har en klimatkris. En ny regering och dess regeringsunderlag måste också vara tydliga med att vi har en klimatkris. Men detta handlar också om säkerhetspolitik numera. Därför behöver vi skynda på den gröna omställningen. Dessutom ser vi att den skapar jobb runt om i Sverige just nu. </p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-08 15:50:16"
  }
}