{
  "anforande": {
    "dok_hangar_id": "5167137",
    "dok_id": "HA0964",
    "dok_titel": "Protokoll 2022/23:64 Torsdagen den 16 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "64",
    "dok_datum": "2023-02-16 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "547acf85-38ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Lena Bäckelin (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag yrkar bifall till utskottets förslag i betänkande SfU11.</p><p>När vi pratar pensioner - och då menar jag rimliga pensioner som går att leva på - handlar det både om respekt för dem som har byggt vårt samhälle och om tilliten till samhället.</p><p>Vi socialdemokrater har satt upp ett mål: Den samlade pensionen ska motsvara minst 70 procent av slutlönen. Det är många pensionärer i dag vars pension överstiger detta mål, men alltför många har en pension som gör att de ständigt lever på marginalen. Det gäller inte minst i dagsläget, då detta blir än tydligare. Så här kan vi inte ha det.</p><p>Herr talman! För oss socialdemokrater står det klart att pensionerna behöver höjas. Förra mandatperioden genomförde vi en rad förändringar och förbättringar på pensionsområdet. Vi har höjt garantipensionen. Vi har höjt bostadstillägget.</p><p>Steg för steg har vi också avskaffat den orättvisa pensionärsskatten, eller skatteklyftan mellan dem som jobbar och pensionärerna, som den föregående moderatledda regeringen införde och som innebar att det var mer kostsamt att vara pensionär än att arbeta. Det var en klar orättvisa, och det var inte respektfullt mot dem som är äldre och som har format det samhälle som vi åtnjuter i dag.</p><p>Vi har infört ett riktat pensionstillägg för dem som har arbetat ett helt arbetsliv men ändå får en låg pension. Det behövs. Vi har infört en ny trygghetspension, då vi inte tycker att det är rätt att de som slitit ut sina kroppar under ett helt arbetsliv måste ta av sin, ofta låga, pension i förtid.</p><p>Premiepensionen ska nu renoveras i enlighet med den överenskommelse som finns i Pensionsgruppen. Det är mycket bra. Det ska göras genom ett upphandlat fondtorg. Premiepensionen är ju en del av pensionssystemet och finns till för pensionsspararna - inte för fondbolagen och riskkapitalisterna. Det är inte rimligt att gemene man ska behöva vara finansproffs för att kunna trygga sin pension.</p><p>Herr talman! En del har gjorts under föregående mandatperioder, men vi socialdemokrater är redo att fortsätta arbeta för vettiga pensioner för alla. Vi måste klara av att hålla två tankar i huvudet samtidigt. Vi socialdemokrater vill höja de lägsta pensionerna men också höja inkomstpensionerna för breda löntagargrupper. Vi tror att det bästa sättet att göra det är att öka inbetalningarna till pensionssystemet. I dag betalar vi inte in så mycket som det var tänkt från början, och det märker pensionärerna.</p><p>Vi vill också införa en så kallad gas till systemet.</p><p>Herr talman! Vi socialdemokrater har sedan flera år tydligt tagit ställning för att avsätta mer till pensionssystemet. Än så länge har det inte funnits politiska förutsättningar att genomföra det, och det beklagar vi. Vi står också upp för Pensionsgruppen. Låt oss nu komma vidare med de förslag till riksdagen som finns - för pensionärernas skull!</p><p>(Applåder)</p>",
    "intressent_id": "0599661454115",
    "rel_dok_id": "HA01SfU11",
    "replik": "N",
    "systemdatum": "2023-02-16 21:29:28"
  }
}