{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "90554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "95",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Låt mig inledningsvis konstatera att vi nu, för första gången på många år, har en regering som har stöd här i Sveriges riksdag, en regering som kan få igenom sin politik, en regering som kan driva precis det ambitiösa reformarbete som vi behöver för att lösa de många och stora utmaningar som vi står inför, inte minst kopplat till kompetensförsörjningen.</p><p>Jag är stolt över att tillhöra ett parti som tydligt har sagt att vi är beredda att prata med alla partier i Sveriges riksdag. Vi är beredda att kroka arm med alla som är beredda att ta ansvar för att lösa de problem vi har, och jag är absolut beredd att titta närmare på det förslag som ledamoten Lundh Sammeli nämner.</p><p></p><p>Jag tror att det är jätteviktigt att vi bortom mandatperioder och bortom parti- och blockgränser kan hitta lösningar för att adressera de långsiktiga problemen, som naturligtvis inte kommer att vara borta ens efter denna mandatperiod. Jag ska vara ödmjuk och säga att de utmaningar vi har på kompetensförsörjningsområdet är så stora att de inte kommer att vara lösta om fyra år, men jag är övertygad om att vi kommer att ha tagit viktiga steg på vägen.</p><p>Jag nämnde i mitt anförande hur vi gör viktiga satsningar på kompetensförsörjningen: 3,2 miljarder under 2023. Jag tror att det är oerhört viktigt också med de många andra reformer som vi påbörjar, till exempel att skapa en bättre it-infrastruktur. När man gör undersökningar bland personalen inom hälso- och sjukvården lyfts det ofta fram att dåliga it-system är en större anledning till att sluta sin anställning än den låga lönen.</p><p>Att rensa upp i träsket av dysfunktionella system som inte kan kommunicera med varandra är en konkret, viktig arbetsmiljöförbättring. Det är också en åtgärd som kan frigöra tid för det där viktiga patientmötet, i stället för att sköterskan, undersköterskan eller läkaren frustrerat ska ägna tid åt att rapportera i ännu ett dåligt system.</p><p>Det krävs ett brett arbete här, och jag är glad att Socialdemokraterna sträcker ut en hand för att vi ska kunna hitta breda, långsiktiga lösningar.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "HA01SoU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:22"
  }
}