{
  "anforande": {
    "dok_hangar_id": "5168163",
    "dok_id": "HA0969",
    "dok_titel": "Protokoll 2022/23:69 Fredagen den 24 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "69",
    "dok_datum": "2023-02-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:188 om underhåll och tillgängliggörande av statliga kulturfastigheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "848c480a-60b4-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "86",
    "talare": "Statsrådet Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Christofer Bergenblock, för frågan och debatten! Den är givetvis viktig.</p><p>Jag kommer själv från Kalmar, där vi har Kalmar slott. Som kalmarit till ursprunget ligger det mig såklart varmt om hjärtat. I Solna har vi Hagaparken, och runt om i hela Sverige finns det fastigheter, skog och mark, fornminnen av olika slag och olika typer av kulturellt och historiskt viktiga fastigheter och områden. Inte alla men väldigt många av dessa förvaltas och ägs av Statens fastighetsverk.</p><p>Statens fastighetsverk har väldigt många olika fastigheter. Man har inte bara kulturminnen och sådant som är historiskt viktigt, utan man har även kommersiella fastigheter och till exempel regeringens fastigheter. Man har ett väldigt stort bestånd där man har allt från staten som hyresgäster till kommersiella aktörer och kulturutövare.</p><p>Det är en enorm verksamhet som Statens fastighetsverk ansvarar för. I Sverige har vi ju den principen att vi beviljar anslag från riksdagen. Det är riksdagen som bestämmer i Sverige. Om man vill ha andra anslag kan givetvis Bergenblock och Centerpartiet driva igenom det i denna kammare. Det är så den demokratiska ordningen ser ut.</p><p>När det kommer till sådana fastigheter som nämns i interpellationen, så kallade bidragsfastigheter, är de en del av det bestånd som man bedömer inte har egen ekonomisk bärkraft. Man kan inte sälja entrébiljetter eller hyra ut. Då beviljar riksdagen en budgetram till Statens fastighetsverk för hur dessa ska skötas. Kammaren har beviljat en ram på 290 miljoner för att sköta alla dessa fastigheter i hela landet. Där hade Bergenblocks centerparti inte något annat förslag, utan alla partier hade samma förslag.</p><p>Vill man göra mer är ordningen sådan att mer pengar måste anslås till verksamheten. Alternativt måste man helt byta styrmodell. Det är givetvis ett alternativ. Jag undrar vad som egentligen ligger bakom frågan. Nu har vi modellen med Statens fastighetsverk som har ett uppdrag och en budget. Sedan sköter verket sitt ansvarsområde så gott det går och så mycket det går med de pengar det har blivit tilldelat. Fastighetsverket kan självklart göra mycket mer. Sverige är ett land som har funnits länge, och här finns mycket som man kan lägga pengar på att bevara, tillgängliggöra, anpassa och så vidare. Det är en helt korrekt beskrivning.</p><p>Däremot har vi inte valt en ordning i Sverige där vi fattar beslut i riksdagen om att ge en prioriteringsordning till Statens fastighetsverk. Dessa beslut har överlåtits, precis som på många andra områden, till de myndigheter och proffs som finns att givet de pengar de får göra det bästa av situationen.</p><p>Här är jag lite nyfiken om ledamoten Bergenblock tycker att vi ska byta modell. Ska riksdagen fatta beslut fastighet för fastighet om vad som ska göras? Några mer pengar vill Bergenblock inte ge. Centerpartiet har samma budget som alla andra partier. Alla vänsterpartier har samma budget som regeringen. Där är det ingenting som skiljer.</p><p>Jag är ändå lite nyfiken på vad alternativet är till den ordning som redan finns. Om Bergenblock har synpunkter på myndigheten kan han diskutera med dem, om han så önskar. Jag är lite frågande till vad ledamoten egentligen är ute efter.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "HA10188",
    "replik": "N",
    "systemdatum": "2023-02-24 17:27:35"
  }
}