{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:5 och 10 om rätten till tolk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "835232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag gick in i den här debatten för att diskutera med sjukvårdsministern, och jag vet att sjukvårdsministern har utmärkt kompetens i de flesta av sjukvårdsfrågorna.</p><p>Det finns ett hopp i det vi hör från ministern, precis som Anders W Jonsson säger. Man ska titta på patientsäkerheten, och om den ruckas eller försvåras sätter man ned foten. Jag förväntar mig det. Det förväntar sig nog också de vårdfack som är oroliga för det här. Det här är ingen fråga som är enkel. Det här är en svår fråga, för den handlar om jämlik vård.</p><p>Fru talman! Den SD-beroende regeringens projekt att aktivt försämra tillvaron för människor med invandrarbakgrund visar på en människosyn som är ganska drabbande. Det kan man se här i dag.</p><p>För Vänsterpartiet är det självklart att vi ska gå åt andra hållet. Vi ska förbättra tillgången till bra vård och se till att alla får den vård de behöver. Det kallas för jämlik vård. Jag är som kanske många andra väldigt besviken över att Kristdemokraterna ansluter sig till kören av politiker som inte värnar allas rätt till jämlik vård. Det är trist.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>De partier som sitter i regeringen nu måste ju anpassa sig till Sverigedemokraterna. Ni är helt beroende av dem; utan dem finns det ingen regering längre.</p><p>En av punkterna i Tidöavtalet har redan fått namnet angiverilagen, och termen fångar precis vad punkten syftar till: informationsplikt, det vill säga att det åligger myndigheter och kommuner att rapportera ofta redan utsatta människor till polisen. Detta är inte bara etiskt tvivelaktigt - det riskerar också att skapa juridiska problem.</p><p>Det handlar om ett informationsutbyte. En läkare, exempelvis, som ser att det kommer en papperslös ska anmäla detta direkt till myndigheterna. Det här är ett dilemma som inte bara läkare utan också andra inom sjukvården ser framför sig, och man undrar vad som kommer att hända. Var går den etiska gränsen? Det får vi se, för detta ska alltså utredas.</p><p>Alla barn, inklusive de som har rätt att vistas här utan uppehållstillstånd, har rätt till sjukvård; det står också inskrivet. Inom sjukvården råder stark sekretess - det är vi väldigt medvetna om - för uppgifter om enskildas hälsotillstånd och andra personliga förhållanden. EU:s dataskyddsförordning har ett ännu starkare skydd för personlig integritet. Detta är en superviktig fråga, och här kanske hoppet är större än när det gäller tolkar, måste jag säga.</p><p>Förslaget skulle i stället slå fast något slags angiverisamhälle, där självständiga professioner som lärare, socialarbetare, läkare och övrig sjukvårdspersonal får svårare att utföra sina egentliga arbetsuppgifter. Det skulle också leda till ett ökat lidande bland de papperslösa barn som kanske inte längre skulle ha trygg tillgång till grundläggande rättigheter som vård.</p><p>Jag tycker att vi har hamnat på fel spår, helt enkelt. Har statsrådet för avsikt att föreslå att det införs en skyldighet för anställda i hälso- och sjukvården? Det ska utredas, och vi kommer att följa detta väldigt noga. Det tror jag att också de som arbetar inom hälso- och sjukvården kommer att göra, för det här handlar om deras vardag.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "HA105, HA1010",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:01"
  }
}