{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bbd6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "44",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Miljöpartiet är ett feministiskt parti. Det innebär att vi med politiska verktyg vill verka för jämställdhet och motverka den rådande könsmaktsordningen i Sverige såväl som i världen - den som innebär att män har mer makt än kvinnor.</p><p>För Miljöpartiet är jämställdhet i grunden en fråga om frihet. Människors möjligheter att leva sina liv ska inte påverkas negativt eller begränsas av kön eller könsidentitet. Alla ska ha frihet att vara som de är utan att hindras av stereotypa normer och attityder. En modern och radikal politik för ökad jämställdhet lägger fokus på lika möjligheter inom alla områden.</p><p>Genom att Sverige har ratificerat FN:s kvinnokonvention om avskaffandet av all slags diskriminering av kvinnor har vi åtagit oss att ta till vara kvinnors rättigheter och förhindra könsdiskriminering. Vi har i Sverige tagit många steg mot jämställdhet och ligger i dag före många andra länder i världen. Det är resultatet av en kamp som många har fört före oss. Men vi måste alla fortsätta att dra vårt strå till stacken om en utveckling mot mer - i stället för mindre - jämställdhet ska bli verklighet.</p><p>Under vår tid i regeringen prioriterade vi insatser på jämställdhetsområdet. Jag ska ge några exempel. Jämställdhetsintegrering blev ett kraftfullt instrument. Det har blivit krav på arbetsgivare att göra aktiva åtgärder i jämställdhetsarbetet. Samtyckeslagen infördes i juli 2018. Det är en viktig miljöpartistisk seger. Vi har jobbat med frågan i många år. Att lagen nu ger avtryck i en ny slags sexualundervisning i skolan, där både könsidentitet och samtycke finns med, kommer att göra stor skillnad i praktiken. Vi har också förbättrat de lägsta pensionerna, vilket gynnar kvinnor, liksom höjt de lägsta nivåerna i sjuk- och aktivitetsersättningen och förbättrat sjukförsäkringen. Vi har också tagit fram åtgärdsprogram för att förebygga och bekämpa mäns våld mot kvinnor.</p><p></p><p>Men det finns fortfarande mycket att göra för att Sverige ska bli ett fullt ut jämställt land. Än i dag har flickor inte samma makt och möjligheter som pojkar i samhället. Skillnaderna finns redan i förskolan och i skolan. Kvinnor tar ett större ansvar för det oavlönade arbetet i hemmet, medan de får mindre lön än män i arbetslivet och i högre grad blir fattiga som pensionärer. Vi ser också skillnader i hälsa mellan kvinnor och män, och mäns våld mot kvinnor är ett av våra största samhällsproblem.</p><p>Det var 100 år sedan kvinnor fick rösträtt, och mycket har förbättrats sedan dess. Men det är uppenbart att kvinnors rättigheter måste fortsätta att bevaras och förbättras. Det finns fortfarande krafter runt om i världen som hotar de framsteg som görs när det gäller frihet och jämställdhet. Det är till exempel djupt bekymmersamt att aborträtten inskränks i flera delar av världen.</p><p>Vi ser även att den svenska regeringen, med stöd av Sverigedemokraterna, tar initiativ som inte kommer att stärka kvinnors rätt. Nedskärningarna i biståndet kommer till exempel att drabba kvinnor och flickor särskilt hårt, liksom den skärpta migrationspolitiken.</p><p>Det tycks hos regeringen finnas en rädsla för begreppet feminism. Men feminism handlar om att konsekvent analysera verkligheten ur ett könsperspektiv och se till att flickor och kvinnor har samma möjligheter som pojkar och män. Det är något som alla borde se som en självklarhet. Det handlar helt enkelt om individuella rättigheter.</p><p>I och med detta riskerar ett av Sveriges signum att tappas bort. Fram till september hade vi en feministisk regering. Det var en viktig signal till oss själva och omvärlden om att jämställdhet har en hög prioritet på alla områden. Sverige är ett av världens mest jämställda länder, men vi är ändå mycket långt från jämställdhet. Det märks inte minst när det gäller mäns våld mot kvinnor.</p><p>Ungefär samtidigt som Miljöpartiet startades bildades de första kvinnojourerna och deras verksamheter. Under de decennier som har gått har kvinnojourerna mött och stöttat hundratusentals våldsutsatta kvinnor och barn, och kunskapen om våldets dynamik och orsaker har fördjupats. Under lång tid fick kvinnojourernas ideella krafter bära hela ansvaret när det gällde de våldsutsatta kvinnornas situation, medan samhället såg åt ett annat håll. I dag finns det, tack vare det arbete som jourerna gjort, en annan förståelse för våldet och kvinnornas situation.</p><p>Miljöpartiet vill fortsätta att utveckla lagstiftningen för att ge bättre skydd åt kvinnor som utsätts för våld, även det så kallade eftervåldets alla dimensioner. Men vi ser också att kvinnojourernas arbete är helt centralt för den samhällsförändring som krävs för att man ska bryta med våldet. I budgetpropositionen för 2022 såg jämställdhetsminister Märta Stenevi, från Miljöpartiet, till att statsbidragen till kvinno- och tjejjourerna permanentades och att anslagen ökade. Men jourerna behöver ännu mer stöd. Därför vill vi avsätta 50 miljoner kronor ytterligare.</p><p>Men vi ser också flera civilsamhällesorganisationer som gör ett oerhört viktigt arbete med att stötta barn i deras relationer och för att motarbeta till exempel fysiskt, psykiskt, sexuellt och digitalt våld, som ökar. Organisationernas stödlinjer är ett bra stöd. Därför vill vi se en särskild satsning för att stärka finansieringen just till dessa stödverksamheter för barn och unga - för att de ska kunna fortsätta men också skala upp sin verksamhet ytterligare. Där vill vi lägga ytterligare 20 miljoner kronor.</p><p></p><p>Vi i Miljöpartiet välkomnar regeringens ökade satsningar när det gäller hedersrelaterat våld och förtryck. Därmed tas ett viktigt arbete vidare, ett arbete som den föregående regeringen inledde med kraft och där det finns betydligt mer att göra.</p><p>Mer arbete för ökad jämställdhet behövs på alla områden så att alla våra jämställdhetspolitiska mål faktiskt nås. Det kommer vi i Miljöpartiet, som är ett feministiskt parti, aldrig att sluta jobba för. Det är helt enkelt en rättvisefråga.</p><p>Eftersom en riksdagsmajoritet i första steget av budgetprocessen har gett politiken en annan inriktning än vad Miljöpartiet skulle ha velat se avstår vi från ställningstaganden. Vi hänvisar till vår reservation 4 i finansutskottets betänkande om statens budget för 2023 och till vårt särskilda yttrande.</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "HA01AU1",
    "replik": "N",
    "systemdatum": "2023-01-24 16:56:00"
  }
}