{
  "anforande": {
    "dok_hangar_id": "5166264",
    "dok_id": "HA0959",
    "dok_titel": "Protokoll 2022/23:59 Onsdagen den 8 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "59",
    "dok_datum": "2023-02-08 00:00:00",
    "avsnittsrubrik": "2022 års redogörelse för företag med statligt ägande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c8cee550-efa7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "38",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Vi ska debattera statliga bolag. Jag börjar med att yrka bifall till utskottets förslag i betänkandet.</p><p>Frågan är: Varför ska staten driva företag? Borde inte näringslivet göra det i stället? Det är såklart min grundsyn som moderat. Men det kan finnas skäl. Det kan vara att staten vill uppnå att det finns en verksamhet som det privata näringslivet inte klarar av eller mäktar med.</p><p>Min förhoppning är ändå att regeringen återkommer med ett förslag på sortering eller prioritering av vilka företag staten ska äga långsiktigt.</p><p>Det kan vara Vattenfall, som bör få direktiv att starta processen att bygga ut kärnkraften. Det är förberett i Forsmark och i Ringhals om man vill bygga stora reaktorer. Det kan även vara mindre modulära reaktorer som kan byggas. Sydkorea har långtgående teknik och bygger ut ute i världen. De kan vara färdigställda på tre år om miljötillstånd och allting finns.</p><p>Däremot är det högst tveksamt att staten ska driva apotek. Sedan regeringen Reinfeldt upphävde apoteksmonopolet kan man fundera över: Ska staten ha ett företag som säljer mediciner? Det är högst tveksamt, när det ändå är kontrollerat av Läkemedelsverket och andra myndigheter.</p><p>Ska staten driva en bank som SBAB och låna ut till villalån och dylikt och till bostadsrättsföreningar? Det kan man också fundera på. Vi har en finansmarknad i Sverige som fungerar alldeles förträffligt. Även den står under översyn av Finansinspektionen med flera.</p><p>Ska staten driva utbildningsföretag som Lernia? Det är en het potatis i mitt parti om den ska göra det. Jag kan verkligen fundera på om det är långsiktigt rätt. Nu har det vunnit en större upphandling hos Arbetsförmedlingen, hörde jag i närtid. Nu har det i varje fall lite att bita i framgent. Men man kan ändå fundera på om det är statens huvuduppgift att driva ett utbildningsföretag.</p><p>Det finns något som jag anser är än värre. Ska staten driva entreprenadbolag som Svevia, som bygger vägar och underhåller gator och torg i kommunerna. Det har statens kapital i ryggen när det konkurrerar med privata företag. Dessutom har man ett uthyrningsföretag som heter Arento, som hyr ut maskiner, gräsklippare och dylikt i kommunerna.</p><p>Det är framför allt kommuner i södra Norrland som är hårt drabbade av detta. Där får privata företag slå igen på grund av underprissättning av verksamheten. Att konkurrera med skattepengar som riskkapital är osunt.</p><p>Ska staten driva ett riskkapitalbolag som Almi? Ofta när man har fått nej på ett case för ett banklån hos bankerna kommer man intågande till Almi och frågar om det är möjligt att finansiera upplägget. Det är ofta tveksamma affärsidéer. Därför tycker jag att det är anmärkningsvärt. Bankerna gör ändå en bedömning av vad som är rimligt låna ut till utifrån den risk som de tar. Risken kostar normalt sett i form av den ränta som man får. Svaret är inte självklart. Min mening är att dessa verksamheter sköts bättre av banker och det privata näringslivet.</p><p>Det stora sorgebarnet vi har bland statens bolag är SAS. Det har sedan många år gått med stora underskott. Jag tror att även oppositionen delar bedömningen att det inte är helt enkelt hur vi ska göra med SAS långsiktigt. Det gäller om vi ska ligga kvar med ett ägande eller inte.</p><p>Det har varit en stark tradition i Sverige att äga SAS tillsammans med de nordiska länderna, utom Finland. Tyvärr har verksamheten gått med stora underskott i princip de senaste 20 åren.</p><p>Herr talman! Jag anser att staten i stället borde prioritera sina kärnverksamheter, som försvar, rättsväsen, utbildning och sjukvård. Dessutom anser jag att staten behöver stärka sin styrning över sina företag, för jag vill hävda att det är lite svajigt på en del håll. När vd:ar i statens bolag går ut och kräver vissa energislag som ska försörja deras företag med el kan man undra om det är vd:s eller ägarnas uppgift att avgöra vilket energislag man ska driva företagen med. Jag tycker att det är högst grumliga argument som kommer fram i den saken.</p><p>Det är också viktigt att styrelserna i de här bolagen har rätt vd för att de ska kunna fungera. Vi har dessutom i dag ett Tidöavtal som påverkar framför allt energibranschen väldigt tydligt, och då bör man följa dessa direktiv och inte ha egna agendor.</p><p>Många vd:ar driver att man ska ha ägartillskott för olika investeringar lite här och där. Jag går inte in på detaljer, men jag kan säga att det handlar om många miljarder. Det bör man nog fundera på, och därför tycker jag att regeringen bör styra upp ägardirektiven tuffare för de statliga bolagen.</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "HA01NU4",
    "replik": "N",
    "systemdatum": "2023-02-08 21:30:23"
  }
}