{
  "anforande": {
    "dok_hangar_id": "5154706",
    "dok_id": "HA0921",
    "dok_titel": "Protokoll 2022/23:21 Onsdagen den 16 november",
    "dok_rm": "2022/23",
    "dok_nummer": "21",
    "dok_datum": "2022-11-16 00:00:00",
    "avsnittsrubrik": "Utlandsspioneri (vilande grundlagsförslag m.m.)",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e287c5b8-3e76-ed11-917b-901b0eac4c70",
    "anforande_nummer": "139",
    "talare": "Jessica Wetterling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Först vill jag säga att jag har enormt stor respekt för ledamoten Malin Björk. Jag vet att hon är väldigt kompetent. Hon är också åklagare till yrket men numera riksdagsledamot.</p><p>Jag vet också att Centerpartiet och, skulle jag säga, Liberalerna är de partier som står Vänsterpartiet närmast i försvarandet och värnandet av fri- och rättigheter. Det är i alla fall vad jag kommit fram till under den senaste mandatperioden. Jag vet inte om ledamoten instämmer, men det är min uppfattning.</p><p>Därför tycker jag att Centerpartiets ställningstagande i den här frågan är lite märkligt. Jag förstår inte hur man har kommit till den här slutsatsen, fastän jag hörde ledamotens anförande, för jag förstår inte varför man skulle utnyttja våra medier.</p><p>Vi har ett väldigt nyligt exempel på spioneri. Det avslöjades i helgen. De misstänkta har inte använt sig av utgivningsbevis och medier. De har gått direkt till främmande makt och lämnat uppgifter som av mediernas avslöjanden och förundersökningsprotokollet att döma är av väldigt hög allvarlighet.</p><p>Det är givetvis jättefarligt och jättedåligt att hålla på med spioneri, men jag förstår inte riktigt hur man kommit till den slutsatsen. Hur ska praxis utvecklas, exempelvis, när man som Erik Ottoson nämnde ska fria hellre än fälla? Förslaget kommer ju att leda till stor osäkerhet även när det finns en försvarlighetsventil. Ser inte Centerpartiet problemen i detta förslag?</p>",
    "intressent_id": "0481460392727",
    "rel_dok_id": "HA01KU7",
    "replik": "Y",
    "systemdatum": "2022-12-07 15:52:56"
  }
}