{
  "anforande": {
    "dok_hangar_id": "5154706",
    "dok_id": "HA0921",
    "dok_titel": "Protokoll 2022/23:21 Onsdagen den 16 november",
    "dok_rm": "2022/23",
    "dok_nummer": "21",
    "dok_datum": "2022-11-16 00:00:00",
    "avsnittsrubrik": "Utlandsspioneri (vilande grundlagsförslag m.m.)",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e587c5b8-3e76-ed11-917b-901b0eac4c70",
    "anforande_nummer": "142",
    "talare": "Malin Björk (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Ansvariga utgivare finns för medier och även för bloggar. Det är enkelt att starta en blogg - det står också i förarbetena - för den som skulle önska det. Det behöver inte kosta speciellt mycket. Det finns också exempel på att människor dömts för att ha publicerat saker på bloggar. Det verkar inte hindra att en del ändå vill sprida saker den vägen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utlandsspioneri (vilande grundlags-förslag m.m.)</p><p>Hemliga tvångsmedel går att använda, ja. Om en myndighet vill att en bevakning eller en avlyssning ska ske måste den gå till domstol och få brottsmisstanken prövad innan ett beslut om detta kan fattas. Den måste vara konkret och stödjas av omständigheter i det konkreta fallet. Vad gäller just avlyssning, som målas upp som något som skulle kunna användas, krävs återigen att man är misstänkt för det grövre brottet, grov obehörig befattning med hemlig uppgift, för att det över huvud taget skulle kunna bli aktuellt.</p><p>Om man, som Erik Ottoson var inne på tidigare, tittar på rekvisiten för vad som utgör ett grovt brott ser man att det är sådant som till exempel skulle vara synnerligen allvarligt och innebära en risk i en krigsliknande situation. Det kan också handla om att du har fått uppgiften i allmän eller enskild tjänst, vilket ju inte är fallet för en journalist som publicerar den. Det handlar om de fallen.</p><p>Återigen - sannolikheten är inte särskilt stor för att vi når dit. Men om det sker är det allvarligt om det handlar om att tillhandagå en främmande stat och inte om ett journalistiskt syfte, för är syftet journalistiskt är det alltså försvarligt och inte brottsligt över huvud taget; då kan man inte avlyssna.</p><p>En kedja av prövningar behöver alltså ske, och jag ser som sagt att den bild man målar upp här, med massavlyssning av journalister, är helt verklighetsfrämmande.</p>",
    "intressent_id": "0770363683317",
    "rel_dok_id": "HA01KU7",
    "replik": "Y",
    "systemdatum": "2022-12-07 15:52:56"
  }
}