{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 13) Allmän miljö- och naturvård (forts. MJU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b54cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "192",
    "talare": "Stina Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Klimatförändringarna är vår tids stora ödesfråga. Det har sagts i den här salen tidigare, och jag säger det igen: Klimatfrågan är vår tids stora ödesfråga. </p><p>Den ökade koldioxidhalten i atmosfären håller på att ändra livsbetingelserna på vår jord. Vi måste göra något åt detta. Vi måste bromsa den negativa utvecklingen, ta hand om vår miljö och värna den biologiska mångfalden. Miljöarbetet och klimatarbetet hänger starkt samman och måste drivas globalt genom exempelvis FN och EU, men också lokalt i våra kommuner och regioner där det som beslutas på andra nivåer faktiskt ska bli verklighet. </p><p>Världen börjar också få upp ögonen. Vi har sett ett klimatmöte i Sharm el-Sheikh i november och ett miljötoppmöte i Montreal, och EU:s klimatpaket om framtida utsläppshandel avslutades i helgen. Det finns hopp. Än är det inte för sent.</p><p>Flera aktörer behöver bidra, och det gäller både näringslivet och oss som enskilda individer. Det ska vara enkelt för var och en av oss att göra miljömedvetna val i vår vardag. För Centerpartiet är det naturligt att driva en miljöpolitik som värnar naturen och kretsloppen samtidigt som vi kan öka tillväxten och välståndet.</p><p>Fru talman! Hur ska vi då göra? Ja, klimatet räddas inte genom att vi stoppar utvecklingen och blickar bakåt. Det behövs uppfinningsrikedom och en grön tillväxt. Ny miljöteknik och smarta lösningar kan bidra till jobb och tillväxt i hela landet.</p><p>Högerregeringen tillsammans med Sverigedemokraterna har hittills inte lyckats något vidare med att upprätta ett förtroende inom miljöområdet. Varken i Tidöavtalet eller i regeringsförklaringen får miljöpolitiken det utrymme den förtjänar. Allt fokus ligger på elektrifiering och kärnkraft. Tre månader in i den nya mandatperioden står det klart att den gröna omställningen inte på långa vägar är en prioritering för vår regering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Om Centerpartiet hade fått bestämma hade vi återinfört klimatbonusen. Många familjer som ville göra rätt val för klimatet kände sig lurade när regeringen över en natt stoppade detta och de nu inte längre har råd med ett klimatsmart alternativ. Den plötsliga avvecklingen har mötts av stark kritik från många håll, och vi i Sverige riskerar nu att öka utsläppen från våra transporter och missa klimatmålen för 2030.</p><p>Det svenska lantbruket behöver också ges långsiktiga förutsättningar för att underlätta klimatomställningen. Centerpartiet är det enda partiet som har skarpa förslag om en grön biopremie för jordbruket som syftar till att utjämna prisskillnaderna mellan HVO och diesel. Vi har i vår budget också gjort nya satsningar på biodrivmedelsanläggningar för att öka den inhemska produktionen.</p><p>I samband med att regeringen sänkte reduktionsplikten för bränsle meddelade miljöministern att man i stället ska vara effektiv och satsa jättehårt på många små åtgärder. Sådana åtgärder har lyst med sin frånvaro. Jag och Centerpartiet föreslår att regeringen i stället satsar mer på övergången till en cirkulär ekonomi. I dag har Sverige världens femtonde största ekologiska fotavtryck, och därför måste vi ändra vår linjära produktion och konsumtion. Det behövs en nationell strategi och handlingsplan för en cirkulär ekonomi. </p><p>Centerpartiet var med och tog fram en sådan plan under förra mandatperioden, med 100 konkreta förslag för industriomställning, materialförsörjning, teknikutveckling och avfallshantering. Tyvärr går denna plan inte längre att finna. Efter regeringsskiftet har den, liksom flera andra likvärdiga strategier, plockats bort från regeringens hemsida. </p><p>I vår budgetsatsning med extra prioriteringar på Industriklivet vill vi omsätta förslagen till handling med modern återvinningsteknik för till exempel plaster och textilier. Vad gäller textilier har vi lång väg kvar. Att använda kläder och skor längre samt reparera och uppgradera dem är bland det bästa vi kan göra för att minska vår klimatpåverkan. Centerpartiet vill se en starkare delningsekonomi där tjänster för återbruk, reparation och delning eller hyra av kläder ökar och där vi tar vara på moderna digitala lösningar. </p><p>Det är därför djupt beklagligt att regeringen väljer att höja momsen på reparationer av kläder. Det sänder en mycket tråkig signal från regeringen att resurseffektivitet inte är prioriterat - särskilt när vi går in i ekonomiska kristider där många familjer har det svårt.</p><p>Fru talman! Skogarna, kusterna, våtmarkerna och odlingslandskapet är alla viktiga förutsättningar för livet och en hållbar utveckling. Förlusten av arter och ekosystem är ett av de mest akuta miljöproblemen i världen i dag. </p><p>Sverige har över 5 000 naturreservat och 30 nationalparker, och de allra flesta svenskar har i genomsnitt bara några få kilometer till skyddad natur. Det är positivt och unikt. Dessvärre är skötseln av många skyddade områden eftersatt, och de uppvisar tyvärr inte de naturvärden som det var tänkt. Vi vill därför öka takten i arbetet med att restaurera och återställa skyddad natur så att även kommande generationer får dra fördel av livskraftiga ekosystem. Åtgärderna för värdefull natur vill vi ska ökas med ytterligare 130 miljoner kronor jämfört med regeringens förslag. </p><p>Centerpartiet vill också se särskilda satsningar på att stärka den biologiska mångfalden i odlingslandskapet. På flera ställen i landet är det konkurrens om mark- och vattenresurser, och det krävs att vi är mer försiktiga med exploateringen om vi ska uppnå en god ekonomisk hushållning. Speciellt i Skåne, som jag kommer ifrån, finns det jordbruksmark av mycket hög kvalitet på stora arealer, vilket behövs för livsmedelsproduktion - samtidigt som vi behöver fler bostäder och rekreationsområden. </p><p>Sverige måste öka självförsörjningsgraden genom hållbar produktion av energi, livsmedel och material. För oss är den enskilda markägaren en central del i arbetet med att bevara och öka den biologiska mångfalden. De har den lokalkännedom som är nödvändig och känner sin egen mark bäst, vilket ger mer effektivitet än statligt tvång. Vi vill ha ett nationellt program med lokala åtgärdssamordnare som bygger på långsiktighet och ett nära samarbete med markägaren.</p><p>Invasiva arter är ett av de stora hoten mot biologisk mångfald i Sverige. Regeringen har ett stort ansvar att se till att det finns en ordentlig styrning och struktur i detta arbete. Jag kan konstatera att det inte fungerar i dag. </p><p>Förutsättningarna för livet i havet måste också stärkas. Centerpartiet vill öka takten i att rusta upp och skydda havet. I Östersjön finns en yta större än hela Danmark där botten nu är död, och ett helt ekosystem kan kollapsa. Det är illa ställt med fiskbestånden i Östersjön och Västerhavet, och akuta åtgärder krävs. Vi vill flytta ut trålgränsen längs hela Östersjökusten, halvera fiskekvoterna för de stora trålarna och reglera bottentrålning hårdare än i dag. Centerpartiet vill även ha fler marina naturreservat.</p><p>Allmän miljö- och naturvård</p><p>Övergödningen i haven är också ett akut problem som vi måste komma till rätta med snarast. Många länder runt Östersjön är med och bidrar till övergödningen. Centerpartiet vill införa ett nytt system där de länder som smutsar ned också ska få betala, inspirerat av EU:s system för handel med utsläppsrätter.</p><p>Centerpartiet vill även genomföra en historiskt stor upprustning av den svenska VA-infrastrukturen och se satsningar för att effektivisera vattenförbrukningen i hushållen. Genom att utrusta vattenreningsverken med modern teknik, restaurera våtmarker och involvera fler lantbrukare kan vi förebygga övergödningen och ge nytt liv till våra hav.</p><p>Fru talman! Förlusten av arter och den biologiska mångfalden påverkar människan i grunden. En av de mest allvarliga konsekvenserna rör våra egna möjligheter att få tillräckligt med mat att äta, rent vatten att dricka och ren luft att andas. Just nu krävs det större insatser för att vi ska uppnå de svenska miljömålen. Men det går att vända trenden: En rapport beskriver hur forskare som har följt 50 hotade arter i Europa under lång tid kan konstatera att arterna tack vare skyddsåtgärder och reglerad jakt har återhämtat sig. Det gäller både däggdjur och fågelarter.</p><p>Allmän miljö- och naturvård</p><p>Avslutningsvis: Vi behöver höja kunskapen. Föroreningarna måste minska, och vi måste gemensamt sköta, restaurera och återskapa natur på frivillig basis. Vi behöver se till att lägga in en högre växel för att bekämpa invasiva främmande arter och minska vår produktion och konsumtion, som har negativ påverkan på den biologiska mångfalden. Det finns stora utmaningar, men än finns det hopp. Än är det inte för sent. </p><p>Med det vill jag säga tack för ordet och passa på att önska alla i presidiet och miljö- och jordbruksutskottet en god jul.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 21 december.)</p><p>Näringsliv</p>",
    "intressent_id": "0847676507229",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-01-27 15:49:26"
  }
}