{
  "anforande": {
    "dok_hangar_id": "5166409",
    "dok_id": "HA0960",
    "dok_titel": "Protokoll 2022/23:60 Torsdagen den 9 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "60",
    "dok_datum": "2023-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:157 om åtgärder mot social dumpning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "39c30c5e-b1a8-ed11-917f-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Statsrådet Erik Slottner (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Först vill jag svara på Peter Hedbergs fråga. Tidningsintervjuer som ska handla om ett ämne kan ibland breddas lite; jag ska inte säga att de spårar ur. Då svarar man på de frågor man får från journalisten. Jag är väl medveten om definitionen av social dumpning, men den aktuella intervjun var något bredare. Därför ville jag betona att det inte alltid kan vara ett problem att människor fem år efter etableringen bor i en annan kommun än den de etablerade sig i. Det kan ju ha många olika orsaker. Jag tycker dock inte att social dumpning är en bra orsak till att man byter kommun.</p><p>Peter Hedberg ställde också en del frågor till mig om jag var beredd att genomföra den ena åtgärden efter den andra. Jag talar nu för hela regeringen och kan inte lägga ord i munnen på andra statsråd. De förslag som nämnts här är propositioner och utredningar som i så fall skulle läggas av andra statsråd, och därför kan inte jag stå här och säga att det är saker regeringen vill göra.</p><p>Det är dock väldigt bra om det kommer konkreta förslag, bland annat från dem som lett utredningen om social dumpning. Om de har konkreta och intressanta förslag tycker jag att vi åtminstone ska lyssna på dem, se om det är någonting man kan gå vidare med och analysera om förslagen kan bidra till en bättre ordning. Det är jag absolut beredd att göra.</p><p>Vi ska jobba vidare med denna fråga. Jag vill betona hur viktigt det är att inte bara regeringen har en dialog med kommunerna, utan att kommunerna har en dialog med varandra. Jag läste en artikel i tidningen som Peter Hedberg nämnde där en kommunrepresentant sa att de hade haft problem med social dumpning, men att de upphörde efter det att man ringt upp den kommun som skickat dit många av sina invånare.</p><p>Jag säger inte att det alltid är så lätt för alla kommuner, men det visar ändå på något av hur viktigt det är med mellanmänskliga kontakter. Man behöver inte alltid gå via regering, utredare och lagförslag utan kan också lyfta på luren, ringa varandra och diskutera problemet. Kanske är det då så att en kommunrepresentant lyssnar. I det här fallet gick det tydligen bra. Det kanske kan inspirera kommuner som är drabbade och som inte har gjort detta.</p><p>Jag tror, som jag nämnde i mitt förra inlägg, att i takt med att migrationen minskar kommer det här problemet också att börja ebba ut. Men regeringen kommer som sagt att fortsätta jobba med frågan.</p>",
    "intressent_id": "0767167947420",
    "rel_dok_id": "HA10157",
    "replik": "N",
    "systemdatum": "2023-02-09 20:39:27"
  }
}