{
  "anforande": {
    "dok_hangar_id": "5161284",
    "dok_id": "HA0938",
    "dok_titel": "Protokoll 2022/23:38 Onsdagen den 14 december",
    "dok_rm": "2022/23",
    "dok_nummer": "38",
    "dok_datum": "2022-12-14 00:00:00",
    "avsnittsrubrik": "Kultur, medier, trossamfund och fritid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8c9be986-bf98-ed11-917f-901b0eac4c70",
    "anforande_nummer": "85",
    "talare": "Bo Broman (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag vill inleda med att yrka bifall till utskottets förslag till beslut.</p><p>Efter åtta år av rödgrönt styre har vi äntligen en ny regering på plats och en blågul budgetproposition framför oss. Denna budget har vi sverigedemokrater varit med och tagit fram tillsammans med våra samarbetspartier Moderaterna, Kristdemokraterna och Liberalerna. Vi fyra partier är eniga om att Sverige har ett flertal stora problem, och vi är redo att göra det som krävs för att lösa dessa.</p><p>Denna budget är däremot inte ett alexanderhugg som kommer att lösa alla Sveriges problem inom ett år, men den är en bra början. Vi bibehåller a-kassenivåerna och sjukförsäkringarna, vi påbörjar arbetet med att sänka drivmedelspriserna och vi gör en rekordstor satsning på det svenska rättsväsendet. Dessa viktiga satsningar genomför vi nu i en ekonomiskt svår period, och det är nödvändigt för att genomföra de reformer som krävs för att Sverige ska bli bra igen.</p><p>I dag debatterar vi budgeten för utgiftsområde 17 Kultur, medier, trossamfund och fritid. För oss sverigedemokrater fyller kulturen en central roll för vår politiska och ideologiska grund. Vår kultur, den svenska kulturen, är fantastisk - detta är en av hörnstenarna som gör Sverige till just Sverige. För oss sverigedemokrater är kultur mer än konst och musik; det är socialt överförbara levnadsmönster som knyter oss samman med forna generationer. Den svenska kulturen är också det kitt som sammanlänkar alla oss som lever i Sverige genom gemensamma kulturella referensramar, och den är väl värd att lyfta fram och levandegöra. Därför är vi sverigedemokrater glada att exempelvis Riksantikvarieämbetet får ett ökat anslag samtidigt som medel beviljas till Skansen för att de ska få rusta upp sin verksamhet. Dessa institutioner är bara några av alla de som levandegör den svenska kulturen och kulturarvet varje dag. </p><p>Herr talman! På det stora hela är detta en stark kulturbudget med tanke på den tid vi lever i. Rysslands anfallskrig mot Ukraina har snart pågått i ett års tid. Vi har en skenade inflation och höga priser på energi och drivmedel. Men trots detta kan vi konstatera att vi inte gör några större nedskärningar på kulturen. De medel som försvinner är de pandemistöd som tidigare år har fördelats ut. Myndigheten för kulturanalys har i dagarna i en ny rapport påvisat att pandemistöden har gett en önskad effekt: Kulturen är på god väg i sin återstart efter pandemin. Och trots det kärva ekonomiska läget är vi sverigedemokrater med och lägger i nominella tal den näst största kulturbudgeten någonsin. Det betyder, trots de kristider vi nu går in i, att kulturen alltjämt står stark.</p><p></p><p>Herr talman! Vi sverigedemokrater har även tidigare haft ett budgetsamarbete med våra samarbetspartier, men när vi nu utgör en del av grunden för den nya regeringen utövar vi inflytande över statens budget och den förda politiken på ett helt annat sätt. Det kan vi se på flera områden även inom detta utgiftsområde. En svensk kulturkanon ska tas fram, ett förslag vi sverigedemokrater drivit länge i riksdagen och kulturutskottet. En kulturkanon är ett viktigt och bra kulturpolitiskt förslag för att lyfta de verk som har spelat en särskilt stor roll för Sverige som land. Men en svensk kulturkanon är också ett erkännande av den svenska kulturen från centralt håll, något som föregående regering vägrade att göra. Vi får också en satsning på långsiktiga konstnärsstipendier. Det är en viktig satsning för att säkerställa trygghet och långsiktighet för de konstnärer som tillgodogör sig statliga stipendier.</p><p>Herr talman! En annan viktig punkt för oss sverigedemokrater är att stoppa den statliga bidragsgivningen till extremistiska och islamistiska organisationer inom det svenska civilsamhället. Under åren har vi hört om muslimska församlingar som inte tillåter kvinnor att skilja sig eller erbjuder så kallade njutningsäktenskap. Vi hör om församlingar som bjudit in hatpredikanter som spyr ut sig hat mot homosexuella och judar. De flesta människor tycker som vi: Sådana extremistiska trossamfund eller civilsamhällesorganisationer ska inte åtnjuta det offentligas stöd. </p><p>Herr talman! Nu påbörjar vi vårt arbete med att effektivisera och reformera folkbildningen. I september kom Riksrevisionen med en rapport där man granskat statsbidragen till studieförbunden. Det var ingen rolig läsning, men rapporten påvisar det vi sverigedemokrater länge har sagt om folkbildningen, nämligen att den är i behov av omfattande reformer. Därför är vi sverigedemokrater nöjda med det som skrivs i budgeten avseende de framtida reformer och effektiviseringar som ska ske inom folkbildningen. Det är nödvändigt för att förhindra fusk och oegentligheter med skattebetalarnas pengar.</p><p>Herr talman! Även om jag gärna skulle tala om storskaliga kulturpolitiska satsningar är budgetläget sådant att det inte är läge att utlova sådana satsningar just nu. Det vore inte seriöst. Däremot bibehåller vi en stark kulturbudget som nu återgår till de nivåer som rådde innan corona. </p><p>Nu går vi in i en annan tid av kris där andra åtgärder kommer att behöva genomföras. Det jag kan säga är däremot att vi tillsammans med regeringen har reformvilja och budgetutrymme för framtiden. Denna budget ger kulturen en stabil grund att vila sig mot.</p><p>I detta anförande instämde Jonas Andersson och Leonid Yurkovskiy (båda SD).</p>",
    "intressent_id": "0333193598116",
    "rel_dok_id": "HA01KrU1",
    "replik": "N",
    "systemdatum": "2023-01-20 13:40:29"
  }
}