{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:83 om stärkande av tredjeland och kvotflyktingar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a0b2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "54",
    "talare": "Statsrådet Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Frågan om kvotflyktingar är otroligt viktig men också en svår debatt. Precis som Ola Möller säger stämmer det att det här är väldigt utsatta personer som verkligen är i behov av skydd. </p><p>Sverige har tagit ett enormt ansvar. Som jag nämnde inledningsvis var lilla Sverige det land som tog emot enskilt flest i hela EU både 2021 och 2022. Jag kan bara beklaga att inte fler länder kliver fram och tar ett större ansvar för kvotflyktingarna.</p><p>Vid sidan av att vi har tagit ett stort ansvar jämfört med andra europeiska länder men även sett till hela världen har vi dessutom hört till de länder som har haft det allra största mottagandet av asylsökande som själva har rest till den svenska gränsen. Det har lett till en ohållbar situation i Sverige med ett integrationsmisslyckande till följd av att flera regeringar inte har tagit ansvar för invandringen eller integrationen, i synnerhet inte Ola Möllers regering som avgick i höstas.</p><p>Det finns enorma problem i det svenska samhället som vi som ansvarskännande politiker med full kraft nu ska ta itu med. Det handlar om boendesegregation. Det handlar om skolan, där alldeles för många elever inte lär sig svenska, inte får en utbildning och i många fall tyvärr döms till ett utanförskap som blir mycket långvarigt. Det handlar om kriminaliteten. Det handlar om kvinnor som aldrig får den chans som de borde få i ett fritt och demokratiskt samhälle.</p><p>Detta är vi beredda att ta ansvar för. Vi tar samtidigt fortsatt ansvar för att ta emot kvotflyktingar som är så utsatta. Med våra 900 ligger vi fortfarande bland topp tre i EU sett till per capita. Så kom inte och säg att den här regeringen inte tar ansvar!</p><p>Det finns en väldigt viktig aspekt i den här diskussionen som Ola Möller med precision missar att framhålla, nämligen att det traditionellt sett är män som kommer till Europa. Det är män som betalar flyktingsmugglarna och kommer hit. Därför prioriterar den här regeringen, vilket den förra regeringen inte klarade av, kvinnor, flickor och hbtq-personer, som är så otroligt utsatta i flyktinglägren. Är det verkligen fel, Ola Möller?</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "HA1083",
    "replik": "N",
    "systemdatum": "2023-02-15 16:31:00"
  }
}