{
  "anforande": {
    "dok_hangar_id": "5161284",
    "dok_id": "HA0938",
    "dok_titel": "Protokoll 2022/23:38 Onsdagen den 14 december",
    "dok_rm": "2022/23",
    "dok_nummer": "38",
    "dok_datum": "2022-12-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Kultur, medier, trossamfund och fritid (forts. KrU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "cc9be986-bf98-ed11-917f-901b0eac4c70",
    "anforande_nummer": "146",
    "talare": "Lawen Redar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är inte min ambition att förlänga den här debatten, men jag måste ändå få framföra några korrigeringar till anförandet.</p><p>Det är riktigt att man analyserade den bidragsgivning som fanns på statlig, regional och kommunal nivå. Myndigheten för kulturanalys fick i uppdrag av den tidigare regeringen och den dåvarande kulturministern Amanda Lind att titta vidare på detta.</p><p>En rapport föreslog ett flertal åtgärder. Åtgärder vidtogs direkt av kulturminister Amanda Lind och den S-ledda regeringen för att ta bort de skrivningar som fanns i regleringsbrevet.</p><p>En annan punkt som fanns med i rapporten var att man skulle vidta åtgärder för kunskapshöjning avseende de delar som handlar om regionala och kommunala verksamheter för att upprätthålla principen om armlängds avstånd. Det arbetet åligger den nuvarande regeringen och dess samarbetspartier. </p><p>Men med kunskaper från Myndigheten för kulturanalys ser jag att det nu är helt andra ambitioner som man har på kommunal och regional nivå. Man lägger ned populära sagostunder som har pågått sedan 2017. Det är ingen som har reagerat på dem. Tvärtom har mammor, pappor och föräldrar kommit dit. Det har varit populära sagostunder. Det har varit intressanta samtal som man har bjudit in till. De har skett öppet på folkbiblioteken i Kalmar, Malmö och flera andra städer. Men nu plötsligt tycker en sverigedemokratisk kommunal företrädare att de ska läggas ned.</p><p>Under gårdagen skulle ett luciatåg ha ägt rum. Man hade planerat och vidtagit åtgärder för att det skulle få lyfta verksamheten. Men det kom en sverigedemokrat och ville avbryta den verksamheten. Det var en regional företrädare. Detta understöds också av nationella företrädare, inte minst ledamoten själv, som i talarstolen uttryckt att man har problem med dessa.</p><p>Hur tänker Sverigedemokraterna leva upp till principen om armlängds avstånd när man nu uttrycker att man vill stoppa dessa verksamheter, mot bakgrund av det som också framfördes i rapporten från Myndigheten för kulturanalys?</p>",
    "intressent_id": "037561614928",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:40:36"
  }
}