{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "16d7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "134",
    "talare": "Oliver Rosengren (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Nu finns det faktiskt skäl att oroa sig lite efter repliken från Teresa Carvalho.</p><p>Arbetsmarknad och arbetsliv</p><p>Jag har ändå varit positivt överraskad av att Socialdemokraterna inte har fallit ned i det träsk som Vänsterpartiet och Miljöpartiet har rört sig i när det kommer till finanspolitiken, där man ju, just som Teresa Carvalho nu säger, velat gasa in i lågkonjunkturen. Eftersom vi är i det läge vi är med en lågkonjunktur på väg in, samtidigt som inflationen är hög, vore det mycket skadligt för svensk ekonomi och för hushållen om man tillämpade den lite brittiska modellen att försöka kasta sig på gasen in i lågkonjunkturen samtidigt som inflationen är så hög som den är.</p><p>Kanske börjar man skönja det regeringsalternativ som Socialdemokraterna skulle kunna få ihop med Vänsterpartiet och Miljöpartiet i den ekonomiska politiken. Då blir det stora utgiftschocker och skenande inflation, och då möter vi en lågkonjunktur som i stället riskerar att förvärra läget i ekonomin.</p><p>Nu har vi, tack och lov, en ansvarstagande regering som tillsammans med Sverigedemokraterna presenterar en finanspolitik som sammantaget är neutral och där man lägger samman budgeten med elprisstödet. På det sättet kommer vi att låta penningpolitiken verka ut i det tuffa läge som vi är i med inflationen, samtidigt som vi gör satsningar i arbetsmarknadspolitiken och i den ekonomiska politiken som möjliggör för hushållen att klara sig genom krisen.</p><p>Arbetsmarknad och arbetsliv</p><p>Självklart måste vi ha en aktiv arbetsmarknadspolitik. Det genomförs nu en rad olika reformer. Vi har inte minst satsningarna på arbetsmarknadspolitiken och yrkesvux, som vi har debatterat. Men vi bereder också bidragstak, skärpta aktivitetskrav, samhällsnyttiga insatser och en rad andra delar i återupprättandet av arbetslinjen som vi har lovat.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 20 december.)</p><p>Ekonomisk trygghet vid sjukdom och funktions-nedsättning</p>",
    "intressent_id": "039102787629",
    "rel_dok_id": "HA01AU2",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:01"
  }
}