{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Allmän miljö- och naturvård (forts. MJU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "834cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "151",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Anna-Caren Sätherberg talar om prioriteringar. En viktig prioritering för Socialdemokraterna är att bränslepriserna måste upp och att man på detta sätt behöver spä på inflationen ytterligare.</p><p>I valrörelsen 2014 deklarerade dåvarande finansministerkandidaten och sedermera statsministern, Magdalena Andersson, att skatterna på bensin inte skulle höjas. Det var redan alldeles för dyrt att tanka, hette det. Men detta löfte var ingenting värt. Sedan dess har vi haft ökade skatter. Vi har haft nya styrmedel som har ökat bränslepriserna kraftigt.</p><p>I den socialdemokratiska budgeten fortsätter man på denna väg. Bränslepriserna ska upp. Man vill ta bort den skattesänkning som Sverigedemokraterna drev igenom. På detta sätt skulle priset för bensin och diesel öka med 1 krona litern. S förordar ett kontantstöd. Det är lite oklart hur man har räknat på det. Riksdagens utredningstjänst har inget pm som visar hur den modellen ser ut. Men det står av allt att döma klart att pengarna skulle ätas upp vid pump på grund av prisökningen, till följd av skatteökningen. Och de administrativa kostnaderna är rimligtvis höga.</p><p>Allmän miljö- och naturvård</p><p>Om senast ett år kommer Sverigedemokraterna och de övriga samarbetspartierna att ha sänkt reduktionsplikten, men Socialdemokraterna talar sig varma för detta styrmedel. Planen är att reduktionen för diesel ska upp till 75 procent. Det är en chockhöjning.</p><p>Då är frågan: Hur högt vill egentligen Socialdemokraterna att priset ska bli på diesel? I år har vi haft en prisvariation på mellan ungefär 23 och 28 kronor. Men med 75 procents reduktion får vi kanske förvänta oss en bit över 40 kronor framöver. Är det rimligt? Varför vill Socialdemokraterna prioritera på detta sätt?</p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:11"
  }
}