{
  "anforande": {
    "dok_hangar_id": "5163046",
    "dok_id": "HA0944",
    "dok_titel": "Protokoll 2022/23:44 Onsdagen den 21 december",
    "dok_rm": "2022/23",
    "dok_nummer": "44",
    "dok_datum": "2022-12-21 00:00:00",
    "avsnittsrubrik": "(forts. från prot. 42) Utbildning och universitetsforskning (forts. UbU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7c67caa4-97a1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "58",
    "talare": "Mathias Bengtsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Kristdemokraterna arbetar för en skola där ingen hålls tillbaka och ingen lämnas efter. Vi vill betona vikten av en skola som har höga förväntningar på både elever och personal - en skola som möter varje elevs utmaningar med tro på elevens potential att lyckas.</p><p>Statistiken är väldigt tydlig. Elever som går ut skolan med godkända betyg har i långtidsuppföljningar signifikant bättre ekonomi och fysisk och psykisk hälsa samt lägre grad av socialt utanförskap och kriminalitet. Att klara skolan är alltså en av de absolut viktigaste faktorerna för att inte hamna utanför samhället längre fram i livet. Med tanke på detta är det väldigt allvarligt att nästan en fjärdedel av eleverna i dag går ut grundskolan utan fullständiga betyg. Om skolan inte lyckas med sitt uppdrag skapas framtida problem för de unga men också för Sverige som land.</p><p>Herr talman! En grundläggande förutsättning för att elever ska kunna ta in kunskap i skolan är att de trivs och mår bra. Där är bland annat elevhälsan en viktig del. Många elever kan vittna om hur kontakten med elevhälsan var ett första steg på resan mot att må bra, samtidigt som många elever också kan vittna om att de har tagit mod till sig att sträcka ut en hand men mötts av en frånvarandelapp på skolkuratorns dörr.</p><p>Regeringens aviserade prioriteringar inom elevhälsoområdet är därför väldigt välkomna, liksom det arbete som pågår med att stärka samverkan mellan elevhälsan, hälso- och sjukvården och socialtjänsten så att fler barn och unga får tidiga och samordnade insatser.</p><p>Men om elever ska trivas och må bra i skolan är det också grundläggande att de själva har fått välja vilken skola de vill gå i. Det offentliga ska erbjuda föräldrar och elever möjlighet att fritt välja en skola som passar och välja bort en som inte fungerar.</p><p>Kristdemokraterna står upp för varje elevs rätt att välja skola, oavsett om man väljer en fristående, en kommunal eller till och med en konfessionell skola. Det höjs ibland röster för att förbjuda en viss skolform bara för att enstaka huvudmän inte sköter sig. Kristdemokraterna är dock glada att kunna säga att den här regeringen inte har några sådana planer.</p><p>De elever som går på konfessionella skolor som följer skollag, läroplan och skolans värdegrund och kanske dessutom presterar både god studiero och goda kunskapsresultat kan vara lugna, för hotet mot de konfessionella skolorna är avvärjt. Den här regeringen är positiv till alla som bidrar positivt till vårt skolsystem.</p><p>Däremot är vi precis lika tydliga med att skolor som inte följer skollagen och läroplanen ska bemötas med inspektion, åtgärdsplan, uppföljning och i slutändan indraget tillstånd. Därför är det bra att Skolinspektionen tillförs medel för att fortsätta sin viktiga verksamhet.</p><p></p><p>Herr talman! Elever som har det tufft i skolan får det ännu tuffare om det inte finns arbetsro på lektionerna eller trygghet i korridorerna. Tyvärr är detta verkligheten på många skolor i dag. Alltför många elever bär inte bara med sig sin ryggsäck på väg till skolan utan också en klump av oro i magen för vad som ska skrikas i korridoren i dag eller för vem som ska dela ut en knuff vid skåpet. Det förekommer att lärare inte kan genomföra undervisningen på grund av stök i klassrummet, och det förekommer till och med att lärare hotas av elever.</p><p>Utan en grundläggande etik skapas ett samhälle där den starke styr och den svage lider. Skolans värdegrund, med normer som alla människors unika och okränkbara värde och solidaritet med utsatta, har en djup förankring i den judisk-kristna etiken och i västerländsk humanism. Skolans ansvar är att förankra denna värdegrund hos eleverna genom att omsätta de etiska principerna i praktisk handling i arbetet mot mobbning och stök och för den delen också mot skadegörelse.</p><p>I detta arbete kan inrättande av sociala team ha en viktig roll. De kan bidra till trygghet och studiero, öka närvaron för eleverna och förbättra samverkan mellan skola och socialtjänst. Dessutom får lärarna möjlighet att lägga tiden på att fokusera på undervisningen i stället för att hantera ordningsproblem.</p><p>Studiero är viktigt för att alla elever ska lyckas i skolan, men varje elev behöver också få hjälp av pedagogerna för att nå sin fulla potential. Det är inte stigmatiserande att få speciallärarstöd. Däremot är det stigmatiserande att inte kunna läsa när alla ens kompisar kan det.</p><p>Alltför många barn får i dag tyvärr speciallärarstöd väldigt sent i skolgången, med tyngdpunkt på högstadiet. Det innebär att många har gått med svårigheter länge. Ska vi vända den utvecklingen måste vi sätta in extra stöd och hjälp tidigt, innan problemen har vuxit sig alltför stora. Då behövs det fler speciallärare. Därför är regeringens satsning där väldigt viktig.</p><p>Herr talman! Den enskilt viktigaste faktorn för studiero på lektionerna och för elevernas resultat är en duktig lärare. En av skolans stora utmaningar är därför att få rätt personer att söka sig till läraryrket. Då måste attraktionskraften i yrket öka. Det görs till exempel genom att låta lärare få vara lärare och att det finns tillgång till stöd och avlastning, som sociala team, speciallärare och elevhälsa.</p><p>Det behöver även bli enklare för akademiker att ställa om till läraryrket. Därför behöver de erbjudas en attraktiv och effektiv kompletterande pedagogisk utbildning, för när utbildningsvägarna blir mer effektiva kommer också fler att välja att ta den vägen.</p><p>Ett annat sätt att minska lärarens arbetsbörda är regeringens satsning på läromedel. Fysiska böcker hjälper läraren att slippa kopiera upp eller producera egna stenciler eller leta länkar i den utsträckning detta behöver göras i dag. Vi har sett utvecklingen under de senaste åren. Skolans digitaliseringskostnader har rusat samtidigt som barnens tillgång till läroböcker har rasat. Det drabbar eleverna, som inte får en sammanhållen och överblickbar bild när läroböckerna ger plats för länkar och appar. Det finns även undersökningar som visar att man lär sig bättre av att läsa i en fysisk bok än på en surfplatta.</p><p></p><p>Herr talman! När man talar om att elever ska må bra och ta in kunskap måste man också nämna familjen. Föräldrarna är de viktigaste personerna för ett barn. Hur kompensatorisk vi än vill att skolan ska vara kommer familjen alltid att vara avgörande.</p><p>Familjens betydelse behöver därför erkännas och föräldraansvaret återupprättas. Familjen måste kunna lita på att skolan gör allt den kan för att barnet ska få den kunskap det behöver, men skolan behöver också kunna lita på att föräldrarna ger sitt barn förutsättningar att ta skolan på allvar och att behandla andra människor med respekt.</p><p>Med detta, herr talman, yrkar jag bifall till utskottets förslag. Jag vill också passa på att tacka vår utskottsordförande, utskottets ledamöter och utskottskansliet för arbetet under året och önska er alla och alla Sveriges lärare och utbildningspersonal en god jul.</p><p>(Applåder)</p>",
    "intressent_id": "069534526423",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-01-31 19:47:44"
  }
}