{
  "anforande": {
    "dok_hangar_id": "5155110",
    "dok_id": "HA0922",
    "dok_titel": "Protokoll 2022/23:22 Torsdagen den 17 november",
    "dok_rm": "2022/23",
    "dok_nummer": "22",
    "dok_datum": "2022-11-17 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2022 - Försvarsmateriel till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ae4d3c36-ce77-ed11-917b-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Carl B Hamilton (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2022 - Försvarsmateriel till Ukraina</p><p>Herr talman! Liberalerna står naturligtvis likt de andra partierna bakom förslaget att stödja Ukraina.</p><p>Läget i Ukraina är både djupt oroande och samtidigt glädjande. Det är en konstig kombination. Ukraina har hållit emot det ryska erövringsförsöket effektivare än vi trodde var möjligt. Till exempel har, som vi har hört här, staden Cherson nyligen tagits tillbaka från ryssarna, och den för Ryssland strategiskt viktiga bron till Krim har förstörts. Dessa framgångar får vi dock inte bara notera, utan vi får också begrunda att det har skett till priset av tusentals döda och sårade människor.</p><p>Mycket kan hända. Mycket kommer att hända. Vi har också frågan om hur Ryssland ska kunna vilja dra sig tillbaka. Vad, mot bakgrund av rysk inrikespolitik och det ryska samhället, är en acceptabel exit för Ryssland? Den frågan har inget svar i dag.</p><p>Herr talman! Jag tycker att det är värt att påminna om parallellen som finns med Sverige och Finland mot Sovjets angrepp hösten och vintern 1939-1940, det vill säga det finska vinterkriget. Den tiden innehåller en läxa för oss i Norden och östra Europa. Då tog beslutsfattarna, bland annat våra dåtida kollegor i riksdagen, det för Sverige ganska riskfyllda beslutet att snabbt tömma svenska mobiliseringsförråd på militär materiel och skicka en stor del av materielen till Finland för att om möjligt hindra Stalin och Sovjetunionen från att ockupera Finland. Tanken var naturligtvis att hindra Sovjetunionens makt från att etableras i Finland och ända det politiska systemet där och vid Sveriges gränser i öst. Det lyckades, men priset för Finlands tappra folk var oerhört högt. Ekvationen var förvisso mer komplicerad än jag har antytt här.</p><p>Det vi beslutar i dag är ett utslag av samma enkla svenska riktiga tanke, nämligen att beväpna dem som är effektivare än vi själva och som därmed skyddar sig själva men även Sverige mot Rysslands härskarambitioner. Läxan är enkel, men ibland bleknar den, bortglömd. Ryssland är ett mycket stort land och har stormaktens ambition att dominera, även om intensiteten i den ambitionen har växlat en smula över tid.</p><p>Vi i Sverige, Norden och Baltikum kan aldrig lita på att Ryssland inte vill bestämma över oss och våra nära grannar. Vi kan inte lita på att vi får leva i fred för Ryssland. Det är orealistiskt. Vi får inte nedrusta så fort Ryssland blir mindre aggressivt mot omvärlden, om Ryssland skulle bli så framöver. Vi får aldrig sänka garden, herr talman.</p><p>Sverige ska alltid vara berett att stödja och hjälpa Rysslands grannar att freda sig mot ryska försök att ta makten i deras länder. Svenskt och finskt Natomedlemskap ökar möjligheterna att hålla uppe garden och möjligheterna att vi får leva utan rysk inblandning.</p><p>Ändringar i statens budget för 2022 - Försvarsmateriel till Ukraina</p><p>Detta gäller även andra länder. Därför bör även Ukraina kunna bli Natomedlem liksom Moldavien - ju förr desto bättre, herr talman.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 19.)</p>",
    "intressent_id": "0477013214601",
    "rel_dok_id": "HA01FiU27",
    "replik": "N",
    "systemdatum": "2022-12-09 15:32:28"
  }
}