{
  "anforande": {
    "dok_hangar_id": "5157618",
    "dok_id": "HA0925",
    "dok_titel": "Protokoll 2022/23:25 Onsdagen den 23 november",
    "dok_rm": "2022/23",
    "dok_nummer": "25",
    "dok_datum": "2022-11-23 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statens krisstöd till idrott och kultur under coronapandemin",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b47e0701-bf7b-ed11-917b-901b0eac4c70",
    "anforande_nummer": "40",
    "talare": "Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Det känns lite speciellt att stå här i talarstolen när vi nu ska behandla regeringens skrivelse angående Riksrevisionens rapport om kulturstöden under pandemin. Jag står nu här i en annan roll, som riksdagsledamot i kulturutskottet, men under den tidsperiod som Riksrevisionen granskar i sin rapport var jag kulturminister med ansvar i regeringen för pandemistöden till denna sektor.</p><p>Herr talman! Det känns delvis lite tungt, för det är med blandade känslor jag blickar tillbaka på perioden. I Riksrevisionens rapport vill man belysa hur de olika bidragsgivande myndigheterna hanterade stödgivningen under perioden. Det handlar om flera olika myndigheter som hade en utomordentligt viktig roll under denna tid: Kulturrådet, Konstnärsnämnden, Författarfonden och Filminstitutet. Vi ska också komma ihåg Sametinget, som delade ut riktat stöd till den samiska kulturen, samt naturligtvis också alla andra aktörer, inte minst inom den regionala kulturen, som jobbade med olika typer av kulturstödjande insatser.</p><p>Jag står här med blandade känslor, för Riksrevisionen pekar i sin övergripande slutsats på att \"regeringen och de bidragsgivande organisationerna har utformat och fördelat de granskade krisstöden på ett i huvudsak ändamålsenligt och effektivt sätt\". Man pekar på den exceptionella situation som rådde under pandemin och på de enorma behov som fanns. Man pekar på svårigheten inledningsvis att egentligen veta vad det var för situation vi stod inför och vilka typer av krisstöd vi skulle kunna utforma. Det skulle göras i balansen mellan att snabbt få ut krisstöd till så många som möjligt av dem som hade det oerhört tufft och samtidigt säkra rättssäkerheten och den erforderliga transparensen i stödgivningen.</p><p>Regeringen valde under den här perioden att utgå från befintliga förordningar och att använda sig av befintliga myndigheter och att inte inledningsvis bygga upp en massa nya stödstrukturer. Det gjorde att stöden kunde komma ut väldigt fort - fortare än många av de näringslivsstöd som riktades, som man var tvungen att ansöka om och som dröjde väldigt lång tid.</p><p>Detta, herr talman, är vittnesmål som jag har fått till mig under hela perioden: Det är många verksamheter som dels såg väldigt positivt på att stöden kom fort, dels såg att de var oumbärliga för deras överlevnad och för att konkurser kunde undvikas. Det är klart att det är positivt.</p><p>Riksrevisionens rapport om statens krisstöd till idrott och kultur under coronapandemin</p><p>Sedan är det alltid så att man önskar att mer hade kunnat göras. Vi vet att det finns många företag och enskilda som led oerhört under pandemin och som inte har återhämtat sig. Det är sådana som kanske föll mellan stolarna - när det gäller både näringslivsstöd och kulturstöd - och som än i dag fortfarande lider av konsekvenserna av pandemin. Det är klart att det är tungt.</p><p>Samtidigt, herr talman, är jag stolt över de enorma insatser som gjordes under pandemin. S-MP-regeringen lyckades i brett samråd med övriga partier i riksdagen lägga fram många miljarder i riktade stöd till kulturen, till idrotten, till civilsamhället och till företagen. Detta var helt avgörande, herr talman, för att aktörerna kunde gå så pass starka ur pandemin som de faktiskt gjorde.</p><p>Jag är också stolt över de stora insatser som de bidragsgivande myndigheterna gjorde under denna period av exceptionell arbetsbörda, många nyanställningar, det tryck som fanns, viljan att hjälpa till och viljan att komma ut med stöd fort. Man gjorde stora och viktiga starka insatser, och för det är jag väldigt tacksam.</p><p>Det jag är absolut mest stolt över är dock det som gjordes från kulturlivet självt i att ställa om sin verksamhet, att söka stöd och att försöka navigera i ganska svåra situationer. De kunde också titta framåt och hela tiden fortsätta att ha en dialog med oss politiker för att se vad vi kunde göra för att steg för steg förändra i de stöd som fanns.</p><p>Herr talman! Det är viktigt att säga att det gjordes justeringar under perioden. Det gäller framför allt den allra första omgången stöd - de 500 miljoner som vi beslutade om direkt efter att pandemins konsekvenser slog till och vi fick begränsa publiksiffrorna. Det var där det gick fort, det var där vi använde oss av befintliga förordningar och det var där träffsäkerheten inte blev tillräcklig. Men därefter gjorde vi justeringar så att den absoluta majoriteten av de stöd som delades ut hade andra inriktningar och träffade bättre. Jag är både glad och stolt över att vi kunde få till det så pass fort.</p><p>Det är också viktigt att säga att de synpunkter som Riksrevisionen har lagt fram naturligtvis ska tas om hand. Jag blir glad när jag läser skrivelsen från den tidigare regeringen och konstaterar att man kommer att följa upp detta. Det gäller både hur myndigheterna hanterar stödgivningen, hur man kan jobba mer samordnande i vissa fall och hur man ska säkra att beslutsprocesserna blir transparenta och motiveringarna läggs fram på ett bra sätt. Det är saker man trycker på.</p><p>Jag är också glad för att man från regeringens sida lyfter fram att det inte är så lätt när det gäller kulturområdet. Ibland tenderar man att tala lite generaliserat om att man ska samordna stöden, för då blir allting bättre. Jag tror att vi gör oss själva en otjänst om vi tror att det så enkelt skulle kunna göras och att det lätt skulle bli bättre.</p><p>Kulturrådet och Konstnärsnämnden är två myndigheter som hanterar väldigt olika typer av stöd. Konstnärsnämnden har hand om stöd till enskilda konstnärer, och Kulturrådet har ett brett kulturpolitiskt uppdrag. Detta lyfter regeringen fram i sin skrivelse. Man menar att om de här stöden hade behövt samordnas ännu djupare än vad som sedan gjordes hade det kunnat innebära att utdelningen av stöden hade gått mycket långsammare. Det hade kanske inte heller blivit bättre eftersom stöden riktar sig till olika målgrupper.</p><p>Filminstitutet och Författarfonden är två myndigheter som har väldigt bra koll på sina stödgivare. Därmed har de också kunnat jobba snabbt för att få ut stöden. Detta, herr talman, ska vi värna.</p><p>Avslutningsvis vill jag säga att det som nu är viktigast för oss politiskt är att titta framåt. Konsekvenserna av pandemin är fortfarande i högsta grad aktuella. Vi har en återstartsutredning som har lagt fram en mängd förslag på hur vi kan stärka kulturlivet framåt. Det, herr talman, ser jag fram emot att fortsätta att debattera här i kammaren.</p><p></p><p>Lärdomarna av pandemin måste vi fortsätta att dra, men konsekvenserna av pandemin är inte över än. Här måste vi politiker visa uthållighet.</p><p>(Applåder)</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "HA01KrU4",
    "replik": "N",
    "systemdatum": "2022-12-14 15:53:43"
  }
}