{
  "anforande": {
    "dok_hangar_id": "5166672",
    "dok_id": "HA0962",
    "dok_titel": "Protokoll 2022/23:62 Tisdagen den 14 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "62",
    "dok_datum": "2023-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:150 om ekonomisk familjepolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d65ac6d8-a9ac-ed11-917f-901b0eac4c70",
    "anforande_nummer": "64",
    "talare": "Statsrådet Anna Tenje (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig börja med inflationen. Inflationen lämnar ingen oberörd. Den lämnar inget hushåll oberört, inget företag oberört och den lämnar definitivt inte någon kommun oberörd.</p><p>Inflationen påverkar oss alla, och allra mest drabbar den hushållen med tuffast och svårast ekonomi. Har man få eller små medel slår givetvis inflationen ännu hårdare, också givet de höga elpriserna, de höga bränslepriserna och därutöver de höga matpriserna.</p><p>Frågan är: Vad är det viktigaste att bekämpa, och vad är det viktigaste att få bukt med? Jag tror att tidigare regeringar oavsett färg nog hade landat ungefär likadant. Inflationen är den stora bov som vi måste bekämpa.</p><p>Om vi inte får bukt med den höga inflationen kommer den att pågå månad efter månad, år efter år. Vi kommer att hamna i ett läge där matpriserna fryser fast på en väldigt hög nivå. Då kommer våra fattiga barnfamiljer, de hushållen som har allra tuffast ekonomi, definitivt att hamna i ett ännu sämre läge.</p><p>Just därför är det viktigt att regeringen för en balanserad politik när det gäller vilka ekonomiska stöd som man ger och vilka ekonomiska satsningar som man gör.</p><p>Vi har landat i att förlänga den tillfälliga höjningen av bostadstillägget. Det träffar allra bäst. Bostadskostnaden är den största utgiften för inte minst barnfamiljer och då inte minst för ensamstående kvinnor med flera barn.</p><p>På detta vis för vi en balanserad politik som inte riskerar att spä på inflationen än mer. Men jag delar interpellantens oro för de tuffa förhållanden som vi i dag ser i många hushåll. Jag delar helt och fullt interpellantens beskrivning av hur det ser ut i många av våra skolor just nu.</p><p>Vi kan konstatera att den skattefinansierade maten är en fantastisk förmån vi har. Den finns till just för att alla barn ska kunna äta sig mätta minst en gång om dagen för att kunna tillgodogöra sig den utbildning och den kunskap som de har rätt till. Det är en fantastisk förmån.</p><p>Många skolor vittnar nu om att det framför allt är fler barn som äter i skolmatsalen. Det är också viktigt att poängtera. Barn som tidigare har gått till mataffären på rasten för att kanske köpa mindre bra mellanmål som läsk, chips och godis väljer nu att äta skolmaten i stället.</p><p>Detta är i grunden bra. Sedan vittnar det givetvis om att det är tuffare ekonomiska förhållanden. Barnen kanske inte har lika mycket russelpengar, vilket gör att de går till matsalen och äter maten i stället. Det är egentligen i grunden bra.</p><p>Jag hoppas att när den ekonomiska krisen är över och inflationen är bekämpad att barnen fortsätter att äta i matsalen i stället för att spendera pengar i mataffärerna på i varje fall inte lika näringsriktig mat.</p><p>Men visst äter också fler barn mer. De äter mer på måndagar, på fredagar och efter loven. Så har det varit under en längre tid. Det har nu förvärrats. Det är bra att svenska skolor och svenska kommuner har en beredskap för detta.</p><p>Givetvis lämnar inflationen ingen oberörd. Maten blir också dyrare. Det blir en högre kostnad för kommunerna. Jag hoppas att de prioriterar rätt.</p>",
    "intressent_id": "0476336341120",
    "rel_dok_id": "HA10150",
    "replik": "N",
    "systemdatum": "2023-02-14 21:55:41"
  }
}