{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "2022 års redogörelse för tillämpningen av lagen om särskild utlänningskontroll",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "400ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "66",
    "talare": "Lotta Johnsson Fornarve (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vänsterpartiet har denna gång valt att inte motionera utan har endast förklarat vårt ställningstagande i ett särskilt yttrande. Vår kritik kvarstår dock när det gäller utvisningsärenden enligt lagen om särskild utlänningskontroll och förändras inte av skrivningen.</p><p>Jag vill däremot klargöra att Vänsterpartiet inte vill underlätta för terrorism på något sätt. Vi är inte heller emot att utvisa terrorister. Men vi vill att det ska ske på ett rättssäkert sätt.</p><p>Vänsterpartiet föreslog i en motion 2020 att regeringen skulle ge ett tilläggsdirektiv till den då pågående utredningen om lagen om särskild utlänningskontroll. Man borde se över rättssäkerheten för den enskilde och möjligheterna att överföra beslutanderätten om utvisning i samtliga säkerhetsärenden till en allmän förvaltningsdomstol.</p><p>Vi anser fortfarande att en sådan översyn behöver göras. På så sätt skulle rättssäkerheten för de utvisningshotade och allmänhetens möjlighet till insyn i processen stärkas, även om vissa delar av förhandling eller dom skulle vara sekretessbelagda med hänsyn till exempelvis rikets säkerhet. Vi står fast vid vår tidigare inställning att domstolarna behöver få ta del av all utredning som Säpo har i ett ärende. I dessa ärenden bör samma höga beviskrav gälla som i brottmålsprocessen.</p><p>En förvaltningsdomstol har erfarenhet av och kompetens för att hantera både känsliga och sekretessbelagda ärenden och dokument på ett betydligt mer rättssäkert sätt än en regering. Därför bör beslutanderätten om utvisning i samtliga säkerhetsärenden flyttas till allmän förvaltningsdomstol. Rättssäkerheten i prövningen förstärks och risken för politisk påverkan minskar när en allmän förvaltningsdomstol hanterar känsliga ärenden.</p><p>Den årliga redovisning som regeringen lämnar till riksdagen gällande tillämpningen av den nuvarande lagen är tämligen innehållslös. Detta gör det svårt för riksdagen att få verklig insyn i hur lagen används. Denna problematik försvinner om ärenden enligt den nya lagen skulle hanteras av förvaltningsdomstolarna.</p><p>Av samma skäl avstyrkte företrädare för Vänsterpartiet regeringens förslag om ett nytt regelverk för kvalificerade säkerhetsärenden. De bärande invändningar som i dessa fall lyfts fram mot den tidigare lagen om särskild utlänningskontroll kvarstår.</p><p>Jag anser att rättssäkerheten blir lidande när de beslutande instanserna inte får ta del av allt underlag som Säkerhetspolisen har i ärendet. Jag menar även att det i princip är omöjligt för en utvisningshotad person att försvara sig mot de anklagelser som framförs. I flera fall har till exempel kurder utvisats till Turkiet. Det kan röra sig om upp till 30 personer, enligt kurdiska organisationer.</p><p>Förutom utvisning kan beslut inkludera besöksförbud i Sverige under tio år. I de uppmärksammade fallen har även makan eller maken till personen som misstänks utgöra ett säkerhetshot utvisats. Det vi vet om de svenska medborgarna med kurdisk bakgrund som stämplats av Säpo och fått sin maka eller make utvisad på grund av detta är att de har sympatiserat med det turkiska vänsterpartiet HDP. Det är ett demokratiskt parti med koppling till flera svenska riksdagspartier. Auktoritära regimers uppfattning om demokratiska partier får inte påverka beslut om uppehållstillstånd i Sverige.</p><p>Civilsamhällesorganisationer som Amnesty har pekat på vikten av att en person som fått beslut om utvisning får ta del av grunden för det. Det är nödvändigt för att upprätthålla principen om proportionalitet och global säkerhet.</p><p>Migrationsverket har utfärdat beslut om utvisning efter att de fått hemligstämplad information av Säpo om att en person utgör ett säkerhetshot mot Sverige. Varken Migrationsverket, Migrationsöverdomstolen eller den utvisningshotade personen har fått ta del av allt underlag som Säpo har i ärendet. Detta har medfört ett underskott på information och bristande rättssäkerhet för den utvisade personen.</p><p>Det är olämpligt att regeringen är högsta instans i denna typ av ärenden. Dessutom avhjälps inte dessa brister genom den redovisning som regeringen årligen lämnar till riksdagen. Även om Vänsterpartiet nu har valt att inte motionera i frågan är detta vår uppfattning. Vänsterpartiet anser fortfarande att det vore önskvärt med en utredning som ser över möjligheterna att överföra beslutanderätten om utvisning i samtliga säkerhetsärenden till allmän förvaltningsdomstol.</p><p>Vi kommer att noga följa det fortsatta arbetet med frågorna och återkomma med förslag om det finns skäl för det.</p>",
    "intressent_id": "0122987223112",
    "rel_dok_id": "HA01JuU6",
    "replik": "N",
    "systemdatum": "2023-02-22 20:40:47"
  }
}