{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cefff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "41",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Fru talman! Ja, det är en återhållsam budget som presenteras. Ändå finns där tydliga satsningar på vården. Kristdemokraterna tror att det behövs mer medel. Därför ställer vi oss bakom den här budgeten, där vi faktiskt tillför resurser till vården.</p><p>Men lösningen, Ali Esbati, är väl inte att hälla pengar på ett problem? Vi vet ju att i Sverige har vi fler läkare än EU-genomsnittet, men de träffar färre patienter än sina europeiska kollegor. Vi lägger mer pengar på vården än EU-genomsnittet, men vi har minst antal vårdplatser per capita inom hela EU.</p><p>Därför säger vi okej, det behövs mer medel. Men det finns också någonting annat som avgjort måste göras. Det finns nämligen ett systemfel här. Det måste kunna vara möjligt för våra läkare att träffa lika många patienter som i andra länder. Det måste vara möjligt om vi lägger mer än EUgenomsnittet. Då ska inte vi vara det land som sticker ut genom att ha det minsta antalet vårdplatser per capita.</p><p>Av det skälet gör vi både och, det vill säga tillför resurser till vården och tar också ett helhetsgrepp om den. Den nationella vårdförmedlingen är det första steget. Men det finns andra steg som väntar för oss att ta, för det här är på riktigt viktigt.</p><p>Vi har gjort det förr; vi har visat att vi kan göra skillnad när vi sitter i en regering och ansvarar för vården. Det finns inga andra ambitioner än att vi efter denna mandatperiod ska kunna göra ett bokslut där man kan konstatera att Kristdemokraterna har gjort det igen, att vi har vänt utvecklingen inom vården. Det hoppas jag att också Ali Esbati tycker är viktigt.</p><p>(Applåder)</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "HA01FiU1",
    "replik": "Y",
    "systemdatum": "2023-01-16 17:30:10"
  }
}