{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:99 och 100 om åtgärder för ett ökat bostadsbyggande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b0b2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "68",
    "talare": "Statsrådet Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tycker att det är ett välkommet inslag i svensk politik att tala om dygder, som Markus Kallifatides säger. Kanske fler någon gång borde ompröva och se vilka andra sätt det finns att se på saker. Jag försöker att se på politik på det sättet och vara öppen för nya idéer, tankar och förhållningssätt och kunna övertygas av goda argument.</p><p>När det gäller investeringsstödet kommer jag dock att göra Markus Kallifatides besviken. Det är ett väldigt ineffektivt stöd. Men det säger ganska mycket om Socialdemokraterna. Det är just som Markus Kallifatides sa: Det var det enda verkningsfulla verktyget som ni hade.</p><p>Visserligen var det inte så verkningsfullt, men det var det enda verktyget, medan jag pekar på många andra verktyg. Det handlar om att öka efterfrågan genom att öka köpkraften så att folk har råd att betala. Det handlar om att förenkla byggregler. Det handlar om att korta ledtider och om att få fram mer byggbar mark. Det handlar om att se till att de som står långt från bostadsmarknaden kommer närmare den.</p><p>Det finns många, många åtgärder, och jag ser fram emot att återkomma till civilutskottet, ledamöterna Nysmed och Kallifatides och kammaren för att ha en god dialog om dessa.</p><p>Jag tackar för kvällens debatt, och som Leif Nysmed var inne på ser jag fram emot fortsatt god dialog i dessa för Sverige så avgörande och viktiga frågor som handlar om att människor ska ha någonstans att bo och förverkliga sina boendedrömmar. Människor ska kunna flytta dit där jobben eller kärleken finns eller av vilka andra skäl man nu vill flytta.</p><p>Det här är ett mycket angeläget politikområde som regeringen prioriterar, och jag ser fram emot att återkomma.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "HA1099, HA10100",
    "replik": "N",
    "systemdatum": "2023-02-15 16:31:04"
  }
}