{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "44d7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "179",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag är glad över att jag får möjlighet att utveckla detta lite grann. När man lyssnar på denna debatt tycker jag att det finns en samsyn mellan de gamla allianspartierna - Moderaterna, Kristdemokraterna, Liberalerna och Centerpartiet. Men om man också tittar på budgetförslagen skiljer de sig inte så mycket från Socialdemokraterna. Jag tror att det skulle vara en oerhörd fördel för Sverige om vi, precis som vi tidigare har gjort med pensionssystemet, kunde hitta en borgfred när det gäller sjukförsäkringen. Det är nämligen djupt olyckligt att ha ett läge där det hela tiden blir politiska kamper och politiska strider i valrörelsen kring olika delar av detta. </p><p>Det som jag och Centerpartiet har som en dröm i detta läge är om man på något vis kunde få en stor samsyn mellan Socialdemokraterna och de forna allianspartierna. Och jag tror inte alls att det vore omöjligt. De partier som i denna debatt ligger allra närmast varandra i synen på hur man ska expandera sjukförsäkringen är faktiskt Sverigedemokraterna och Vänsterpartiet som kan ta varandra i hand i väldigt många frågor. Inom ramen för Tidöavtalet har jag också sett moderater och forna alliansvänner verkligen våndas över att ha varit tvungna att helt acceptera de villkor som Sverigedemokraterna har ställt upp.</p><p></p><p>Den här ambitionen fanns tidigt under 00-talet när man tillsatte en parlamentarisk sjukförsäkringsutredning. Ambitionen då var att nå tillbaka till att ha ett stabilt sjukförsäkringssystem som, precis som uttrycks i den första målsättningen på det här utgiftsområdet, inte varierar med politiska konjunkturer. Det kan möjligtvis variera med sjukdomar som finns i samhället men inget annat.</p><p>Vad gäller synen på karensavdrag instämmer jag helt och hållet i Moderaternas syn.</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "HA01SfU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:02"
  }
}