{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:130 om nedläggning av utredning om energisystemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "afa2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "70",
    "talare": "Marielle Lahti (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tänkte nämna något om varför det är så angeläget med energieffektivisering.</p><p>De flesta av oss vet att vi kommer att ha ett fördubblat energibehov till 2045 - om det räcker. Det betyder att vi har lite drygt 20 år på oss att säkerställa energitillgången för svenska hushåll och företag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi behöver jobba hårt med att få ny produktion på plats med geografisk spridning över hela vårt land, men det kommer inte att räcka. Att få ny produktion på plats tar tid - beroende på energislag allt från tre till tio år. Därutöver behöver man dra ledningar till produktionsanläggningarna. Där kan det handla om så mycket som tolv år innan man har ledningar på plats, och den tiden har vi ju inte.</p><p>Vi behöver fokusera på annat än ny produktion och jobba parallellt med andra åtgärder. Vi behöver jobba med energieffektivisering, bygga smarta elnät och utnyttja den flexibilitet som redan finns i energisystemet. Men nu pratar vi om energieffektivisering.</p><p>Det kan ibland verka som att vi i Sverige redan har energieffektiviserat tillräckligt, men det stämmer faktiskt inte med verkligheten. I själva verket är det så att nästan 80 procent av byggnaderna i Sverige uppnår energiklass E-G, vilket innebär att de använder i snitt dubbelt så mycket energi som de bör göra. Ibland räcker inte ens det.</p><p>Jag har träffat aktörer som arbetar dagligen med att hjälpa fastighetsägare att energieffektivisera. När de går in där fastighetsägarna är motiverade sänker de energianvändningen med 50 procent, ofta så mycket som 65 procent. Det ger många kilowattimmar till energisystemet.</p><p>Energiministern har vid flera tillfällen upprepat att varje kilowattimme räknas. Jag kan inte annat än hålla med.</p><p>Den motiveringen användes till exempel i samband med den extraordinära åtgärden att stoppa miljöprövningen av vattenkraften, ett regelverk som Sverige redan före detta stoppbeslut var försenat med att införa. Vi riskerar böter på upp till 1,2 miljarder per år för att regelverket inte införts. Där vidtogs en kraftfull åtgärd för att få loss varje kilowattimme.</p><p>Om varje kilowattimme räknas borde 17 terawattimmar el och 11 terawattimmar fjärrvärme verkligen räknas. Nu är det ju livsfarligt att räkna om det här, för då kan man hamna var som helst, men som jämförelse är det 17 miljarder kilowattimmar och 11 miljarder kilowattimmar. </p><p>Energieffektivisering är en åtgärd som ger åtskilliga viktiga terawatttimmar till vårt energisystem på både kort och lång sikt. Utredningen om vita certifikat visar i sin slutrapport, som man fick leverera ganska hastigt, att den här besparingen motsvarar produktionen hos två reaktorer - Ringhals 3 och 4 - med råge. Den produktionen skulle i stället kunna tillgodose en del av de behov som omställningen av industrin och elektrifieringen kräver.</p><p>Min fråga till energiministern är vilka åtgärder hon kommer att vidta för att uppnå en energieffektivisering som motsvarar dessa 28 terawattimmar till 2030.</p>",
    "intressent_id": "0348383585915",
    "rel_dok_id": "HA10130",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:19"
  }
}