{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:30, 39, 45 och 48 om Sveriges klimat- och miljömål",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8e33dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Joakim Järrebring (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Jag tackar ministern för svaret, men jag kan inte påstå att jag känner mig lugnare till mods. </p><p>Att vi, allt annat lika, står inför en klimatkris och en miljökatastrof tror jag att jag och ministern är överens om. Faktum är att sju av åtta partier i Sveriges riksdag står bakom den svenska klimatlagen och därmed har förbundit sig att uppfylla Sveriges klimatmål. Men även om jag och ministern har samsyn verkar det vara si och så med samsynen i regeringen och i regeringsunderlaget. </p><p>Finansministern verkar ta det faktum att regeringens nuvarande politik inte når 2030-målen och än mindre 2045-målen med en axelryckning. För att citera finansministern: Når vi dem inte så gör vi inte det. </p><p>Och det parti som har välsignat regeringen och möjliggör för Romina Pourmokhtari att vara klimat- och miljöminister har en än mer avvikande syn. Sverigedemokraterna anser att Sveriges klimatmål ska slopas och att Sverige i stället för att investera i den gröna omställningen bör lägga pengar på att betala överträdelseavgifter när Sverige inte når EU:s klimatmål. </p><p>Fru talman! Till Dagens Nyheter har ministern sagt att hon tror att det är fortsatt möjligt att nå de svenska klimatmålen trots ett jättesvårt utgångsläge. Samtidigt har ministern till Svenska Dagbladet sagt att hon är säker på att Sverige kommer att nå klimatmålen för 2030. Det låter bra att ministern kommer att jobba hårt med att göra allt hon kan för att vi ska nå målen, men det är oroande att ministern också medger att hon inte kan svara på hur. </p><p>Långsiktigt är lösningen elektrifiering. Där är den tidigare S-ledda regeringen och miljö- och klimatministern överens. Det var också därför den tidigare S-ledda regeringen hade en långsiktig politik med elektrifieringsstrategin som bas. Man hade även en politik som klarade av att minska utsläppen på kort och medellång sikt. </p><p>Fru talman! Jag och många med mig undrar nog varför regeringen då har försatt sig i detta jättesvåra utgångsläge. Den klimatpolitik som fördes av den tidigare S-ledda regeringen behövde förvisso förstärkas för att klara 2045-målen, men prognosen var ändå att Sverige skulle klara sina 2030-mål. </p><p>Det känns motsägelsefullt att först montera ned den politik som var prognostiserad att uppfylla 2030-målen för att sedan säga att vi har ett jättesvårt utgångsläge. Hade inte en rimligare ordning varit att bygga på det som fungerade och komplettera med åtgärder som krävs för att klara 2045-målen? </p><p>Som svar på min interpellation redogör ministern för olika saker i budgeten, i samma budget där regeringen konstaterar att den förda politiken inte leder till att vi klarar klimat- och miljömålen. </p><p>I sitt svar säger ministern också att uppgiften inte är att sänka utsläppen. Då vill jag fråga ministern om det betyder att hon ger upp etappmålen för 2030 och 2040. </p>",
    "intressent_id": "0737666060225",
    "rel_dok_id": "HA1030, HA1039, HA1045, HA1048",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:38"
  }
}