{
  "anforande": {
    "dok_hangar_id": "5166672",
    "dok_id": "HA0962",
    "dok_titel": "Protokoll 2022/23:62 Tisdagen den 14 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "62",
    "dok_datum": "2023-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:103 om förebyggande arbete på statliga ungdomshem",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c75ac6d8-a9ac-ed11-917f-901b0eac4c70",
    "anforande_nummer": "49",
    "talare": "Statsrådet Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tackar ledamoten för frågan. Detta är inte bara en fråga som jag har arbetat med under mina snart fyra månader som socialtjänstminister, utan den var också en av de frågor som jag mest intensivt började arbeta med när jag fick börja arbeta i socialutskottet, vilket är över fem år sedan.</p><p>Detta var redan då ett av de ämnen som verkligen väckte frågor. Det är också något som utskottet har fokuserat på under dessa fem år, vilket jag vill tro har hjälpt myndigheten att få till de förbättringsdelar som nu genomförs.</p><p>Som ledamoten vet fick Sverige en ny regering för fyra månader sedan, och inom mitt ansvarsområde finns just denna uppgift. Det är ett skäl till att man ska hysa större tilltro till att det kommer att hända någonting denna gång. Jag delar ledamotens uppfattning att det har tagit alldeles för lång tid och att det har hänt för lite i denna myndighet.</p><p>Jag vill än en gång understryka att det är oerhört allvarligt att Sis inte har kunnat säkerställa att alla barn och unga som vårdas av Sis har en trygg och säker vårdmiljö. Barn, unga och vuxna har rätt att känna sig trygga. Sexuella övergrepp får, som jag sa i mitt inledande svar, aldrig någonsin förekomma. Nolltolerans råder och ska råda.</p><p>Därför är arbetet för att förebygga och motverka sexuella övergrepp hos Sis ett prioriterat arbete för regeringen. Det är viktigt att personalen inom Sis är lämplig och har rätt kompetens för sitt uppdrag. Därför måste frågor som etik, bemötande och sexuella övergrepp vara närvarande i det dagliga arbetet. Detta är en rättighetsfråga, och det är naturligtvis en central fråga för verksamhetens kvalitet och resultat. Det är också en viktig ledningsfråga, och därför är det viktigt att ledningen inom Sis på varje nivå arbetar väldigt intensivt med att komma till rätta med dessa problem.</p><p>För att öka tempot i detta har inte minst riksdagens starka oppositionsarbete i ett förändrings- och kvalitetsarbete varit viktigt. Man har fått stora ekonomiska tillskott för att möjliggöra kvalitets- och kapacitetsförbättringar. Det är någonting som den här regeringen under detta budgetår har ökat på med 49 miljoner.</p><p>Jag är glad över att man nu arbetar med någonting som inte minst barnrättsorganisationerna under lång tid har pekat på, nämligen att få fram en intern klagomålsinstans. Jag kommer att följa detta arbete med stort intresse.</p><p>När det gång på gång framkommer att det förekommer missförhållanden och övergrepp är det ingen tvekan om att det är helt nödvändigt att myndigheten går till botten med detta och gör en analys av varför det ser ut som det gör. Detta verkar vara en kultur i denna myndighet, och den måste man gå till botten med.</p><p>Regeringen kommer att arbeta på olika sätt och kommer att följa detta arbete för att säkerställa att man får rätt personal och att personalen arbetar med den vård och den behandling som personerna i fråga har rätt till.</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "HA10103",
    "replik": "N",
    "systemdatum": "2023-02-14 21:55:38"
  }
}