{
  "anforande": {
    "dok_hangar_id": "5168163",
    "dok_id": "HA0969",
    "dok_titel": "Protokoll 2022/23:69 Fredagen den 24 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "69",
    "dok_datum": "2023-02-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:188 om underhåll och tillgängliggörande av statliga kulturfastigheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "828c480a-60b4-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "84",
    "talare": "Statsrådet Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Christofer Bergenblock har frågat mig vilka konkreta åtgärder jag avser att vidta för att stoppa det pågående förfallet av statliga kulturfastigheter, såsom Varbergs fästning, vilka konkreta åtgärder jag avser att vidta för att tillgängliggöra de statliga kulturfastigheterna, såsom Halmstads slott, även för den som är rullstolsburen och vilka konkreta åtgärder jag avser att vidta för att säkra den framtida finansieringen av underhåll och tillgänglighetsanpassning av de statliga kulturfastigheterna.</p><p>Staten har ett ansvar för helhetsperspektivet i bevarandet av kulturarvet och för att skapa goda förutsättningar för att förvalta och utveckla det. Den statliga fastighetsförvaltningen ska främja ett levande kulturarv som bevaras, används och utvecklas.</p><p>Statens fastighetsverk ansvarar för att förvalta en del av statens fasta egendom, bland annat många kulturfastigheter. Med det uppdraget följer även ett ansvar för att, utifrån fastigheternas särskilda förutsättningar och gällande föreskrifter på området, tillgodose kraven på tillgänglighet.</p><p>Varbergs fästning är en bidragsfastighet som förvaltas av Statens fastighetsverk. Bidragsfastigheter är fastigheter som kännetecknas budgetmässigt av att de saknar förutsättningar för att långsiktigt ge ett ekonomiskt överskott. Statens fastighetsverk disponerar ett särskilt anslag i statsbudgeten för att finansiera underhållskostnader och löpande driftunderskott för sådana fastigheter.</p><p>Statens fastighetsverk ansvarar för att löpande och samlat bedöma stora delar av det statliga beståndet av kulturfastigheter i syfte att upprätthålla ett välavvägt fastighetsbestånd med byggnader i hela Sverige. Statens fastighetsverk ska utifrån sitt uppdrag väga bevarandeambitioner mot ekonomiska prioriteringar och det ekonomiska utrymmet.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "HA10188",
    "replik": "N",
    "systemdatum": "2023-02-24 17:27:34"
  }
}