{
  "anforande": {
    "dok_hangar_id": "5160706",
    "dok_id": "HA0935",
    "dok_titel": "Protokoll 2022/23:35 Fredagen den 9 december",
    "dok_rm": "2022/23",
    "dok_nummer": "35",
    "dok_datum": "2022-12-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:70 om prishöjningar på Gotlandstrafik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "645f98c6-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "51",
    "talare": "Statsrådet Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det här är en fråga där det är viktigt med god dialog och att i konstruktiv anda hitta lösningar. Detta handlar om en landsväg som är en livlina och en viktig sträcka inte bara för Gotland utan också för hela fastlandet utifrån totalförsvarspolitiska och också livsmedelsförsörjningsskäl eftersom Gotland har många viktiga gröna näringar och livsmedelsproducenter på ön. Detta nämnde jag i mitt svar.</p><p>Det var i den andan som jag i går hade ett möte med den delegation som var i Stockholm från regionen. I medierna såg jag att de skulle vara i trafikutskottet och hörde själv av mig till vår kristdemokratiska representant i regionstyrelsen. Vi fick till en sittning i god anda. Hela presidiet, regionstyrelsen, regiondirektören, företrädare för LRF Gotland och Tillväxt Gotland var på mötet.</p><p>För att svara på interpellantens fråga är jag väl förtrogen med de gotländska ståndpunkterna och tycker också att det är en styrka att det finns en bred enighet över partigränserna på Gotland kring detta. Kvaliteten är viktig, och det är därför jag säger att jag förutsätter att Trafikverket i den kommande upphandlingen av linjetrafiken till Gotland säkerställer att villkoren i avtalet får den kvalitet i form av bland annat snabba båtar och den turtäthet som krävs för att upprätthålla tillgänglighet på en tillfredsställande nivå samtidigt som avtalet bidrar till de transportpolitiska målen och klimatmålen. Gotland ska vara tre timmar och inte fem timmar bort.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Precis som Jesper Skalberg Karlsson är inne på kan ju en opposition uppmuntra ett statsråd att gå in och detaljstyra och försöka att rätta till ingångna avtal, eller hur man nu vill se det utifrån ett oppositionsperspektiv. Men den dagen man gör det kommer samma opposition eller en annan del av oppositionen att kunna rikta väldigt kraftig kritik mot en, just för att man går utöver sina befogenheter som statsråd.</p><p>Därför är det så viktigt att slå fast att det är Trafikverket som både äger och har tecknat avtalet med Destination Gotland. De kan inte göra vilka justeringar som helst i nuvarande avtal, eftersom det skulle kunna innebära att hela upphandlingen i så fall behöver göras om.</p><p>Vid mötet med den gotländska delegationen som leddes av Hanna Westeréns partikollega Meit Fohlin, regionstyrelsens ordförande på Gotland, fick jag från henne och från delegationen information om att man har god dialog och upprättad kontakt med Trafikverket både inom nuvarande avtal och kanske framför allt i arbetet med kommande avtal och upphandlingen av det. Givetvis kommer pris- och bränslekostnadsfrågorna då att aktualiseras för att kunna hantera situationer som den nuvarande på ett sätt som innebär att målen med avtalet upprätthålls. Det förutsätter jag.</p><p>Jag har varit i kontakt med Destination Gotland, och jag har själv pratat med landshövdingen på Gotland. Han, liksom Jesper Skalberg Karlsson och även delegationen i går, har bjudit in mig till Gotland. Jag ser fram emot fortsatta samtal i den här debatten men även fortsatt dialog framöver.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "HA1070",
    "replik": "N",
    "systemdatum": "2023-01-16 17:21:39"
  }
}