{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:99 och 100 om åtgärder för ett ökat bostadsbyggande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aab2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "62",
    "talare": "Statsrådet Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tackar för frågorna och engagemanget. Jag börjar med Leif Nysmeds två frågor.</p><p>Den ena frågan gällde vilka skäl som låg till grund för att vi avvecklade investeringsstödet. Jag svarade på detta i mitt inledande anförande. Vi anser att investeringsstödet var ett dyrt stöd och att det riskerade att gå till projekt som ändå skulle ha genomförts.</p><p>Den andra frågan gällde vilka andra konkreta åtgärder som vi i regeringen vidtar. Vi har presenterat många olika reformer som ska tas fram under mandatperioden. Redan i budgeten pekades de ut, och detta arbete har rivstartat.</p><p>Låt mig påminna Leif Nysmed och Markus Kallifatides om att det på torsdag är 100 dagar sedan regeringen tillträdde. Flera områden har varit eftersatta, och vi har lagt om bostadspolitiken för att öka tillgången på byggbar mark och för att förenkla byggregler. Leif Nysmed säger att detta inte har att göra med att det ska finnas bostäder som människor har råd med, men det stämmer inte riktigt. Kan man förenkla byggregler och korta ledtider kan man också få ned priserna. Detta leder i sin tur till billigare bostäder och billigare hyror.</p><p>Här finns det en mängd olika åtgärder att vidta. Kristdemokraterna var 2010-2014 i regeringsställning ansvariga för dessa frågor när Stefan Attefall var bostadsminister, och mycket påbörjades då. Den förra regeringen har gjort en del bra saker, men takten har varit alldeles för låg.</p><p>Det finns initiativ i branschen och på olika andra håll, exempelvis initiativet Bygg i tid, där man pekar på 16 olika förslag för att förenkla regler och korta ledtider. Det är sådant som ligger med i vågskålen när regeringen nu gör sina bedömningar och avvägningar av vilka åtgärder som ska tas fram i högt tempo. Det handlar om att tillgängliggöra bostäder också för grupper som i dag står långt ifrån bostadsmarknaden. Det handlar om att sänka trösklarna genom mer byggbar mark och kortare ledtider och genom att få igång byggandet.</p><p>Kan man göra detta i den mycket tuffa situation som råder just nu? Vi har ju en konjunkturnedgång. Bostadsbyggandet har alltid hängt ihop med konjunkturen - när den går nedåt går bostadsbyggandet ned, och när den går uppåt går bostadsbyggandet upp.</p><p>Markus Kallifatides frågade om Stockholm. Som har framgått av tidigare debatter och även i dag här i kammaren, fru talman, bedömer regeringen att investeringsstödet har haft låg träffsäkerhet, då det har kunnat beviljas för byggprojekt som skulle ha genomförts oavsett stöd. Denna bedömning gäller även projekt i Stockholmsregionen. Regeringen gör alltså bedömningen att avvecklingen har en begränsad effekt på bostadsbyggandet.</p><p>I den av stödförordningen definierade Stockholmsregionen färdigställdes 102 bostäder i nybyggda hus under perioden 2016-2021. Under denna period betalades det ut investeringsstöd för 3 317 bostäder. I förhållande till byggbehovet har stödet sökts i liten utsträckning i storstadsregionerna. Det var därför den föregående regeringen införde olika system för att prioritera ansökningar från storstadsregionerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vår bedömning är även fortsättningsvis att det har blivit ett dyrt stöd som riskerat att gå till projekt som ändå skulle ha genomförts och som därför kan ha en begränsad effekt på det totala bostadsbyggandet. Stödet löser inte heller de grundläggande problem som är orsaken till bostadsbristen och köerna på hyresrättsmarknaden. Det kanske är därför som Socialdemokraterna inte heller har avsatt medel för investeringsstöd i sin budget, fru talman.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "HA1099, HA10100",
    "replik": "N",
    "systemdatum": "2023-02-15 16:31:04"
  }
}