{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Bostadspolitik",
    "kammaraktivitet": "",
    "anforande_id": "7fedebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "308",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Den förra socialdemokratiska regeringen har bedrivit en bostadspolitik där man med stöd har styrt investeringarna i Sveriges bostäder i stället för att låta behovet i fråga om boendeform avgöra vad som byggts.</p><p>Den förra regeringen hade stora ambitioner att ta tag i strandskyddsfrågan, och fri hyressättning i nyproduktion lades på bordet i riksdagen. Men tyvärr var ju den regeringen för svag för att kunna finna det stöd som behövdes för att göra de förändringar som behövdes för Sverige.</p><p>Jag menar att det nu finns en ny chans för bostadspolitiken att ta sig bort från den ensidiga stödpolitik som den förra regeringen bedrivit under åtta år. Bostadspolitiken har möjlighet att flytta in i verkligheten och skapa förutsättningar att både bygga där människor vill bo och bygga det som människor faktiskt efterfrågar.</p><p>Vi har också möjlighet att minska den tid det tar att gå från idé till ett färdigt hus, det vill säga rikta ett större fokus mot småhusbyggnation och eget ägande än förut eftersom det är det behov som finns bland människor.</p><p>Det är dags att vi får en bostadspolitik och en minister som ser till problemen på bostadsmarknaden. Det var det vi fick i går: en bostadsminister som ser till problemen på bostadsmarknaden och vill adressera dessa problem.</p><p>Vilka problem pratar vi då om?</p><p>Vi har för låg byggtakt när det gäller nya bostäder, vilket medför brist i de allra flesta kommuner i vårt avlånga land.</p><p>Vi har för få bostäder till följd av att människor bor i fel typ av bostad. Många unga bor hemma, och många äldre bor i stora bostäder. Hade vi byggt bostäder i den form som människor vill ha hade vi haft mindre bostadsbrist.</p><p>Vi har 33 000 människor som är hemlösa. Det vill jag påstå är skamligt för ett välfärdsland som Sverige.</p><p>Vi har kreditrestriktioner som stoppar människor från att köpa ett eget ägt boende, vilket är både socialt, ekonomiskt och ekologiskt bäst för den enskilde.</p><p>Vi har bostadsområden i utanförskapsområdena som ingen av oss kan vara stolt över. De behöver hanteras utifrån ett trygghetsperspektiv och ett standardperspektiv.</p><p>Antalet utredningar som behövs för att man ska få ett bygglov har blivit allt större på ett generellt plan. Vi behöver se över de långa handläggningstider och dyrare processer som blir följden av detta.</p><p>Byggnationspriserna har ökat i allt snabbare takt. Man kan tycka att det gäller det senaste året, men med ett perspektiv på tio år har byggnationspriserna faktiskt ökat ganska radikalt. Vi måste effektivisera för att få ned kostnaderna.</p><p>Vad anser jag då som riksdagsledamot att man kan göra? Jo, jag skulle vilja att man ser över de kreditrestriktioner som finns, så att vanligt folk faktiskt kan köpa ett eget ägt boende. Man kan utreda och införa ett bospar, som vi har talat om. Jag tror att de allra flesta partier i riksdagen egentligen är överens om det. </p><p>Jag vill införa en planeringsbonus, så att man ser till att kommunerna planerar och bygger fler bostäder överlag. Det kan staten hjälpa till med. Man kan införa en större avdragsmöjlighet för uthyrning av del av bostad. Om man nu bor i fel form av bostad ska man kunna hyra ut i större utsträckning, så att man kan använda de kvadratmetrar man har på ett bättre sätt.</p><p>Jag tror att man kan göra mycket mer än så, men om man börjar med några av dessa saker kommer vi att få en bostadspolitik som faktiskt är värd namnet och skapar bostäder efter det behov som finns.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:50"
  }
}