{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1c564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "228",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Malcolm Momodou Jallow och jag är överens om en sak: att det inte är värdigt att det finns människor som inte har någon bostad. Hur man skapar dessa bostäder har vi däremot lite olika uppfattningar om.</p><p>Jag tycker att man ska se till att människor har den boendeform som de faktiskt vill ha, och då menar jag att det finns ganska många som bor i hyresrätt som skulle vilja äga sitt boende på ett eller annat sätt. Det kan vara småhus, bostadsrätt, äganderätt eller något annat. Om de möjligheterna skapas betyder det att hyresrätter som människor kan efterfråga frigörs. De som inte har någon bostad i dag har då möjlighet att få bostad. Det, tillsammans med hemlöshetsstrategin och Bostad först, tror jag kan hjälpa en bit på vägen.</p><p>Samtidigt är det så, som både jag och Malcolm Momodou Jallow vet, att det i dag är ganska dyrt att bo. Vi måste ta tag i de delarna, se till att elpriset sjunker och att man har möjlighet att köpa mat. Det är väl med 19 procent som matkostnaderna har gått upp nu för en småbarnsfamilj? Sådana marginaler har människor faktiskt inte i dag. Vi måste se till att ha en ekonomi som klarar av att dra ned inflationen. Det betyder också att vi måste vara återhållsamma.</p><p>Jag tror att den här budgeten på ett eller annat sätt skapar den möjligheten, men det behöver vidtas fler åtgärder. Jag kan hålla med Malcolm Momodou Jallow om att i civilutskottet behöver vi hålla luppen på att hemlöshetsstrategin faktiskt fungerar, och andra åtgärder kan vi säkerligen också komma överens om.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "HA01CU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:31"
  }
}