{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:50 om framtiden för Bromma flygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f233dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "101",
    "talare": "Statsrådet Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Kadir Kasirga har frågat mig om jag avser att tillmötesgå Stockholms stads planer på att bygga en ny stadsdel på Bromma flygplats och verka för att omförhandla avtalet mellan Swedavia och Stockholms stad för att underlätta byggandet av nya bostäder. Kadir Kasirga har också frågat mig om jag anser att det är affärsmässigt motiverat att driva en verksamhet som minskar sin andel på marknaden och, om så inte är fallet, vilka åtgärder jag avser att vidta.</p><p>Pandemin påverkade resandet dramatiskt, och flygresandet minskade kraftigt. Under senare tid har det dock skett en markant uppgång i flygresandet. Enligt den senaste trafikstatistiken från Swedavia uppgår antalet resenärer på Swedavias flygplatser till 77 procent av 2019 års nivåer, och antalet destinationer har återhämtat sig till 80 procent. Vi befinner oss dock i ett osäkert konjunktur- och omvärldsläge där framtidsutsikterna är svårbedömda. I Transportstyrelsens senaste prognos bedöms flygtrafiken i det närmaste vara tillbaka på samma nivåer som innan pandemin 2028.</p><p>För mig och regeringen är det viktigt att kunna ge klara och tydliga besked om vad som gäller för Bromma flygplats framtid. Detta är väsentligt för flygbranschen, regioner och kommuner som är beroende av en god tillgänglighet till och från Stockholmsområdet och, inte minst, för att ge Swedavia tydliga planeringsförutsättningar.</p><p>Som Kadir Kasirga mycket riktigt påpekar konstaterar regeringen i budgetpropositionen för 2023 att Bromma flygplats ska bevaras. Mot den bakgrunden är det alltså inte aktuellt för mig att ta initiativ till att omförhandla det avtal från 2007 som finns mellan Swedavia och Stockholms kommun om upplåtelsen av Bromma flygplatsområde.</p><p>Som jag nyss nämnde ökar flygresandet kraftigt efter pandemin. Swedavia har uppdraget att bedriva flygplatsverksamhet vid de tio flygplatser som ingår i det av regeringen beslutade nationella basutbudet av flygplatser. Bolaget har vidare i uppdrag att inom ramen för affärsmässighet aktivt medverka i utvecklingen av transportsektorn och bidra till att de av riksdagen beslutade transportpolitiska målen uppnås. </p><p>Det är Swedavias styrelse och ledning som ansvarar för bolagets organisation och löpande förvaltning av den operativa verksamheten inom ramen för bolagsordningen.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "HA1050",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:53"
  }
}