{
  "anforande": {
    "dok_hangar_id": "5167137",
    "dok_id": "HA0964",
    "dok_titel": "Protokoll 2022/23:64 Torsdagen den 16 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "64",
    "dok_datum": "2023-02-16 00:00:00",
    "avsnittsrubrik": "Socialavgifter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4f7acf85-38ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Vasiliki Tsouplaki (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! För oss i Vänsterpartiet är det självklart att vi ska bygga en stark sjukförsäkring och att de sociala avgifterna, ett löneutrymme som löntagarna har avstått, behövs i den ekvationen, men ingen regel utan undantag. I dagens betänkande finns en motion från Vänsterpartiet med förslag om en utredning om ändring av regelverket för sociala avgifter inom föreningslivet. Vi instämmer i den argumentation som framförts om detta tidigare i debatten. Vi ser att det här skulle kunna leda till att man har råd att arvodera fler ledare som är beredda att ställa upp med sin tid och sitt engagemang. Det är också viktigt för oss att föreningslivet har enkla och tydliga regelverk och så lite administration som möjligt, så att man kan lägga tid och energi på till exempel aktiviteter med barn och unga.</p><p>Efter coronapandemin finns det inte bara en vårdskuld, som man jobbar med för fullt, utan också en större folkhälsoskuld i bred bemärkelse. Ökat hemmasittande, social distansering och minskade möjligheter till organiserat idrottande under många år är några av de ingredienser som riskerar att ge såväl fysisk som psykisk ohälsa på både kort och lång sikt.</p><p>Det aktiva, systematiska och långsiktiga folkhälsoarbetet syftar till att befolkningen ska kunna leva längre och friskare liv oavsett kön, klass och annan bakgrund. I dag finns det stora skillnader i hälsa och livslängd utifrån exempelvis klasstillhörighet.</p><p>Forskningen visar att motion, idrott och friluftsliv är aktiviteter som stärker hälsan. Politiken på alla nivåer och i alla berörda utskott här i riksdagen behöver bidra med sin del för att skapa goda förutsättningar för de här aktiviteterna. Med 3 miljoner medlemmar inom idrottsrörelsen och 1,6 miljoner medlemmar inom friluftslivet har vi ett mycket starkt utgångsläge, men alltför många står fortfarande utanför.</p><p>Herr talman! Många barn och unga som inte har hittat sin plats inom idrotten kan trivas bra med ett föreningssammanhang som är mindre prestations- och tävlingsinriktat. För dem kan just friluftslivets föreningar passa väldigt bra. Det blev dock tydligt under pandemin att en stor del av ledarna inom friluftslivet är äldre. Många tvingades avstå från aktiviteter under lång tid. Det visade på en sårbarhet inom friluftslivet och ett behov av att fylla på med nya ledare.</p><p>I den senaste utvärderingen av friluftspolitiken från 2019 konstaterade Naturvårdsverket att en ändring i just socialavgiftslagen skulle kunna hjälpa friluftslivet och dess föreningar att organisera fler. Det råder i dag oklarheter kring huruvida föreningar som är anslutna till paraplyorganisationen Svenskt Friluftsliv ska omfattas av det undantag som föreningar anslutna till just Riksidrottsförbundet har för sociala avgifter.</p><p>Idrottsföreningarna kan arvodera sina ledare med upp till ett halvt prisbasbelopp innan man behöver börja betala sociala avgifter, som vi hört tidigare här i debatten. Men Skatteverket har gjort olika bedömningar i olika delar av landet för friluftslivets organisationer. Det råder alltså oklarheter.</p><p>Många föreningar inom friluftslivet bedriver verksamhet som ligger mycket nära det som görs av organisationer anslutna till Riksidrottsförbundet. En del är faktiskt redan i dag dubbelanslutna, då man kvalar in i båda de här paraplyorganisationerna. Så ser det ut i dag. Man kan vara medlem i båda om man har en verksamhet som kvalar in i regelverken.</p><p>De här rättsfallen har förstås överklagats, och det har blivit olika utfall. Just osäkerheten är väldigt olycklig såväl för föreningslivet som för myndigheter som ska betala ut bidrag, Skatteverket och så vidare. Därför finns det en anledning att se över detta.</p><p>Herr talman! Vänsterpartiet föreslår en ändring i socialavgiftslagen i syfte att jämställa olika typer av ledaruppdrag inom föreningslivet. Förra gången jag hade motionerat om detta, om det nu var för ett eller två år sedan, var vi tre partier som hade liknande yrkanden: Vänsterpartiet, Kristdemokraterna och Sverigedemokraterna. Nu har KD av någon anledning ändrat sig, vilket är beklagligt. Men Miljöpartiet har kommit till. Om vi fortsätter att ta upp frågan några gånger till kanske vi faktiskt kan samla en majoritet bakom det här förslaget. Jag tycker inte att det borde vara en ideologisk fråga, utan det handlar om att vi vill värna folkhälsan och friluftslivet på det här sättet. Jag beklagar att inte fler ställer upp i dag, men jag yrkar bifall till vår reservation 4.</p><p>(Applåder)</p>",
    "intressent_id": "0228027853620",
    "rel_dok_id": "HA01SfU10",
    "replik": "N",
    "systemdatum": "2023-02-16 21:29:28"
  }
}