{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e2fff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "61",
    "talare": "Finansministern Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Fru talman! Tack, Ali Esbati, för att jag får två minuter till att berätta om vår energipolitik - det ser jag fram emot!</p><p>Min poäng är att vi under många år har blundat för att detta inte kommer att fungera. Om vi ska kunna ställa om och elektrifiera, vilket alla här inne verkar vara överens om att vi ska, krävs det mer el. Då krävs det mer elproduktion.</p><p>Jag vet inte om Ali Esbati lyssnade på mitt anförande - antagligen inte. Där nämnde jag att vi nu tar bort till exempel avfallsförbränningsskatten och koldioxidskatten på kraftvärmeverk. Detta kommer på kort sikt att öka elproduktionen. Vi ser till att hus och hem kan energieffektiviseras; detta kommer att spara el. Vi ser till att avdragen när man installerar solceller blir större, så att mer el produceras i det verkliga närområdet.</p><p>Det krävs mycket. Det krävs också kärnkraft. Jag håller med Ali Esbati om att detta tar tid, precis som havsbaserad vindkraft tar tid. Båda dessa energislag kommer att ta tid; det är ju detta som är problemet. Det är som med förtroende: Det tar tid att bygga upp men går snabbt att riva ned. Det är därför vi gång på gång påminner om applåderna här i kammaren för inte så länge sedan när kammaren röstade om Ringhals 1 och 2. Applåderna skulle kunna komma när vi nu tar steg mot kärnkraft.</p><p>I budgeten finns diskussionen om kreditgarantier. Det finns en väldigt tydlig riktning mot kärnkraft, men det mesta vi gör när det gäller kärnkraft har ju inte med den här budgeten att göra. Det har i stället att göra med lagstiftning, marknadsprissättning och hur vi styr Vattenfall och annat. Det är detta som kommer att göra skillnad för svenska företag och svenska hushåll.</p><p>(Applåder)</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "HA01FiU1",
    "replik": "Y",
    "systemdatum": "2023-01-16 17:30:11"
  }
}