{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7e0ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "123",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Moderaterna och jag själv är aldrig främmande för att titta över en fråga. Var man sedan landar i den frågan är någonting annat.</p><p>När det kommer till sfi kommer det inte bara att sluta vid sfi. Det kommer att komma helt andra krav från den här kammaren. Med erfarenhet av hur vi har skött vår integrationspolitik och synen på migrationen gäller det att också vara lite restriktiv och stanna till.</p><p>Det går rätt bra för de många ukrainare som har kommit till Sverige. Det finns en beslutsamhet och enighet bland ukrainare. Det spelar ingen roll om de befinner sig i Stockholm, Warszawa eller om de just nu är i Barcelona eller i Bukarest.</p><p>Det ukrainska civilsamhället har med hjälp av europeiska länder och våra civilsamhällen lyckats att ha undervisning på deras eget språk. De ska inta tappa kontakten med den ukrainska identiteten och det ukrainska språket. De ska tillbaka och återuppbygga sitt land.</p><p>Vi säger själva att hela Ukraina ska bli befriat. Ukraina ska återuppbyggas. Men då krävs det också att ukrainarna åker tillbaka till sitt land och kan bygga sitt land. För om inte ukrainarna bor där, vilka ska då bo där? Det är inte ryska ockupanter, utan det är ukrainska medborgare.</p><p>Hela vägen in och helhjärtat säger vi: Ukraina ska vinna kriget för deras självständighet och vår säkerhet. Då måste vi också se till att vara konsekventa i vårt arbete och se till att skapa bra möjligheter för ukrainarna att kunna återvända till ett självständigt och fritt Ukraina som blir en del av den europeiska familjen.</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "HA01AU6",
    "replik": "Y",
    "systemdatum": "2023-02-22 20:40:52"
  }
}