{
  "anforande": {
    "dok_hangar_id": "5166479",
    "dok_id": "HA0961",
    "dok_titel": "Protokoll 2022/23:61 Fredagen den 10 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "61",
    "dok_datum": "2023-02-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:170 om bedrägerier",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "98847fdf-52a9-ed11-917f-901b0eac4c70",
    "anforande_nummer": "28",
    "talare": "Statsrådet Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag och regeringen har som prioritet att komma till rätta med den otrygghet som har slagit rot i det svenska samhället. Det är upprörande och fruktansvärt när kriminella gäng och ligor ger sig på våra äldre och utsatta människor i samhället och tar deras trygghet och pengar ifrån dem. Många upplever det ännu värre att man tränger sig in i deras hem och tar den sista tryggheten från dem. De trodde att de kunde lita på samhället, polisen eller banken, men i stället känner de sig ensamma och hjälplösa i detta.</p><p>Detta ska givetvis med kraft bekämpas. Det ska bekämpas med lagstiftning, med poliser, med tillsyn av våra banker, med bättre it-system, med teknisk utveckling och med samhällets fulla kraft.</p><p>Det ska dock inte bekämpas på det sätt som Nadja Awad antyder i diskussionen här, nämligen genom att politiken ska överpröva, lägga sig i eller ompröva rättssamhället. Det är <em>genom</em> rättssamhället, inte genom att åsidosätta det, som vi ska komma till rätta med brottsligheten. Det ska inte ske genom att avskaffa principen med myndigheter och polis som arbetar med sina verktyg och domstolar som dömer. Vi ska inte ta bort den principen för att i stället gå in och ha ett politiskt beslutsfattande angående exakt vad som ska ske i de olika situationerna.</p><p>Däremot kunde jag önska mer av förtroende, resurser och även stöd för detta från Vänsterpartiets sida, till exempel till polisens arbete. Vi har nu många förslag för att komma åt den organiserade brottsligheten i samhället. Det handlar om förslag och steg kring nya sekretessregler, skärpta straff och förbättrade åtgärder för att komma åt olika typer av brott. Det förs även diskussioner om preventiva tvångsåtgärder.</p><p>Jag kunde önska mig, fru talman, att även Vänsterpartiet ställer sig bakom detta. Detta är nämligen inte ett särfenomen utan en del av den organiserade brottslighet som fräter på hela samhället. Vi ska vinna tillbaka allas trygghet, inte minst de äldres.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "HA10170",
    "replik": "N",
    "systemdatum": "2023-02-10 15:55:31"
  }
}