{
  "anforande": {
    "dok_hangar_id": "5160706",
    "dok_id": "HA0935",
    "dok_titel": "Protokoll 2022/23:35 Fredagen den 9 december",
    "dok_rm": "2022/23",
    "dok_nummer": "35",
    "dok_datum": "2022-12-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:52 om kapaciteten på Arlanda flygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5c5f98c6-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "43",
    "talare": "Isak From (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Andreas Carlson och Jesper Skalberg, för inläggen! Jag måste ändå säga att jag håller med om en del av det som Jesper Skalberg för fram. Men Bromma som nav i landet är kanske inte riktigt korrekt. Det är ändå så att även gotlänningar vill ta sig ut i världen. Och på Arlanda har vi många flygbolag och därmed också en rimlig konkurrens.</p><p>Däremot har Arlanda i dagsläget kanske inte förutsättningarna fullt ut. Man var på väg mot en maxtopp före pandemin. Just nu ser vi att vi är långt ifrån att ha steppat upp. Vi har de helt horribla säkerhetsköerna. Vi har också en situation där man inte klarar av vinterhållningen. Det senaste snöovädret orsakade återigen långa rundningar. Flera flygplan fick cirkla över Arlanda innan de kunde landa. Jag var själv i ett flygplan som till slut kunde landa och fick sedan sitta en timme i flygplanet och vänta på bussen, för den tog sig inte ut till flygplanet därför att vinterväghållningen på Arlanda var helt obefintlig.</p><p>Självklart finns det frågor att ta tag i här och nu. Det var också därför den tidigare infrastrukturministern Tomas Eneroth, precis som Andreas Carlson redovisade, både tillsatte utredningar och lade fram uppdraget om en plan. Detta kan man direkt jobba vidare med.</p><p>En Arlandaförhandling behövs. Det behövs för utvecklingen i Stockholmsregionen. Det behövs också för att alla i landet runt omkring Mälardalsregionen ska kunna ta sig till Arlanda och ut i världen.</p><p>En annan viktig fråga som vi har diskuterat är att regeringens kanske något tveksamma inställning till biobränslen också skadar flygets omställning. Peter Normans Arlandautredning redovisar att vi behöver säkerställa ett etappmål för storskalig svensk produktion av fossilfritt flygbränsle. Vi behöver tillsätta en flygbränslekommission för att säkerställa att detta går att genomföra. Säga vad man vill om elflyg; det kan vara något vi en bit fram i tiden klarar kortare distanser med, men under överskådlig tid kommer det att handla om traditionella flygbränslen som släpper ut koldioxid. Då behöver vi ha fler fossilfria bränslen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta är en viktig del för att Sverige ska klara klimatmålen. Här har Arlanda ytterligare en viktig roll. Ska Arlanda få förutsättningar att öka andelen fossilfritt i bränsletankarna på flygplanen behöver man ha uppdragen. Man behöver ha åtgärder och beslut från Sveriges regering. Här har Andreas Carlson ett viktigt arbete att ta tag i.</p>",
    "intressent_id": "0506482805418",
    "rel_dok_id": "HA1052",
    "replik": "N",
    "systemdatum": "2023-01-16 17:21:37"
  }
}