{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9cd6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för frågan, ledamoten Sofia Amloh!</p><p>Jag kan väl också drämma till med någonting. Socialdemokraterna är väldigt stolta över att man har haft en feministisk utrikespolitik. Åtta veckor efter att man hade lämnat regeringsmakten vågade man prata om kampen i Iran. Innan vågade man inte ens prata om kvinnornas kamp i Iran. Den första feministiska revolutionen som vi har upplevt i modern tid vågade man inte tala om. Detta, ledamoten, leder till eftertanke.</p><p>Det är väldigt lätt att sätta en etikett på sig själv och förstora upp saker utifrån sin inre frustration: Jag brinner för frågan! Men väljarna bryr sig inte om ifall man brinner för frågorna eller inte. Väljarna bryr sig om hur vi agerar här i kammaren. Det är därför de går till valurnan, inte för att vi brinner för olika frågor och lägger upp något på Facebook för att få ett hjärta, en lajk eller en kommentar. Det här är människor av kött och blod.</p><p></p><p>Jag vill också påminna ledamoten Amloh om att arbetssjukdomarna ökade innan pandemin liksom under pandemin. Det stämmer att det är de hårt arbetande kvinnorna och männen - undersköterskan och lokalvårdaren - som har tagit mest stryk.</p><p>Om vi ska förstora upp så mycket saker här i kammaren - jag har inga problem med att visa känslor; det finns mer att visa - då är min fråga till ledamoten Amloh: Er budget är en servettskiss på 35 sidor, innehållande en innehållsförteckning och förklaring. I det här betänkandet är kvotflyktingar det enda ni satsar mer på. Ni pratar om arbetande kvinnor och män, om att jämställdheten är utmanad och om generella statsbidrag. Men låt oss titta i betänkandet! Det enda ni satsar mer på är kvotflyktingarna, ett ökat flyktingmottagande som också kommer att påverka välfärden.</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "HA01AU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:55:59"
  }
}