{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:47 om försörjningskravet för arbetskraftsinvandrare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d633dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "73",
    "talare": "Statsrådet Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Till att börja med: Varför motionerade inte Moderaterna? Jag är inte säker på att den stora förändring som hade krävts hade rymts inom ramen för en följdmotion. Här säger man i propositionen att det handlar om ett höjt försörjningskrav. Det ger också vissa begränsningar i hur långt man kan gå.</p><p>Det kommer att gå fort. Vi kommer att gå fram med det höjda försörjningskravet, precis som Anders Ygeman menar att den tidigare regeringen hade avsett att göra. Därutöver kommer vi att gå vidare med ett ytterligare höjt inkomstkrav. Från det ska det finnas möjlighet att göra undantag om det bedöms finnas behov av det.</p><p>Anders Ygeman behöver inte ens ha särskilt mycket tålamod. Det kommer en förordning som kommer att innebära ett höjt försörjningskrav. Det tror jag i grunden att vi båda tycker är bra.</p><p>Vad vi inte är överens om är delarna med en arbetsmarknadsprövning som den tidigare regeringen ville gå vidare med. Där har vi i grunden rätt olika syn på hur regelverket bör utformas. Men det kan vi lämna därhän.</p><p>Anders Ygeman sa: Om vi haft en annan regering hade det gått fortare framåt. Det är jag inte alls säker på. Det hade varit rätt sannolikt att den hade haft Miljöpartiet och Vänsterpartiet som underlag. De har som bekant en annan inställning, vilket också framgår av reservationerna i betänkandet där propositionen behandlades.</p><p>Jag är inte helt säker på att det hade gått fortare. Jag tror att Anders Ygeman ska förlita sig på att regeringen och samarbetspartierna kommer att leverera ett höjt försörjningskrav och därefter ett höjt inkomstkrav.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "HA1047",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:47"
  }
}