{
  "anforande": {
    "dok_hangar_id": "5166264",
    "dok_id": "HA0959",
    "dok_titel": "Protokoll 2022/23:59 Onsdagen den 8 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "59",
    "dok_datum": "2023-02-08 00:00:00",
    "avsnittsrubrik": "Försvarspolitik och totalförsvar",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c6cee550-efa7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "37",
    "talare": "Sara-Lena Bjälkö (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! I dag debatterar vi motionsbetänkandet <em>Försvarspolitik och totalförsvar</em>. Det har en väldigt stor bredd, som vi hört under debatten, och innefattar internationellt försvarssamarbete, strategisk materielförsörjning, hybridhot och försvarsekonomi.</p><p>Herr talman! Jag kommer i mitt anförande att beröra civilförsvaret och krisberedskapen. Men jag vill inleda med några reflektioner gällande det allmänna säkerhetsläget.</p><p>Det har snart gått ett år sedan den förra kammardebatten, och mycket har skett sedan dess. Stora delar av östra Ukraina, där den ryska armén dragit fram, ligger i ruiner. Vi har fått höra berättelser om allt från massgravar till våldtäkter och skoningslöst våld mot civilbefolkningen. Civilbefolkningen i de större städerna, inklusive Kiev, utsätts återkommande för ren terrorbombning. Det är ett krig som verkligen visat vilken typ av stormakt vi har att göra med.</p><p>De senaste månadernas bombningar har specifikt fokuserat på att slå ut landets elnät för att sätta press på befolkningen och minska landets försvarsvilja. Men av vad vi kan se har det fått motsatt effekt. Den ukrainska armén och civilsamhället står sig fortfarande mot världens andra mäktigaste armé.</p><p>Herr talman! Innan jag går vidare vill jag kort hoppa tillbaka till hur det såg ut för ett år sedan. När jag lyssnar igenom debatten från förra året är det med blandade känslor. Alla var väl medvetna om situationens allvar. Det var nog många som in i det sista hoppades på att det på något sätt skulle kunna gå att undvika ett nytt storkrig i Europa.</p><p>Redan då kunde vi konstatera att säkerhetsläget i Europa var förändrat för en överskådlig tid framöver. Det var inte bara mot bakgrund av de stora truppförflyttningarna men också mot bakgrund av Rysslands orimliga krav på Sverige den 17 december året innan.</p><p>Herr talman! Som det ser ut i dag kommer vi att behöva leva med ett kraftigt försämrat säkerhetsläge under en lång tid framöver. Återuppbyggnaden av civilförsvaret och krisberedskapen har på allvar tagit fart, och det finns mycket att göra.</p><p>Årtionden av besparingar och nedskärningar har lett fram till att det enda som mer eller mindre finns kvar av det tidigare välfungerande totalförsvaret är stommen. Pandemin och två skogsbränder visade att civilförsvaret i dag är ytterst ansträngt och begränsat.</p><p>Ett krig av en liknande skala som vi ser i Ukraina med fjärrbekämpning av elnät, sabotageverksamhet, kriminalitet, sviktande sjukvård och så vidare hade varit förödande för den svenska befolkningen.</p><p>På vissa håll i landet verkar allt behöva uppfinnas igen. Det handlar om processer, krisberedskapsplaner, kommunikationsvägar, samövningar, nya tjänster som ska utlysas, lager som ska fyllas på med mera.</p><p>Det är givetvis positivt att det sker och det nu sker snabbt. Men samtidigt är det väldigt olyckligt att det som så ofta när det gäller Sverige är i sista sekunden.</p><p>Den försvarspolitik som Sverigedemokraterna nu har talat om i många år ser vi bli verklighet. Men som jag tidigare nämnt i talarstolen hade jag önskat att det var under andra omständigheter, herr talman.</p><p>När det gäller återuppbyggnaden av civilförsvar och krisberedskap anser vi att ansvar, likhet och närhet måste vara vägledande i kombination med en central samordning från Myndigheten för samhällsskydd och beredskap.</p><p>Kära ledamöter! I dag finns det 290 kommuner och 20 regioner där alla har olika förutsättningar när det gäller arbetet med beredskapsplanering.</p><p>Ukrainakriget har visat att ett väl utbyggt och fungerande civilförsvar är ryggraden i försvarsviljan. För det som inte fungerar i fredstid kommer inte heller att fungera i krigstid.</p><p>Därför behöver vi också ta ett starkare grepp om bland annat livsmedelsförsörjningen och våra beredskapslager. Det är mot bakgrund av att Sverige inte är helt självförsörjande men också för att vi i händelse av kris eller krig kanske inte kan få den hjälp vi behöver med nödvändiga livsmedel, mediciner med mera.</p><p>Herr talman! En av de kanske viktigaste aspekterna har berörts här under förmiddagen. Det är den kritiska infrastrukturen med bland annat värme, vatten och främst el. Svenska kraftnät, företrädare för Energimyndigheten och inte minst Säkerhetspolisen har påtalat en ökad hotbild, i synnerhet mot vår energiförsörjning.</p><p>Samtidigt påpekas att de företag som verkar inom detta område måste ta ett ökat ansvar för sitt eget skydd, vilket starkt hämmas av både resursbrist och tillgång på utbildad och behörig bevakningspersonal med god lokalkännedom.</p><p>Herr talman! Här ser vi sverigedemokrater en möjlighet till ett större deltagande från de frivilliga försvarsorganisationerna, vilket är ett deltagande som vi vill uppmuntra till.</p><p>Avslutningsvis, herr talman, står jag givetvis bakom alla Sverigedemokraternas reservationer, men jag yrkar bifall enbart till reservationerna 13 och 16.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 14.)</p>",
    "intressent_id": "0930305890123",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-08 21:30:23"
  }
}