{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1b564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "227",
    "talare": "Malcolm Momodou Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Tack, Larry Söder! Vänsterpartiet är för Bostad först. Vi tycker att det är bra och att det ska utökas i hela landet. Den nationella hemlöshetsstrategin tycker vi också är bra, men den hjälper inte Ove och alla andra som i dag, i den här kylan när det är 13 minusgrader i Stockholm, inte har någonstans att ta vägen.</p><p>Regeringen måste ha en strategi för dessa människor. Vad gör man för att hjälpa dem? Vissa är äldre och pensionärer, andra är små barn eller barnfamiljer. I ett av världens rikaste länder ska det inte kunna vara möjligt.</p><p></p><p>Kristdemokraterna ingår i regeringen. Det kan vara bra om Larry Söder berättar för folk vad Kristdemokraterna och regeringen har för avsikt att göra för att hjälpa sådana som Ove.</p><p>Jag vill också passa på att ta upp att bostadsministern har upprepat att reformer som ger incitament till ökat byggande kommer att komma, inte minst för att tillgängliggöra bostäder för grupper som i dag har svårt att komma in på bostadsmarknaden. Det gäller Ove och flera andra.</p><p>Vad är det för reformer i budgeten som ska hjälpa dem som har svårt att komma in på bostadsmarknaden i dag? Jag är tacksam om svaret inte blir att folk ska köpa småhus. Vi talar om människor som i vissa fall inte ens har råd att köpa blöjor till sina barn. Det skulle vara intressant om Larry Söder berättade detta för oss. Vad är det för reformer som ska hjälpa människor att komma in på bostadsmarknaden om de nu inte har råd att köpa småhus?</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "HA01CU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:31"
  }
}