{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "124cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "41",
    "talare": "Magdalena Thuresson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>Herr talman! Låt mig börja med att säga några ord om utveckling. Det är inte först och främst bistånd som skapar hållbar utveckling och välstånd, utan det är ekonomisk tillväxt och handel. Biståndet kan spela en mycket viktig roll för människor i absolut nöd och skapa förutsättningar för ekonomisk tillväxt, men det som skapar utveckling är inte först och främst bistånd utan ekonomisk tillväxt och handel. Därför är det viktigt att skapa större synergier mellan handelspolitiken och utvecklingspolitiken, så att det kan leda till utveckling.</p><p>Enprocentsmålet har lett till att det har varit en press att göra av med \"rätt\" summa pengar. Detta har visats i rapporter från Eba. I mitt anförande hänvisade jag till Riksrevisionens granskning av garantiinstrumentet, och om jag inte minns helt fel var Janine Alm Ericson statssekreterare på UD med ansvar för biståndsfrågor när granskningen kom. Där konstaterades att utbetalningsmålet leder till en spänning mellan att nå utbetalningsmålet och att mobilisera kapital via garantier samt att flera medarbetare kände en större press på att betala ut biståndsmedel än på att mobilisera kapital. Tycker Janine Alm Ericson och Miljöpartiet att detta är ett klokt sätt att hantera skattebetalarnas pengar och att det är effektivt bistånd?</p><p>När det gäller garantiinstrumentet säger Sida att en biståndskrona mobiliserar annat kapital och andra kapitalflöden som annars inte skulle kommit till. En biståndskrona kan alltså generera ett kapitalflöde på 7 kronor och kan alltså skapa mycket mer. Det är ett fantastiskt effektivt bistånd som vi borde använda mycket mer men som Riksrevisionen konstaterade inte används tillräckligt mycket därför att det finns en press att betala ut pengar.</p><p>(Applåder)</p>",
    "intressent_id": "041911485722",
    "rel_dok_id": "HA01UU2",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:04"
  }
}