{
  "anforande": {
    "dok_hangar_id": "5152639",
    "dok_id": "HA0914",
    "dok_titel": "Protokoll 2022/23:14 Onsdagen den 26 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "14",
    "dok_datum": "2022-10-26 00:00:00",
    "avsnittsrubrik": "BNP-indexering av skatterna på kemikalier i viss elektronik och avfallsförbränning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b4610b82-8b66-ed11-917b-901b0eac4c70",
    "anforande_nummer": "136",
    "talare": "Ilona Szatmári Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Regeringen har lagt fram en proposition om bnp-indexering av skatterna på kemikalier i viss elektronik och avfallsförbränning. Men den här debatten kommer nog inte i första hand att handla om själva bnp-indexeringen, då skatteutskottet avstyrker propositionen eftersom man menar att kemikalieskatten respektive avfallsförbränningsskatten troligen avskaffas inom ramen för regeringens arbete med statens budget för 2023. Debatten kommer nog att handla om skatterna och inte om deras indexering. Åtminstone kommer mitt inlägg här snarast att handla om skatterna.</p><p>Vänsterpartiet ansåg redan när avfallsförbränningsskatten infördes att det fanns brister i förslaget och dess genomförande. Men vi ansåg också att det finns ett långsiktigt värde för miljö och klimat med en avfallsförbränningsskatt. Exempelvis delade vi den dåvarande regeringens bedömning att den på längre sikt, efter 2030, kan leda till en minskad import av avfallsbränsle. Därmed skulle nuvarande trend med ökande utsläpp av växthusgaser på grund av allt högre kapacitet när det gäller avfallsförbränning brytas. </p><p>På längre sikt kan avfallsförbränningsskatten styra mot ökad sortering för återvinning, vilket minskar behovet av nyproduktion av material. Detta är ur miljö- och klimatsynpunkt en önskvärd inriktning. En omfattande avfallsförbränning av till exempel plast, som i stället bör återvinnas, är inte förenlig med vare sig våra klimatmål eller en cirkulär ekonomi. Att förbränna avfall för energiåtervinning är resurseffektivt när prioriteringarna sker enligt avfallshierarkin och lämpliga fraktioner därmed förbränns. Avfallsförbränning i kraftvärmeverk nära våra städer spelar även en viktig roll för vårt behov av planerad elproduktion. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT BNP-indexering av skatterna på kemikalier i viss elektronik och avfallsförbränning</p><p>När skatten infördes anförde ett flertal remissinstanser att det behövs åtgärder högre upp i avfallshierarkin. Det är något som vi i Vänsterpartiet instämde i då och som vi fortfarande instämmer i. En skatt på avfallsförbränning är otillräcklig och bör därför följas av styrmedel som minskar uppkomsten av avfall samt ökar återanvändning och materialåtervinning. Sådana styrmedel borde ha införts när skatten infördes eller nu när det har visat sig att den inte styr tillräckligt.</p><p>Utskottet konstaterar att utvärderingar som gjorts tyder på att avfallsförbränningsskatten inte har varit effektiv när det gäller att styra mot de mål som varit syftet med den. Utvärderingarna bekräftar därmed vad Vänsterpartiet förde fram när skatten infördes: dels att minskningen av utsläpp kan ske på längre sikt, dels att skatten borde ha kompletterats med andra styrmedel. Exempel på styrmedel kan vara att producenterna åläggs ansvar för att i ökad utsträckning producera produkter som går att återanvända och återvinna och som minskar belastningen på miljön från farliga ämnen samt att krav på standardisering av plasttyper införs för att öka återvinningen av plast.</p><p>För att öka materialåtervinningen av förpackningar och returpapper bör insamling av dessa fraktioner organiseras genom kommunerna för att göra insamlingssystemet mer lättillgängligt och effektivt med minskat transportbehov. Det fulla ekonomiska ansvaret för en sådan organisering bör, enligt principen att förorenaren betalar, bäras av producenterna, inte av konsumenterna.</p><p>Då regeringens förslag vid skattens införande hade ett antal brister i fråga om konsekvensanalys betonade Vänsterpartiet vikten av att regeringen tidigt utvärderar skattens effekter för att om nödvändigt korrigera brister i utformningen med avseende på sorterat avfall och fjärrvärmesektorn. Regeringen, både den förra och den nuvarande, väljer att tolka utvärderingarna som att skatten inte har någon effekt och därför ska avskaffas. Vänsterpartiet menar i stället att skatten behöver utvecklas med fler styrmedel. I och med det yrkar jag bifall till propositionen när det gäller bnp-indexering.</p><p>Fru talman! När det gäller skatten på kemikalier i viss elektronik menar Vänsterpartiet att även den bör förändras då den inte får avsedd effekt. Skattens miljöstyrande verkan måste förbättras, och de negativa effekter den ger för den svenska marknaden för återanvända produkter måste åtgärdas.</p><p>I stället för att avskaffa kemikalieskatten behöver man utveckla den. För att klara den planetära gränsen för hållbar resursanvändning måste det svenska utnyttjandet av jungfruliga råvaror minska med 75 procent till år 2050. Att stimulera återanvändning av elektroniska produkter är därför centralt för att uppnå en cirkulär ekonomi. Trots det drabbas företag som till exempel tillvaratar begagnade datorer och telefoner för att de ska användas på nytt ekonomiskt negativt av kemikalieskatten på elektroniska produkter. Skatten behöver alltså förändras så att den träffar rätt och ger avsedd effekt.</p><p>Men att majoriteten nu aviserar att den tänker avskaffa skatterna i stället för att justera dem så att de träffar rätt är kanske ingen överraskning när vi har en regering som ska lägga ned Miljödepartementet och vars förslag hittills beräknas öka våra utsläpp, detta i en tid när Sverige och resten av världens länder behöver göra allt för att nå klimatmålen och minska utsläppen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT BNP-indexering av skatterna på kemikalier i viss elektronik och avfallsförbränning</p><p>Fru talman! För klimatets och miljöns skull yrkar jag bifall till Vänsterpartiets och Miljöpartiets gemensamma reservation, det vill säga reservation 2.</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "HA01SkU2",
    "replik": "N",
    "systemdatum": "2022-11-17 16:22:09"
  }
}