{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:43 om levnadssätt som grund för lagföring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cd33dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "64",
    "talare": "Statsrådet Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Anders Ygeman talade i sin interpellation om lagföring på grund av brott och om att det handlar om levnadssätt så klandervärda att de ska kunna resultera i lagföring. Här vill jag vara väldigt tydlig med att det finns en viktig distinktion. Individer som lagförs på grund av brott kan under vissa förutsättningar också utvisas på grund av det brott som vederbörande dömts för. I Tidöavtalet görs alltså inte någon koppling till lagföring för att bristande vandel ska anses föreligga, och här kommer vi till en viktig punkt.</p><p></p><p>Som jag sa tidigare: Efter många år av S-styre har samhällsutvecklingen i Sverige gått så långt att det finns skäl, vilket vi slår fast i Tidöavtalet, att utreda om det bör finnas fler grunder för utvisning än dem som dagens lagstiftning medför.</p><p>Jag tror att de flesta är överens om att vi under många år har misslyckats med integrationen. Om man har många personer som befinner sig i Sverige utan att vilja integreras och bli en del av samhället och i stället egentligen agerar tvärtemot de grundläggande principer som gäller för det svenska demokratiska samhället är det ett stort problem. Om integrationen ska fungera behöver människor som bor här faktiskt också vilja bli en del av det svenska samhället och anstränga sig till det yttersta för att bli det så snabbt som möjligt och följa svenska normer och värderingar.</p><p>Om någon däremot inte har en sådan vilja och befinner sig i miljöer kopplade till exempelvis kriminella gäng, klaner eller extremistiska grupperingar och inte har för avsikt att ändra på det måste vi ställa oss frågan om personen verkligen ska vara kvar i Sverige.</p><p>Exakt hur detta ska gå till, liksom hur det fungerar i andra länder, ska utredningen titta närmare på. Jag vill inte, och tänker inte, föregripa utredningen. Jag konstaterar att detta är en lagstiftning som har funnits i Sverige tidigare.</p><p>När det gäller formuleringen om själva vandelsbedömningen vill jag säga att \"otvetydiga anmärkningar\" är ett vedertaget begrepp som använts i förarbeten till utlänningslagen på en rad ställen. Vi gör som bekant vandelsprövningar till exempel när vi ska bedöma om en person bör beviljas permanent uppehållstillstånd och när vi ska bedöma om en person ska beviljas medborgarskap. Då tittar vi på en rad olika faktorer.</p><p>Det vi har gjort i Tidöavtalet är alltså att peka på faktorer som tidigare har kunnat utgöra grund för utvisning på grund av bristande vandel. Vad som framöver ska kunna utgöra grund för detta får naturligtvis undersökas noggrant i en utredning. Precis som det har varit tidigare ska denna prövning göras på ett rättssäkert sätt, och den ska göras av domstol.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "HA1043",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:47"
  }
}