{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Redovisning av AP-fondernas verksamhet t.o.m. 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "715e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "46",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Fru talman! Jag vill först instämma i att våra buffertfonder i pensionssystemet, AP-fonderna, i grunden fungerar väl. Det är bra att vi bibehållit systemet med olika fonder, med olika placeringsstrategier, som därigenom minskar risken för stora felaktiga beslut och ökar chansen för att bra placeringsstrategier premieras.</p><p>Genom många av de kriser som har drabbat världsekonomin och marknaden har AP-fonderna levererat god avkastning, bättre än marknaden i stort, till rimliga kostnader. Det är dock viktigt att AP-fonderna fortsätter att arbeta när det gäller effektivitet och att hålla kostnaderna nere.</p><p>Det är också bra att AP-fonderna sedan över ett decennium har ett väl utvecklat arbete med hållbarhet. Jag vill verkligen ge en eloge till de pionjärer som ledde det arbetet. Detta förväntar sig den svenska allmänheten, men det är också en bra indikator på företags governance, hur man sköter sina företag. Klimatarbetet går nämligen enligt många studier hand i hand med hur väl man sköter företag.</p><p>Här vill jag dock säga något om det dilemma AP-fonderna brottas med när det gäller klimatfrågan. AP-fonderna har en exceptionell långsiktighet. De har också ett exceptionellt behov av att sprida riskerna, rent av globalt. Här finns ett slags moment 22.</p><p>Pensionsfonder som har innehav i företag som är beroende av fossil energi kan hamna i en situation där värdet av de fossila tillgångarna maximeras genom att man helt enkelt använder oljan, gasen och kolet. Men då minskar det värdet, på grund av den risk som klimatfrågan innebär för resten av det ekonomiska systemet, på alla de andra tillgångarna och på levnadsstandarden generellt för pensionärerna. Det andra alternativet är att vi politiker fattar de rätta besluten så att man inte kan bränna oljan, gasen och kolet. Då förlorar dessa tillgångar i värde, och pensionärerna förlorar pengar.</p><p>Det enda sättet att ta sig ur detta moment 22 för en pensionsfond är att på något sätt hålla dessa tillgångar tillräckligt länge för att maximera pengarna och sedan sälja dem dyrt till någon annan, som svartepetter. Det är inte en hållbar strategi för en pensionsfond. Det är därför pensionsfonder, privata och offentliga, över hela världen nu går ur det fossila som intäktsbas. Det har även AP-fonderna gjort. Det är bra att man nu fortsätter att minska klimatriskerna, även om Tredje AP-fonden tyvärr ökat dem lite under det senaste året. Det är också bra att det nu sker en översyn av etikrådet för pensionsfonderna.</p><p>Men med anledning av denna skrivelse om AP-fondernas förvaltning uppmärksammas dock en del av hållbarhetsarbetet som borde vara ännu mer uppenbar än det moment 22 som handlar om att man inte kan ha fossilbränsle utan att sätta pensionärerna på pottkanten. Detta handlar om att ett antal av de företag som man äger ägnar sig åt direkt politiskt lobbyarbete för att förhindra klimatarbete och för att det ska brännas mer fossilbränslen och att detta ska späs på.</p><p>Här bidrar företagen, som svenska pensionärer indirekt äger via buffertfonderna, till att aktivt försämra förutsättningarna för samma pensionärer generellt och avkastningen på andra tillgångar. Det är också ett tecken på dålig governance, som jag var inne på. Företag är inte välskötta när de lägger miljoner och i vissa fall miljarder på klimatlobbying mot klimatfrågan.</p><p>Redovisning av AP-fondernas verksamhet t.o.m. 2021</p><p>Det finns tillgänglig information i många västländer om vilka företag som bedriver vilket lobbyarbete och mot vilka företag. Det finns många register. Det finns också organisationer som bevakar detta specifikt, eftersom det är viktigt och avgörande för klimatfrågan, som vi jobbar med.</p><p>Det borde därför vara inte bara möjligt utan också självklart att vi som har att övervaka dessa fonder i hållbarhetsarbetet inkluderar att man inte ska jobba politiskt aktivt mot hållbarhet bland de företag som ägs. Det ligger inte i huvudmännens intresse - det vill säga svenska folkets och svenska pensionärers intresse - att deras pengar mot deras vilja går till lobbying mot klimatåtgärder och till att sprida lögner och desinformation om klimatkrisen. Det ligger i deras intresse, ekonomiskt och moraliskt, att pensionsfonderna har koll på detta och motverkar det.</p><p>Jag har svårt att se varför denna kammare egentligen skulle motsätta sig detta. Därför, fru talman, yrkar jag bifall till Centerpartiets reservation under punkt 2.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 12.)</p><p>Barnets bästa vid fortsatt vård enligt LVU</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "HA01FiU6",
    "replik": "N",
    "systemdatum": "2023-02-17 15:49:19"
  }
}