{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ef5362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "147",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! I dag ska vi debattera landets infrastruktur.</p><p>Låt mig först konstatera att vi liberaler ser landets olika transporter som ett system där alla trafikslag behövs. Det är det effektiva utnyttjandet av varje trafikslags fördelar som bygger ett sammanhållet transportsystem i Sverige. Därför behöver vi ett ökat fokus på hur olika trafikslag samverkar. Det är tiden dörr till dörr som är viktig, inte minst för persontransporter.</p><p>Ett effektivt transportsystem påverkar möjligheterna att välja jobb och skola och vad vi gör på vår fritid. Samtidigt är företag beroende av pålitliga godstransporter och tillgång till rätt kompetens. Sveriges konkurrenskraft och möjligheten att driva företag i hela landet är starkt beroende av fungerande transporter.</p><p>Nuvarande infrastruktur behöver underhållas. Det är den mest effektiva användningen av våra skattemedel. Samtidigt ökar behovet av transporter, och vi måste investera i ny kapacitet. Här krävs ett helhetsperspektiv på nationell nivå. Vi behöver bygga bort flaskhalsar på våra vägar och i järnvägsstråken och satsa på smidiga byten vid persontransporter och fungerande knutpunkter för lastning och lossning av gods. Omlastning från tåg och lastbil till sjöfart i våra hamnar och effektiv kollektivtrafik till större flygplatser är bara två exempel.</p><p>Sverige är ett stort exportland och har dessutom stora behov av utländsk arbetskraft för att kunna fortsätta att ta vara på teknikens möjligheter. För att underlätta och prioritera de gränsöverskridande transporterna krävs en större samordning framför allt med våra grannländer men även att vi påverkar mer inom EU och på global nivå.</p><p>Herr talman! Det finns ett stort behov av ny infrastruktur för att underlätta arbetspendling och möta näringslivets behov av transporter. Pengarna räcker inte till allt, och därför krävs prioritering. Det är mot denna bakgrund som vi liberaler säger nej till utbyggnaden av nya höghastighetsbanor i södra Sverige, ett projekt som troligen skulle ha kostat närmare än 400 miljarder. Det är pengar som kan göra betydligt större nytta för Sverige.</p><p>Att Sveriges största flaskhals för både person- och godstransporter, järnvägssträckan Göteborg-Alingsås, inte finns med i den nationella infrastrukturplanen är för mig ett symtom på att den prioriteringsprocess som funnits under åtta år inte fungerar. Detta behöver vi åtgärda snarast. Och även om nya höghastighetsbanor stoppas är det viktigt att se att de tre redan utpekade sträckorna täcker ett behov av att just bygga bort flaskhalsar.</p><p>Herr talman! För att vi politiker ska kunna prioritera rätt är de samhällsekonomiska kalkylerna för projekten oerhört viktiga som beslutsunderlag.</p><p>Höghastighetsbanorna är ett exempel på hur kostnaderna har tredubblats och alltså blivit tre gånger dyrare ställt mot de initiala kalkylerna när beslutet om höghastighetståg togs. Liberalerna vill se betydligt högre träffsäkerhet hos de kritiska initiala kalkylerna, vilka avgör om ett projekt prioriteras eller inte. Kalkylerna behöver också tydligare tillvarata godsets betydelse för Sveriges utveckling, vilket i dag är undervärderat.</p><p>Satsningar på vägnätet har under en rad år varit nedprioriterat, vilket främst drabbat vägnätet på landsbygden. Det slår hårt eftersom bilen ofta är det enda alternativet för persontransporter på landsbygden. Det minskar också möjligheten för längre och tyngre lastbilar som ger effektiva godstransporter och som dessutom är bättre för klimatet. Det är därför viktigt med ökade vägsatsningar som möjliggör bättre standard på vägarna, inte minst på landsbygden.</p><p>Herr talman! Transportsektorn står för en tredjedel av de svenska inhemska koldioxidutsläppen, och 90 procent av dessa kommer från vägtrafik. Den svenska fordonsflottan måste därför bytas ut till eldrivna fordon. Laddinfrastrukturen är i dag en begränsande faktor, då utbyggnaden går alldeles för långsamt. Människor tvekar inför att köpa elbil eftersom det inte finns tillräckligt med laddplatser. Detta gäller kanske framför allt flerbostadshus, då de som bor i villa själva kan bestämma.</p><p>Det krävs en översyn av regelverk för att underlätta utbyggnaden, krav på ökat antal laddplatser på parkeringar och olika stödåtgärder. Under övergången till eldrivna fordon är biodrivmedel och även elektrobränslen viktiga för att snabbt få ned vägtransporternas klimatutsläpp.</p><p>Övergången till eldrivna fordon startade lite senare för tunga transporter, och för att skynda på utvecklingen tog Liberalerna initiativ till Elektrifieringskommissionen, som har fokuserat på hur tunga transporter ska elektrifieras. Som ett resultat av detta behöver vi ge ellastbilar fortsatt stöd, dels genom lastbilspremier, dels genom laddinfrastruktur, under en övergångsperiod tills marknaden har tagit över och fungerar av sig själv. Dessa stöd till lastbilar och till laddinfrastruktur behöver på ett tydligare sätt samordnas för att få en större effektivitet. </p><p>Herr talman! Flyget och sjöfarten behöver också ställa om från sitt beroende av fossilt bränsle. För flygets del sker nu en lovande utveckling av elflyg, inte minst genom etableringen av en ny flygplansindustri i Västsverige, Heart Aerospace. Elflyget kan före 2030 få genomslag för kortare distanser, upp till 40 mil. </p><p>Liberalerna ser positivt på den nyligen presenterade utredningen om statens ansvar för Sveriges flygplatser, där tillgänglighet, klimat och samhällsviktigt flyg prioriteras. Stort fokus ligger på framtidens flyginfrastruktur, där laddinfrastruktur, nya bränslen och elflygets möjligheter att effektivare binda samman Sverige tar plats. </p><p>Det är viktigt att se att elflyg kan göra att alla flyg inte behöver gå via Stockholm utan man kan få fler direktflyg mellan svenska orter. </p><p>Sverige ligger långt fram i klimatomställningen för sjöfart, där nya fartyg för el, vind och nya bränslen tas fram. Här måste svenska hamnar möta behovet av laddinfrastruktur och nya bränslen. Jag vill lyfta fram Göteborgs Hamn, Skandinaviens största hamn, för deras målinriktade arbete för att få bort klimatutsläppen genom att samla aktörerna i hamnens hela transportkedja runt en grön vision. Vi behöver fler sådana initiativ om vi ska klara klimatomställningen. </p><p>Herr talman! Ska vi klara våra klimatmål och effektivisera våra transporter krävs det forskning, innovation och teknisk utveckling, inte minst inom vägtransporter som står för 90 procent av klimatutsläppen. Vi behöver utveckla självkörande, eldrivna fordon som är uppkopplade och som underlättar för den delningsekonomi som kommer i samhället. Vi behöver ha en lagstiftning som möjliggör att vi kan utnyttja denna snabba tekniska utveckling och se till att den samtidigt uppfyller säkerhetskrav och kraven på personlig integritet. Digitaliseringen ger stora möjligheter där tillgången på data ingår som en del av infrastrukturen och ger ett trafiksäkert och effektivt transportsystem. </p><p>Liberalerna står bakom utskottets förslag till beslut, som jag yrkar bifall till. Och det är viktigt att vi nu prioriterar alla trafikslag för att vi ska få ett effektivt transportsystem. </p><p>(Applåder)</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "HA01TU4",
    "replik": "N",
    "systemdatum": "2023-02-23 23:47:04"
  }
}