{
  "anforande": {
    "dok_hangar_id": "5163556",
    "dok_id": "HA0946",
    "dok_titel": "Protokoll 2022/23:46 Tisdagen den 17 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "46",
    "dok_datum": "2023-01-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:119 om Tidöavtalet och anmälningsplikt på folkbibliotek",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ea658dc8-f5a6-ed11-917f-901b0eac4c70",
    "anforande_nummer": "42",
    "talare": "Lawen Redar (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Om det nu är en så otroligt viktig angelägenhet att bekämpa skuggsamhället måste man ju definiera vad det är man menar. Som vi socialdemokrater ser på skuggsamhället handlar det om slavliknande arbetsvillkor och utnyttjande av människor. Det handlar om människor som hamnar i livsvillkor som gör att de har svårt att försörja sig. Man lever som papperslös och har inte förutsättningar att få en normal tillvaro. </p><p>Men detta tillstånd kan också motverka viktiga system vi har i samhället, som att upprätthålla en kollektivavtalsmodell och en arbetsmarknadsmodell. Och i de delarna har jag noterat att Moderaterna aldrig har stått bakom de initiativ som vi socialdemokrater har tagit.</p><p>När vi kritiserade Lavaldomen för drygt tio år sedan fanns det ingen kritik från Moderaterna. När vi kritiserade den liberala migrationspolitik som fördes med Miljöpartiet var det som att man inte förstod vad vi talade om. När vi har sagt att rot- och rutavdragen ska innebära att företag ska leva upp till kollektivavtalsliknande villkor för att motverka lönedumpning står man inte kritisk. När vi har pekat på kriminalitet i välfärden på grund av avregleringar och privatiseringar är man helt oförberedd att svara på frågor. Detta är centrala ekonomiska frågor för att bekämpa skuggsamhället. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men det vi talar om i dag är demokrati och kultur. Ett samhälle ska upprätthålla infrastruktur för att det i grunden ska kunna vara ett demokratiskt samhälle med stark yttrandefrihet, med meningsutbyte, för kunskapsförmedling och för kunskap kring läsning.</p><p>Jag vet inte om kulturministern har noterat att de allra flesta bibliotekarier i det här landet har undertecknat upprop mot att bli angivare av eventuella papperslösa som kliver in på biblioteken. Det är inte för att de är emot att bekämpa skuggsamhället, utan det handlar om att frångå sin yrkesetik. </p><p>Jag vet inte om kulturministern har missat det upprop som har gjorts av sjukvårdspersonal. Vad handlar deras yrkesetik om? Jo, det är att tillgodose människors behov av sjukvård i ett akut läge.</p><p>Frågan här handlar om demokrati, kultur och yrkesetik. Vad kommer kulturministern att göra om en utredning kommer fram till att man måste ändra i bibliotekslagen? Angiveri är att frångå principen om att bibliotek är till för alla. Det är i sig en nedmontering av de kulturella friheter vi har i vårt land.</p><p>Ser inte kulturministern att den här punkten i Tidöavtalet skulle innebära en förskjutning av de grundläggande principer vi har för att främja läsning, bildning och kunskapsförmedling och för bibliotekariernas yrkesetik i det här landet? Det är de frågor jag ställer mig. Jag tar med förvåning del av att kulturministern inte ser detta utan låter ändamålet helga medlen.</p>",
    "intressent_id": "037561614928",
    "rel_dok_id": "HA10119",
    "replik": "N",
    "systemdatum": "2023-02-07 15:43:59"
  }
}