{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:143 om ombyggnad av riksväg 41",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d0b2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "100",
    "talare": "Statsrådet Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Vi är lite grann inne i en fördjupning kring samråd och dialog, och jag vill göra kommentaren att samråd är en fortlöpande process som pågår under hela planläggningsprocessen, fram till kungörandet för granskning. Samrådet måste ha olika inriktning beroende på hur långt i planläggningsprocessen man har kommit. Vilka frågeställningar som är aktuella för samråd är beroende av om det är tidigt eller sent i planläggningsprocessen. </p><p>Genom samråd ska den som avser att bygga väg eller järnväg utbyta information och inhämta synpunkter. I det sammanhanget ska attityden - på ett generellt plan, förstås, eftersom jag inte vill uttala mig om omständigheterna i det konkreta fallet - inte vara sådan att någon uppfattar det som att man ska rätta in sig i ledet, utan här ska de synpunkter som finns inhämtas av den som avser att bygga väg eller järnväg. Antalet samrådstillfällen ska också anpassas så att samrådskretsen ges möjlighet att förstå och påverka projektets inriktning. </p><p>Detta svarar lite grann mot det Mikael Larsson är inne på apropå känslan av att inte bli förstådd. Samrådet är till för att man ska både förstå och kunna påverka projektets inriktning. Samråd sker ofta både genom fysiska möten och skriftligen, och granskning är en separat del av samrådet. Det kommer senare i processen och är därför mer detaljreglerat. </p><p>När det kommer till länsstyrelserna har de en viktig roll i arbetet med planläggningen av infrastruktur och är en viktig samrådspart. Länsstyrelsen fattar beslut om huruvida projektet kan antas medföra en betydande miljöpåverkan och godkänner MKB, alltså miljökonsekvensbeskrivningar. Länsstyrelsen lämnar också granskningsyttrande med tillstyrkan till väg- eller järnvägsplanen innan den skickas för fastställelse. Om länsstyrelsen inte tillstyrker väg- eller järnvägsplanen inför fastställelse får Trafikverket inte fastställa planen, och då överlämnas den till regeringen för fastställelse. Det är så processen ser ut. </p><p>Länsstyrelserna har här ett väldigt viktigt uppdrag, bland annat att särskilt bevaka hushållningsbestämmelserna och riksintressena. Jordbruk kan vara både ett enskilt och ett allmänt intresse, och som allmänt intresse - vilket svarar mot det som Mikael Larsson var inne på gällande vår livsmedelsförsörjning - bevakas det av länsstyrelserna. </p><p>När det gäller frågan om jag avser att ta några initiativ kring detta utgår jag ifrån, som jag också sa i mitt svar, att Trafikverket löpande arbetar med att förbättra sina rutiner och sitt arbete när det kommer till att upprätta fungerande och givande samråd. Då handlar det, som jag också sa, om att de olika parterna ska både förstå och kunna påverka projektets inriktning. </p><p>I sakens natur ligger också att visa en förståelse för de intressen som finns. Det handlar ofta om en stor statlig aktör, Trafikverket, i dialog med det som Mikael Larsson beskriver som den lilla människan. Det är inte så det ska upplevas, utan alla synpunkter ska tas på allvar. En god dialog är grunden för ett gott och fungerande samråd. Sedan kan det i slutändan ändå landa i något som man själv inte till hundra procent - eller faktiskt till någon del alls - instämmer i, men en viktig del i processen är att man har blivit hörd och förstådd. Då tror jag att det är lättare att ha förståelse för att det inte alltid blir exakt som man själv hade tänkt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag ser i dagsläget inget behov av ytterligare initiativ men är alltid beredd att ta sådana för att just stärka samråds- och dialogförfarandet, eftersom det är en väldigt viktig del i arbetet med att bygga infrastruktur i Sverige. </p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "HA10143",
    "replik": "N",
    "systemdatum": "2023-02-15 16:31:07"
  }
}