{
  "anforande": {
    "dok_hangar_id": "5161942",
    "dok_id": "HA0940",
    "dok_titel": "Protokoll 2022/23:40 Fredagen den 16 december",
    "dok_rm": "2022/23",
    "dok_nummer": "40",
    "dok_datum": "2022-12-16 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet för familjer och barn ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "14eef305-c198-ed11-917f-901b0eac4c70",
    "anforande_nummer": "97",
    "talare": "Caroline Högström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag skulle säga att det är tvärtom: Det är nog ledamoten Mixter som behöver fundera på hur man får till ett jämställt uttag. Hon struntar ju helt i myndigheters tydliga rapporter om att exempelvis dubbeldagar är bra för att få ett mer jämställt uttag. Hon ignorerar det helt för någon form av bild av hur familjer fungerar.</p><p>Jag kan inte ge ett exakt svar om vilka det här kommer att beröra. Men det kommer såklart att finnas en ordning när det gäller vilka man kan överlåta föräldrapenningdagar till. Redan i dag kan man i viss mån överlåta dagar till en maka eller make eller partner som man bor med. Det är klart att det kommer att finnas en ordning i hur man gör detta, och det handlar ju om viktiga personer i barnens liv.</p><p></p><p>Jag tror att ett av problemen är att man stirrar sig blind på antalet dagar i stället för att se vad detta får för konsekvenser. Vilka andra mått kan vi se för om man har ett jämställt uttag eller inte? Det kan handla om att man ger pensionsrätter till den som är hemma en större del som ett sätt att kompensera - något som blir allt vanligare.</p><p>Och som sagt: Man kan inte blunda för att arbetsmarknaden ser annorlunda ut. Familjer ser också olika ut och har olika behov, och det tror jag att vi politiker ska ha respekt för. Vi ska inte diktera i den här kammaren hur man ska vara hemma med sina barn. Lika väl som vi har goda incitament i de låsta dagar som vi har redan i dag behöver vi ha tilltro till familjerna och ge dem förutsättningar att göra kloka val även för framtiden.</p><p>(Applåder)</p>",
    "intressent_id": "0525562399327",
    "rel_dok_id": "HA01SfU3",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:51:09"
  }
}