{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c65362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "106",
    "talare": "Ulrika Heie (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tackar Maria Stockhaus för svaren. Jag skulle ändå vilja att ledamoten utvecklar lite mer.</p><p>Fehmarn Bält-förbindelsen öppnar 2029, och vi vet att det är bråttom. När vi debatterade just dessa frågor i budgetdebatten alldeles före jul påpekade ledamoten att Danmark inte är klara med sin järnväg, men jag har förstått att de kommer att vara det 2029 på ett sådant sätt att godset faktiskt får möjlighet att nå Sverige. Hur ser ledamoten på hastigheten som behövs i att lösa en hel del av trafiksituationen i Skåne inför den utmaning som står bara några få år bort?</p><p>Jag tackar Maria Stockhaus för den positiva approachen vad gäller alternativ finansiering. Jag vill fråga om man från Moderaternas sida är beredd att driva på för att Trafikverket ska få uppdraget att peka ut ett antal större infrastrukturinvesteringar som skulle kunna användas för så kallade OPS-lösningar och att arbeta med detta instrument. I så fall vore det väl ändå ganska bra om detta uppdrag inte får vänta till dess att det kommer en ny infrastrukturplanering mot slutet av denna mandatperiod. Det vore bra att visa att det finns ett tempo. Jag har förstått av flera företrädare för regeringssidan att man tycker att olika frågor har fått ett tempo, inte minst på infrastrukturområdet. Detta skulle vara ett sätt att visa det tempot på riktigt.</p>",
    "intressent_id": "0836001490919",
    "rel_dok_id": "HA01TU4",
    "replik": "Y",
    "systemdatum": "2023-02-23 23:47:03"
  }
}