{
  "anforande": {
    "dok_hangar_id": "5166672",
    "dok_id": "HA0962",
    "dok_titel": "Protokoll 2022/23:62 Tisdagen den 14 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "62",
    "dok_datum": "2023-02-14 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 9-10 februari",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b95ac6d8-a9ac-ed11-917f-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Statsministern Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Som jag sa för en liten stund sedan fungerar det uppenbarligen inte att bara ha förhoppningen att länder som till exempel inte tar tillbaka sina egna medborgare ska börja göra detta därför att vi önskar det. Och att samarbeta med länder på de EU-villkor som de uppskattar utan att ställa motkrav fungerar inte heller.</p><p>Jag tycker därför att det är helt rimligt att använda en hel regeringsapproach, eller vad man nu ska kalla det på svenska, och att använda de olika verktyg som EU:s länder har för att öka trycket på de länder som i dag inte gör som vi tycker att de borde göra. Det är också helt rimligt.</p><p>Detta utesluter inte att man också kan ha morötter i andra avseenden och att man kan komma överens med andra länder och till exempel gör investeringar där. Det finns till exempel energiförsörjningsfrågor i en del nordafrikanska länder som jag tror att både Frankrike och Italien kan vara intresserade av. Man kan medverka till att ömsesidigt förbättra levnadsvillkoren i andra länder. Detta står inte alls i strid med att ha en ganska tuff linje om människor försöker komma in i EU utan tillstånd.</p><p>Jag tycker att man ska ha både piska och morötter och så långt det går samarbeta med länder så att de får bättre livsbetingelser så att färre människor vill fly eller lämna dessa länder. Samtidigt ska man ha ett tydligt budskap till dem som kommer till Europa och som inte får uppehållstillstånd att de europeiska reglerna inte kan kringgås.</p><p>Återrapporteringen var härmed avslutad.</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-14 21:55:31"
  }
}