{
  "anforande": {
    "dok_hangar_id": "5152152",
    "dok_id": "HA0912",
    "dok_titel": "Protokoll 2022/23:12 Torsdagen den 20 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "12",
    "dok_datum": "2022-10-20 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 11)",
    "underrubrik": "Kultur och idrott",
    "kammaraktivitet": "",
    "anforande_id": "4ed99150-0961-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "128",
    "talare": "Catarina Deremar (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Vi har just haft val. Tyvärr var det inte kulturen som gav de största rubrikerna vid detta val heller, vilket vi kanske hade önskat. Vi kan fundera på vad det beror på. Konst och kultur har en stor betydelse för var och en av oss och för vårt samhälle i stort. Det är en enorm kraft som kommer i ett oändligt antal former, färger och uttryck. Det är en kraft som tar människor, bygder och Sverige som land framåt och uppåt.</p><p>Styrkan i en fri och självständig kultur är just att den ger oss energi. Den förmår att skapa trygghet och samtidigt provocera och utmana. Den klarar att bygga gemenskap och sammanhang, men den testar våra gränser. Den bygger identitet, samtidigt som den kan få oss att ompröva gamla sanningar eller se på saker ur någon annans perspektiv. Den tillåter oss att visa känslor eller öppna dörren till en annan värld.</p><p>Kulturen måste få fortsätta vara en självklar del i ett öppet och demokratiskt samhälle. 902335647446000902335889508000Från politiskt håll behöver vi bygga ramarna för kulturen starkare samtidigt som vi håller oss på armlängds avstånd från kulturens innehåll. Politiken ska aldrig styra kulturen eller tala om vad som är rätt eller fel. Däremot har vi politiker en viktig uppgift i att se till att alla människor, oavsett var de bor, vilken bakgrund de har och om de har funktionsnedsättningar, får ta del av kultur och vara med och skapa på likvärdiga villkor.</p><p>Fortfarande arbetar kulturen tyvärr i pandemins skugga, herr talman. Pandemin tvingade bort människor från kulturen, från gemenskap och trygghet, från rutiner och samtal. På olika sätt måste vi nu ge stimulans för att fullt ut få tillbaka publiken till kulturen. Då tänker jag inte bara på den offentligt drivna kulturen och de öppna museerna utan också på den kommersiella kulturen.</p><p>Ett sätt kan vara att, som Centerpartiet vill, införa en nationell kulturhuvudstad. Att utse en nationell kulturhuvudstad skulle ge mindre städer med omland ett kulturlyft. Vår tanke är att man utser en nationell kulturhuvudstad vartannat år. Jag kan redan nu känna hur det myllrar där ute i vårt rika kulturliv runt om i landet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattKultur och idrott</p><p>Vi måste fortsätta slå vakt om det fria ordet, om det öppna samtalet och om kulturens alla arenor som ger människor andrum. Vi måste markera stenhårt mot dem som vill inskränka yttrandefriheten eller agera smakdomare med politiska motiv.</p><p>(Applåder)</p><p>I detta anförande instämde Ulrika Heie (C).</p>",
    "intressent_id": "0986091320811",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-10 16:07:40"
  }
}