{
  "anforande": {
    "dok_hangar_id": "5153852",
    "dok_id": "HA0919",
    "dok_titel": "Protokoll 2022/23:19 Fredagen den 11 november",
    "dok_rm": "2022/23",
    "dok_nummer": "19",
    "dok_datum": "2022-11-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:4 om Sveriges klimatmål för transportsektorn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7531ee66-2172-ed11-917b-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Ulrika Heie (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka Romina Pourmokhtari för svaret på min interpellation. Jag kommer inte att läsa upp interpellationen eftersom den, för den som är nyfiken, finns att läsa. Men jag måste säga att jag blir lite häpen över det svar jag får. Jag skulle önska att klimatministern var något mer konkret, trots att hon säger att det är svårt att vara konkret i det här läget.</p><p>Den klimatkris som vi står inför är ju långt ifrån ny. Vi har jobbat i många år för att ta fram verktyg för att kunna motverka den. Vi har fattat beslut om bindande mål för att minska utsläppen i EU och så vidare. Vi måste såklart kämpa för att nå dem. Då räcker det inte med ord. Då behövs också den politiska handlingskraften.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I interpellationssvaret säger ministern att vår klimatpolitik behöver utgå ifrån det tuffa läge som svenska hushåll och företag står inför. Det är ett av de uttalanden som förvånar mig. Det som påverkar vår miljö är ju gränsöverskridande. Ska man då utgå från något så snävt som svenska hushålls situation och inte från den situation som hela mänskligheten befinner sig i? Det handlar om den klimatutmaning som vi ser.</p><p>Just nu pågår det stora klimattoppmötet. Vi ser alarmerande bilder av hur utvecklingen i hela världen ser ut. Att då en representant som säger att vi ska ha en ambitiös och effektiv klimatpolitik säger att vi måste göra en minskning för att svenska hushåll har en svår situation förvånar mig väldigt mycket. Vi har bindande mål när det gäller att dra ned på utsläppen från transportsektorn.</p><p>Jag uppfattade det som att regeringsbildarna sa att man står fast vid Sveriges klimatmål. Men nu låter det för mig något mer svävande. Vi får höra att klimatpolitiken ska vara ambitiös och effektiv, men miljöministern säger ingenting om huruvida man ska stå fast vid de klimatmål som finns.</p><p>Jag som centerpartist är medveten om att den kostnadssituation som nu slår mot svenska hushåll är väldigt svår för många, inte minst på landsbygden. Då blir det här än mer oförståeligt. I dag rullar kanske 5 miljoner bilar på våra vägar. 4 ½ miljon av de bilarna är inte laddbara utan drivs av bensin eller diesel. Ska vi frånta de bilägarna möjligheten att vara med i klimatomställningen genom att säga att vi inte ska blanda in förnybart i de drivmedlen? Ska människor som kör till jobbet och skjutsar sina barn till stallet eller scouterna känna att de inte har några möjligheter att vara med i klimatomställningen om de inte köper elbilar? Ska vi inte ge våra företag möjlighet att ställa om?</p><p>Precis som miljöministern sa behöver vi importera drivmedel för att kunna blanda ut bränsle och uppfylla reduktionsplikten. Men vi ser ju fantastiska möjligheter vad gäller entreprenörskap, ingenjörskonst och företagande. Man vill vara med och skapa förutsättningar för en ökad produktion och bidra till att öka det förnybara i Sverige och andra länder. Men den nuvarande regeringen ger helt andra signaler, och nu säger man: Vi vet inte hur vi ska göra - ska vi verkligen göra de här investeringarna?</p><p>Därför skulle jag vilja be miljöministern att vara lite mer konkret. Man har en ambition att stärka klimatarbetet, men det man presenterar i budgeten är att man slaktar reduktionsplikten, avstår från att genomföra det nya reseavdraget och tar bort miljöbilsbonusen. På punkt efter punkt står det när effekterna av den nyligen framlagda budgeten visas: Det är svårbedömt hur det kommer att bli. Det blir något ökade utsläpp. Det blir måttligt ökade utsläpp. Det blir en ökad drivmedelsförbrukning. Det kan inte bedömas. Det är svårbedömt. Hela tiden är det sådana saker man får läsa. Snälla miljöministern - var lite mer konkret om hur vi ska vara ambitiösa i klimatpolitiken!</p>",
    "intressent_id": "0836001490919",
    "rel_dok_id": "HA104",
    "replik": "N",
    "systemdatum": "2022-12-02 10:12:49"
  }
}