{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "05564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "205",
    "talare": "Nadja Awad (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag skulle vilja lyfta fram två områden, bostadspolitiken och konsumentpolitiken. Vänsterpartiet tycker att de är lika viktiga politiska områden. </p><p>Sverigedemokraten lyfte här fram det ägda boendet och att det har varit en prioritering i denna budget. Det visar på något sätt att de människor som man vänder sig till med sin politik är framför allt dem som möjligtvis föddes med en kontantinsats eller som faktiskt har en tillräckligt stark ekonomi för att kunna äga sitt eget boende. Men tyvärr ser inte verkligheten ut så. Ojämlikheten växer i Sverige jämfört med andra OECD-länder. Det är därför väldigt märkligt att inte heller Sverigedemokraterna följer denna alarmerande samhällssituation. </p><p>Min första fråga är: Hur har Sverigedemokraterna tillsammans med resten av det högernationalistiska styret tänkt att bygga hyresrätter och studentbostäder när vi ser att unga hemmaboende, studenter och låginkomsttagare står väldigt illa till på bostadsmarknaden?</p><p>Det andra området som jag vill ta upp är konsumentpolitiken. Jag tycker att det är väldigt märkligt att konsumentpolitiken är väldigt frånvarande i slottsavtalet. I en debattartikel i januari 2022 sa Sverigedemokraterna att överskuldsättningen är en tickande bomb. Samma sak har sagts i Sverigedemokraternas interpellationer, skriftliga frågor och motioner. Där har man exempelvis lyft fram möjligheten till konsumentrådgivning som ett förfilter till budget- och skuldrådgivningen och att den borde tillgängliggöras för fler. </p><p></p><p>Då tror man att Sverigedemokraterna ska budgetera för just detta, såsom de gjorde i den tidigare budgetmotionen. Men det görs inte i årets budgetproposition. Även andra punkter ur Sverigedemokraternas tidigare åtgärdsprogram saknas. </p><p>Därför är min fråga: Hur kommer det sig att konsumentpolitiken är frånvarande i budgetpropositionen?</p>",
    "intressent_id": "0890152141226",
    "rel_dok_id": "HA01CU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:31"
  }
}