{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:141 om bosättningslagen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d6a2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "109",
    "talare": "Arbetsmarknads- och integrationsministern Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag tycker att Sofia Amloh är lite dyster på slutet. I övrigt tycker jag att vi har mycket samsyn, men vi vet vad vi ska ta bort.</p><p>Jag har hört flera socialdemokrater genom åren säga att det blir bättre med en förändring och med reformer. Den ambitionen har jag hört en massa socialdemokrater ha, och det är med sanningen överensstämmande. Det har funnits intentioner, och saker har genomförts. Och ibland har det också blivit rätt mycket bättre. Det är ju fantastiskt! Det kan vara så också.</p><p>Jag vill understryka att man kan vara socialdemokrat, liberal eller höra till vilket parti man vill och samtidigt tycka att det är bra att kommunerna har mycket att säga till om. Vi diskuterar ofta balansen mellan vad vi ska bestämma och vad kommunerna ska bestämma. Ska de ha brottsförebyggande uppdrag? I många år har vi pratat om huruvida de ska ha ett ansvar eller bara bör ta ansvar för våldsutsatta kvinnor, till exempel. Vilka insatser ska kommunerna göra? Ska man skärpa synen på deras insatser mot hedersrelaterat våld och förtryck, som är i högsta grad aktuellt?</p><p>Man kan tycka att vi lägger på saker och så vidare, men på vissa sätt tror jag ändå att det blir ett annat läge när vi har mycket färre personer - för det är vi också överens om att vi ska ha. Socialdemokraterna har tydligt deklarerat att man står bakom en smalare migrationspolitik under kommande år än den som ledde fram till bosättningslagen eftersom det är en förutsättning för att vi ska kunna klara integrationen över huvud taget.</p><p>Jag ser fram emot att vi när utredningen väl är tillsatt, genomförd och remissbehandlad ska komma tillbaka i frågan. Då har jag gärna en dialog med Sofia Amloh och andra socialdemokrater om hur man gör detta bäst, för det kan vara så att ni kan möta företrädare i Socialdemokraterna som tror på att det är bra med kommunalt självstyre i Norrköping, till exempel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "HA10141",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:27"
  }
}