{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:172 om åtgärder för att skydda vargen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4cf7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "62",
    "talare": "Landsbygdsministern Peter Kullgren (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Enligt den senast publicerade datan gällande status på varg i Europa framhålls en generellt sett positiv trend för vargen. Vargen på europeisk nivå bedöms vara livskraftig enligt Internationella naturvårdsunionens rödlistekriterier.</p><p>Vår bedömning är därför att det även är rimligt att sänka vargens skyddsstatus på europeisk nivå. Om vargen listas i bilaga 5 kommer vargen att ha samma skydd enligt art- och habitatdirektivet som exempelvis våra svenska sälarter och bävern. Vargen är dessutom redan listad i bilaga 5 i ett antal medlemsstater, däribland Estland, Lettland, Litauen, Slovakien och Polen. Även delar av vargpopulationerna i Finland, Spanien och Grekland är listade i bilaga 5.</p><p>Regeringen anser inte att det är bra att skyddsnivån för varg skiljer sig mellan olika medlemsländer på det här sättet. Skillnaderna kan ifrågasättas länderna emellan och på ett negativt sätt påverka synen på direktivet och i förlängningen även negativt påverka en långsiktig, hållbar förvaltning av varg.</p><p>Den förra regeringen lämnade som sagt ett uppdrag till Naturvårdsverket som syftar till att se under vilka förutsättningar vargens referensvärde i fråga om populationsstorlek för gynnsam bevarandestatus enligt art- och habitatdirektivet skulle kunna vara inom intervallet 170-270.</p><p>Det uppdraget ligger kvar, det pågår och vi kommer att följa det när det återkopplas. Men just nu ligger det hos vår expertmyndighet. Uppdraget innebär också att myndigheterna ska titta på riktlinjer kring att kunna flytta genetiskt viktiga vargar och hur skyddsjakt ska kunna utvecklas för att bidra till de övergripande målen vi har i rovdjurspolitiken.</p><p>Jag kommer att fortsätta att verka för att sänka vargens skyddsstatus i EU:s regler genom att föreslå att vargen flyttas från bilaga 4 till bilaga 5. En sådan ändring kan öka möjligheten till exempelvis skyddsjakt för att minska konflikterna mellan människor och varg. Då skulle också Sverige i större utsträckning självt kunna bestämma hur vargen ska förvaltas.</p>",
    "intressent_id": "0168348837024",
    "rel_dok_id": "HA10172",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:24"
  }
}