{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:78, 82 och 94 om elstöd för hela landet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7fa2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "28",
    "talare": "Fredrik Lundh Sammeli (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! I valrörelsen återkom Ebba Busch många gånger till väljarbrev där det stod \"snälla, gör något!\" när det kom till de höga elpriserna. Det var kraftfullt. Elpriserna har varit en viktig fråga under lång tid. Jag kan bara tänka mig hur väljarbreven till statsrådet Busch ser ut i dag.</p><p>Ärligt talat - alla förutsättningar kring energiförsörjningen och behoven som i dag råder var i grunden tydliga redan under valrörelsen. Samma sak gällde när statsrådet meddelade att inget stöd skulle betalas ut till Norrland och avfärdade vårt socialdemokratiska krav på att elprisstödet skulle omfatta hela landet. Prisbilden hade redan förändrats. Elprisområde 1 och 2 brottades med samma höjningar som resten av landet.</p><p>Regeringen stod på en pressträff i Regeringskansliet i början av december och avfärdade Norrland. Man visade då stapeldiagram över hur priserna skulle hamna över de 75 öre som anges som referenspris för att få stöd i södra Sverige. Där och då svek regeringen norra Sverige. Alltför länge har man kramat den linjen och hållningen, vilket gör att man har tappat tid och inte gjort det arbete man hade behövt göra. Det får norrbottningar och norrlänningar nu betala för med fortsatt osäkerhet, oro och förtvivlan. Det är här och nu elräkningarna ska betalas, inte någon gång under våren. Jag tycker att det är fascinerande att regeringspartierna har sagt nej till vårt förslag om en elräkningsakut.</p><p>Jag vill också gärna att statsrådet berör frågan om hon menar att den som uppfattade beskedet från Ulf Kristersson och de övriga partierna som ett tydligt löfte fattade helt fel. Jag tror att få människor som lyssnade på den politiska debatten, tog del av den massiva annonseringen i sociala medier och lyssnade på partiledarnas anföranden i olika debatter uppfattade att det där högkostnadsskyddet, som skulle vara på plats den 1 november, var en viljeinriktning och att det var fråga om ett tydligt besked om att man innan dess hade tänkt fatta ett beslut. Det betalar inga räkningar under den här vintern. Är inte sanningen att statsministern och statsrådet ljög svenska folket rakt upp i ansiktet och sedan har tvingats spela svartepetter med varandra för att ingen vill ta ansvar i det här läget, när folk går på knäna under trippla eller rent av fyrdubbla elräkningsnivåer?</p><p>Mina konkreta frågor, som jag hoppas få svar på, är: När kan mina grannar förvänta sig att den här regeringen kommer att skydda människor och företag i norra Sverige från ruinens brant? När kommer utbetalningarna att komma?</p><p>(Applåder)</p>",
    "intressent_id": "0911916463828",
    "rel_dok_id": "HA1078, HA1082, HA1094",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:07"
  }
}