{
  "anforande": {
    "dok_hangar_id": "5167459",
    "dok_id": "HA0966",
    "dok_titel": "Protokoll 2022/23:66 Tisdagen den 21 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "66",
    "dok_datum": "2023-02-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:185 om fetma som marknad för nätläkare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9528d5ec-1ab2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "37",
    "talare": "Statsrådet Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det är viktiga frågor som lyfts fram av ledamoten Karin Rågsjö, utifrån att komma bort från att det alltid är viktigt att gå ned i vikt. Det är det ju inte. Det är ett viktigt budskap till allmänheten att det viktiga är att man har en god hälsa och får hjälp när man är sjuk. Det är där behovsstyrningen måste komma in. Människor ska inte leva efter ideal som är felaktiga och ger felaktiga bilder.</p><p>Det finns ett arbete att göra i sjukvården med att se till att styrsystemen bygger på behovsprincipen. Det har varit eftersatt. Principen har inte funnits med i avtalen och regleringarna trots att den står med i HSL, hälso- och sjukvårdslagen, och återkommer på flera ställen. Min uppfattning är att den måste finnas med i varje system så att det görs någon form av triage - behovsbedömning - och patienten får rätt vårdinsats. Det kan till exempel vara att träffa en läkare, en fysioterapeut, vilket är vanligt i fallet artros, eller en arbetsterapeut.</p><p>Man ska också ha möjlighet att välja mellan fysisk och digital vård beroende på sin situation. Först behövs ofta en diagnos, och då brukar det fysiska mötet vara viktigt när det gäller många sjukdomar och tillstånd. Andra saker kan skötas digitalt. Vi måste hitta system som hänger ihop och ersätta dem på rätt sätt. Behovsbedömningen är central.</p><p>Jag hoppas få återkomma till riksdagen framöver med förslag som stärker den här delen. Jag är tacksam över att ledamoten tog upp frågan och över att vi på det sättet bidrar till en god diskussion.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "HA10185",
    "replik": "N",
    "systemdatum": "2023-02-21 20:07:46"
  }
}