{
  "anforande": {
    "dok_hangar_id": "5160056",
    "dok_id": "HA0930",
    "dok_titel": "Protokoll 2022/23:30 Fredagen den 2 december",
    "dok_rm": "2022/23",
    "dok_nummer": "30",
    "dok_datum": "2022-12-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:29 om biodrivmedel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1dba0586-b895-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Landsbygdsministern Peter Kullgren (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Regeringen gör bedömningen att vi har värnat det svenska skogsbruket med det förhandlingsresultat vi har och att vi inte kommer att se krav på minskad avverkning i förhandlingen om LULUCF.</p><p>För att göra detta klart och tydligt: Regeringen vill med sin politik skapa förutsättningar för alla som lever inom Sveriges gränser att förverkliga grundläggande värden. Det gäller att vi håller hela landet igång med det svenska näringslivet, stora och små företag, entreprenörskap, en tydlig äganderätt och en trygg energiförsörjning.</p><p>En växande bioekonomi baserad på råvaran från jordbruk och skogsbruk kommer att vara helt nödvändig för att vi ska kunna komma vidare i vår klimatomställning. Det är inget snack om den saken. Den kommer att ha stor betydelse, precis som ledamoten är inne på, för landsbygdsutveckling, för regional utveckling och för företagande på landsbygden. Detta är självklart verktyg för att förstärka vår nationella försörjningsförmåga.</p><p>För att skapa ett näringsliv som frodas krävs människor som vågar satsa och som är trygga med vilka förutsättningar som kommer att gälla i framtiden. Då måste vi ha stabila och rimliga spelregler, så att vi skapar rätt förutsättningar. Det gäller för företagen i en växande bioekonomi men också för näringslivet i stort. Det sker inte genom regler som ger högre drivmedelspriser i Sverige jämfört med våra grannländer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0168348837024",
    "rel_dok_id": "HA1029",
    "replik": "N",
    "systemdatum": "2023-01-16 17:12:35"
  }
}