{
  "anforande": {
    "dok_hangar_id": "5161284",
    "dok_id": "HA0938",
    "dok_titel": "Protokoll 2022/23:38 Onsdagen den 14 december",
    "dok_rm": "2022/23",
    "dok_nummer": "38",
    "dok_datum": "2022-12-14 00:00:00",
    "avsnittsrubrik": "Information från regeringen om regeringens prioriteringar och arbetsprogram inför ordförandeskapet i Europeiska unionens råd våren 2023",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "339be986-bf98-ed11-917f-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag tackar statsministern för detta. Han redogjorde på ett förtjänstfullt sätt för hur ordförandeskapet under det kommande året kommer att präglas av kriget. Det märks även när man läser arbetsprogrammet. </p><p>Från Sverigedemokraternas sida vill vi tacka regeringen för god samverkan kring arbetet med arbetsprogrammet. Sverigedemokraterna kommer givetvis att fortsätta agera som en ansvarsfull samarbetspartner till regeringen under ordförandeskapet och visa förståelse för det ansvar som följer med det. </p><p>När det kommer till arbetsprogrammet vill jag särskilt peka på betydelsen av att konkurrenskraft och handel lyfts fram. Det är prioriterade frågor för Sverigedemokraterna, där vi ser att det finns en stor betydelse av EU-gemensam politik. Och det behövs snarare mer fokus på EU på detta område. </p><p></p><p>Sedan finns det även viktiga skrivningar, som vi uppskattar mycket, kring leveranssäker fossilfri energi. Detta är en tydlig hänvisning till såväl vattenkraft som kärnkraft. Och det är positivt att detta på ett tydligt sätt äntligen kan framgå av ett arbetsprogram från ett ordförandeskap. </p><p>Herr talman! Statsministern nämnde gemensamma intressen och band på sig själva. Samtidigt vet vi att det är viktiga frågor för svensk del som kommer att avhandlas under det svenska ordförandeskapet. Det handlar om den svenska skogen, och det handlar om migrationspolitiken. Hur ser statsministern och regeringen på utmaningarna med att vi på något sätt ska agera som Europas talman samtidigt som vi har egna intressen här? Hur kommer regeringen att tackla dessa utmaningar?</p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-01-20 13:40:18"
  }
}