{
  "anforande": {
    "dok_hangar_id": "5167459",
    "dok_id": "HA0966",
    "dok_titel": "Protokoll 2022/23:66 Tisdagen den 21 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "66",
    "dok_datum": "2023-02-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:161 om åtgärder mot Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7b28d5ec-1ab2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tycker faktiskt att vi partier har närmat oss varandra i dag. Jag hör en tendens till att vi gör en liknande analys och att vi därför kanske kan hitta en väg framåt. </p><p>Jag drog lite på smilbanden när moderaterna Stefan Olsson och utrikesminister Billström lyfte fram rättssäkerhet, för jag har själv många gånger pratat om rättssäkerhet vid sanktionslistningar, om vikten av att kunna bli rentvådd med mera. Jag tycker att ni framför en viktig poäng i att det behöver vara rättssäkert när man inför listningar. Vi ska inte måla med breda penseldrag och peka ut folk hej vilt, utan det måste finnas en rättssäkerhet i detta.</p><p>Det är bra att vi har listat befäl och entiteter, det vill säga organ, i Iran genom listningarna i femte paketet. Men som vi hör i debatten är det tydligt att det behövs mer omfattande sanktioner. Vi kommer fortfarande inte åt de ekonomiska intressena, som liberalen Fredrik Malm är inne på, alltså grunden för finansieringen av den repressiva organisation som regimen utgör. Vi kommer inte åt att många barn och barnbarn lever lyxliv i EU genom de pengar IRGC drar in.</p><p>Regeringen behöver samla EU, göra klart den juridiska analysen och få upp Iran på dagordningen igen, inte bara som sanktionspaket och informationspunkt utan som diskussionspunkt med slutsatser, för EU behöver komma till slutsatsen att terrorstämpla Iran.</p><p>Nu går vi vidare. Jag lägger i dag fram ett utskottsinitiativ i utrikesutskottet, och vi kommer att fortsätta diskussionen. Om regeringen inte kommer framåt i Bryssel tror jag att pressen från Sveriges riksdag kommer att öka ännu mer.</p><p>Jag tackar Alexandra Völker för interpellationen och övriga ledamöter och utrikesministern för deltagandet i debatten och avslutar med att säga: Zan, zendegi, azadi! Jin, jiyan, azadi!</p><p>(Applåder)</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "HA10161",
    "replik": "N",
    "systemdatum": "2023-02-21 20:07:43"
  }
}