{
  "anforande": {
    "dok_hangar_id": "5023640",
    "dok_id": "H60959",
    "dok_titel": "Protokoll 2018/19:59 Tisdagen den 5 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "59",
    "dok_datum": "2019-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:71 om höjda löner för polisen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "54949111-e24f-e911-911c-0090facf175a",
    "anforande_nummer": "82",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Johan Forssell har frågat mig om jag avser att genomföra riksdagens beslut om en särskild lönesatsning för svensk polis och hur jag avser att säkerställa att den särskilda lönesatsningen leder till de ökade löner som varit intentionen med satsningen.</p><p>I den budget som beslutades för 2019 avsattes 360 miljoner kronor till polisen för förbättrade villkor. Som Johan Forssell säkert har konstaterat har Polismyndighetens anslag för 2019 ökats i enlighet med den budget som riksdagen har beslutat om.</p><p>Det är också allmänt känt att delegeringen av anställdas arbetsvillkor inom staten är långtgående. Det har rått enighet i riksdagen om denna princip sedan mitten av 1990-talet. Av justitieutskottets betänkande avseende utgiftsområde 4 Rättsväsendet framgår följaktligen att medlen ska fördelas av Polismyndigheten, som ska samråda med berörda parter inom Polismyndigheten. </p><p>Regeringen är fast besluten att fullfölja den stora resurssatsningen på och utvecklingen av Polismyndigheten. Attraktiviteten i polisyrket ska förstärkas. Förutom mer resurser måste Polismyndigheten också få stöd från andra myndigheter i till exempel arbetet med våra utsatta områden samt en effektivare lagstiftning för brottsbekämpning. Jag är övertygad om att parterna kan förvalta de ökade resurser som Polismyndigheten fått så att organisationen ges möjlighet att utveckla löner och andra villkor i förhandlingar med arbetstagarorganisationerna.</p><p>Det pågår ett arbete inom Polismyndigheten tillsammans med samtliga arbetstagarorganisationer för att göra myndigheten än mer attraktiv som arbetsgivare. Det är viktigt för att få färre att sluta sin anställning och för att få fler lämpliga sökande. </p><p>Jag kommer naturligtvis att följa upp hur Polismyndigheten använder sitt anslag. Jag kommer också att följa upp myndighetens arbete med att öka attraktiviteten som arbetsgivare. Jag och regeringen agerar med kraft på flera fronter, men själva lönebildningsprocessen ska, som riksdagen framhåller, skötas av Polismyndigheten i samråd med berörda parter på arbetsmarknaden.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H61071",
    "replik": "N",
    "systemdatum": "2019-03-26 17:14:10"
  }
}