{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Mineralpolitik (forts. NU11)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "f82f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "223",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag yrka bifall dels till den gemensamma reservation vi har tillsammans med Moderaterna och Centerpartiet, reservation 6, dels till reservation 9 som vi står bakom.</p><p>Mineralpolitiken har fullt förståeligt engagerat många människor runt om i landet. Det visar att vi lever i ett land där vi bryr oss om vår natur, vår mark, vår livsmedelsproduktion och vårt gemensamma bästa. Det är viktigt med dialog, och jag värdesätter verkligen allt engagemang och all kunskap när det gäller detta.</p><p>För oss kristdemokrater är äganderätten grundläggande i vårt gemensamma samhälle. Äganderätten är en nödvändig förutsättning för ekonomisk tillväxt och för att det ska skapas resurser till det som är av stor betydelse för oss. Samtidigt är äganderätten mer än bara det materiella. Det kan handla om att människor i generationer knyts samman på en gemensam plats eller en känsla av att skapa någonting för kommande generationer. I längden är en sådan inriktning avgörande för stark tillväxt och hållbart hög sysselsättning.</p><p>Äganderätten är stark i Sverige men kan ytterligare förstärkas inom vissa sektorer. Där menar vi att det måste ske inom mineralpolitikens område. Vi uppmanar därför regeringen att tillsätta en utredning som syftar till att för det första förstärka äganderätten i gruvnäringen och ge markägarna en rimlig avkastning och för det andra förstärka markägarens rättigheter när det gäller markägarens del av mineralersättningen vid en konkurs.</p><p>Fru talman! Vi kristdemokrater vill belysa några delar i detta. Det ena gäller kraven på projektering av borrhål och uppföljning av att återställningen av dessa måste skärpas. Det förekommer att sådana hål överges utan en fullt acceptabel efterbehandling. Det är naturligtvis helt oacceptabelt. Det andra gäller att mineralersättningen borde ses över så att den också tar hänsyn till behovet av finansiering av mark- och vattensaneringsåtgärder efter gruvbrytning. Saneringen är ofta dyr och kan inte alltid finansieras av den ansvariga verksamhetsutövaren. De krav på ekonomiska säkerheter som har ställts som villkor för att få bearbetningstillstånd är ofta otillräckliga, och i slutändan är det skattebetalarna som kan tvingas stå för kostnaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mineralpolitik</p><p>Jag kan också konstatera att regeringen har utrett om det finns några åtgärder som på ett mer ändamålsenligt sätt än i dag kan säkerställa att det finns tillräckliga säkerheter för efterbehandling och återställning vid gruvverksamhet. Men några konkreta förslag för att komma till rätta med problemen har tyvärr inte presenterats.</p><p>Fru talman! Samtidigt som det saknas förtydliganden och en starkare äganderätt inom mineralpolitiken får vi inte heller glömma bort att gruvnäringen är en viktig industri för Sverige. Den skapar arbetstillfällen och intäkter till statskassan och kan innebära värdefull utveckling, inte minst för vår glesbygd.</p><p>En mineralpolitik med tillhörande gruvnäringspolitik är även en viktig beståndsdel för att vi ska klara klimatmålen. Vi kommer att behöva mer el i framtiden. Vi kommer att behöva batterier och därmed dessa fyndigheter för att transportsektorn och industrin ska klara av att minska sina utsläpp. Det är inte hela lösningen, men det är en del av en stor helhet. Därav behöver vi en gruvnäring där utvinning av mineraler möjliggör att vi når våra gemensamma mål.</p><p>För att stärka den svenska gruv- och mineralnäringen vill vi nu se enklare, kortare och mer förutsebara tillståndsprocesser för gruvverksamhet. Flera har varit inne på det tidigare i dag. Dessa processer måste vara utformade på ett sådant sätt att de inte i onödan hindrar, försenar eller fördyrar investeringar som moderniserar verksamheter och skapar jobb och tillväxt.</p><p>Tillståndsprocesserna är i dag dessvärre långsamma och utdragna och dessutom spridda på flera olika myndigheter. Det har också debatterats tidigare här i dag. För oss är det självklart att Sveriges mineraltillgångar nyttjas på ett långsiktigt hållbart sätt och utifrån sociala och kulturella dimensioner så att natur- och kulturmiljöer bevaras och kan utvecklas.</p><p>En konkurrenskraftig gruvnäring skapar även arbetstillfällen och därmed också förutsättningar för en levande landsbygd. Det handlar inte bara om arbetstillfällen i själva gruvan utan också om det som händer runt omkring när det gäller boende, hotell, butiker, utbyggd infrastruktur och så vidare.</p><p>I dag finns exempel där gruvföretag har fått vänta ohemult länge på att starta igång trots att Bergsstaten har sagt ja, och det är inte bara ett, två eller tre år man har väntat. Regeringen ska ge klartecken när Bergsstaten sagt ja, och då behöver vi se över tillståndsprocesserna. Det handlar inte om att det ska tas fler beslut eller att fler beslut ska tas så att människor som berörs på något sätt ska kunna känna sig överkörda.</p><p>Fru talman! Avslutningsvis skulle jag vilja betona det som ligger till grund för den reservation vi kristdemokrater yrkar bifall till när det gäller att vi vill införa ett nationellt förbud mot frackning, det vill säga en metod för att utvinna fossila bränslen såsom naturgas och skifferolja. I många länder utvinns skiffergas ur alunskiffer. Det är en mycket miljöskadlig metod där man med hjälp av vatten och kemikalier skapar sprickor i marken och delar av berggrunden sprängs sönder, med riskabla utsläpp som följd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mineralpolitik</p><p>Vi kan dock konstatera att förutsättningarna för att utvinna skiffergas i Sverige är begränsade eftersom den alunskiffer som förekommer i olika delar av landet inte uppnår den kvalitet som krävs för att det ska vara möjligt att utvinna skiffergas i någon större utsträckning. Vi menar trots detta att på grund av de skadliga effekter som utvinning av skiffergas med hjälp av frackning medför borde ett nationellt förbud införas.</p><p>(Applåder)</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:32"
  }
}