{
  "anforande": {
    "dok_hangar_id": "5034655",
    "dok_id": "H60995",
    "dok_titel": "Protokoll 2018/19:95 Måndagen den 27 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "95",
    "dok_datum": "2019-05-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:235 om Ahmadreza Djalali",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c02bd6c7-fa90-e911-9121-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Utrikesministern Margot Wallström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Håkan Svenneling, för kommentarerna! Jag skulle vilja säga någonting om den större bilden av Iran och mänskliga rättigheter och något också kommentera hur vi arbetar med fallet.</p><p>Sverige kräver fortsatt att Iran ska respektera mänskliga rättigheter. Utöver de bilaterala kontakter vi har arbetar vi systematiskt och löpande med dessa frågor genom både EU och FN. Vi blir förstås alltid starkare om vi håller ihop i EU-kretsen i våra kontakter med iranska företrädare.</p><p>Vi tar upp mänskliga rättigheter i alla våra politiska kontakter med Iran. Den svenska regeringen kommer fortsatt att vara väldigt tydlig och att ha en uppriktig dialog med iranska företrädare i frågan om MR-läget i landet, inklusive tillämpningen av dödsstraffet.</p><p>Denna omfattande tillämpning av dödsstraffet i Iran, inklusive för minderåriga, är ett mycket bekymmersamt samtalsämne. EU är en drivande aktör i arbetet för avskaffande av dödsstraffet. Vi tar förstås aktiv del i detta arbete och har en likartad argumentation.</p><p>Antalet avrättningar i Iran föll med omkring 50 procent under 2018 efter att en reviderad lagstiftning begränsade tillämpningen av dödsstraff i narkotikarelaterade fall till att bara omfatta de grövsta formerna av narkotikabrott. Tidigare utdömda men inte genomförda dödsstraff ses nu över från fall till fall. Detta framkommer när vi sammanställer vår MR-rapport om Iran.</p><p>EU har sanktioner mot Iran avseende mänskliga rättigheter sedan 2011. De åtgärderna förlängdes senast nu i april. Det gäller frysning av tillgångar och ekonomiska resurser samt reserestriktioner. Sverige är också med i kärngruppen, som i Genève årligen lägger fram en resolution för FN:s specialrapportör för mänskliga rättigheter i Iran. Det mandatet förlängdes senast nu den 22 mars. Det finns också en rad andra saker i vår MR-rapport om Iran som visar hur bekymmersamt detta är.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill säga en sak till: Vi fortsätter förstås att hävda att detta dödsstraff inte ska tillämpas utan att det bör omvandlas till ett fängelsestraff. Man får ta ett steg i taget. Vi kräver förstås också diplomatiskt tillträde och att kunna kontrollera till exempel hans hälsotillstånd. Men sedan vill jag verkligen försvara vår konsulära enhet och dess verksamhet. Ofta får den bära bördan av den frustration som många anhöriga förstås känner. Vår konsulära personal jobbar dygnet runt, varje dag året runt, med de här frågorna. De bryr sig otroligt mycket om de anhöriga och sköter dessa kontakter på ett beundransvärt sätt. I varje läge kommer jag att ta dem i försvar och säga att jag vet att de lägger ned sina hjärtan i arbetet med att försöka hitta den bästa utgången i alla de fall som vi jobbar med. Allt annat vill jag tillbakavisa.</p><p>Hade det funnits en möjlighet att träffa Djalali skulle vi ha utnyttjat den. Jag tror inte att den möjligheten fanns, dessvärre. Och advokater ska absolut inte attackeras för att de gör sitt jobb - i det här fallet att försvara sina klienter.</p>",
    "intressent_id": "0740457070816",
    "rel_dok_id": "H610235",
    "replik": "N",
    "systemdatum": "2019-06-17 14:24:46"
  }
}