{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Förlängning av lagen om tillfälliga begränsningar av möjligheten att få uppehållstillstånd i Sverige",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c3d15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "135",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det här är en av de svåraste politiska frågorna för mig och antagligen en del andra. Detta är den andra omgången som jag politiskt är med om en större flyktingproblematik. Förra gången var i slutet av 90-talet då jag var aktiv som förbundsordförande i KDU. Jag kom in i riksdagen 98-02 då vi hade en situation med det kollapsande Balkan. Även då var det så illa att EU inte riktigt kunde stå upp. Det slutade med att amerikansk trupp stoppade en del av de absolut värsta övergreppen i Europa efter andra världskriget.</p><p>Även då hade vi en debatt om migration och hur vi skulle hantera människor som var på flykt. Den stora skillnaden mot nu är att debatten var väldigt mycket mjukare gentemot enskilda människor. Det saknar jag.</p><p>Sedan valet 02 har jag varit kommunpolitiker, i 16 år. Som kommunpolitiker och till största delen som ansvarig för skolfrågor har jag hela tiden varit förvånad över debattklimatet. När det gäller krisdiskussionen var det många av oss som faktiskt inte upplevde det på det sättet. Vi upplevde hårt arbetande människor inom förvaltning, inom näringsliv och inom civilsamhälle som gjorde att vi kunde hjälpa människor.</p><p>Förlängning av lagen om tillfälliga begränsningar av möjligheten att få uppehållstillstånd i Sverige</p><p>När jag blev kommunalråd i Uddevalla 2007 - det har säkert inte med mig att göra - var 12 procent av befolkningen utomnordisk. När jag kom in i riksdagen 2018 var 22 procent av befolkningen i Uddevalla utomnordisk. Men Uddevalla har faktiskt inte kollapsat. Uddevallas befolkning har förändrats. Det finns nya utmaningar. Men vi har inte kollapsat.</p><p>Fru talman! Jag är ibland bekymrad över retoriken och det höga tonläget, exempelvis från moderater som talar om siffror. Sanningen är att skillnaden mellan de två förslag som vi snart kommer att rösta om är ungefär 500 personer 2019, 1 000 personer 2020 och lika många 2021.</p><p>Med dagens tillfälliga lagstiftning kommer ungefär 45 000 hit som anhöriga. Den siffran har man inte tänkt förändra, tvärtom. Det är den man ställer sig bakom. Det blir konstigt när vi höjer debattläget så mycket att vi nästan tappar varandra.</p><p>Fru talman! I Uddevalla har vi gjort en massa grejer. Jag vet att man har gjort det i många andra kommuner också. Jag skulle kunna rada upp exempel. Men en av de absolut viktigaste var satsningen på vuxenutbildning. Den gjorde att vi fick folk i arbete.</p><p>Jag ska vara ärlig och säga att jag har brottats med den här frågan.</p><p>Egentligen skulle jag vilja rösta som Vänsterpartiet. Jag skulle vilja rösta nej till en förlängning, eftersom det är andra lagar som just nu begränsar antalet. Men i brottningskampen med mitt samvete och i samtal med mina vänner, många invandrarvänner, hemma i Uddevalla har jag ändå landat i att jag i dag kommer att stödja den kompromiss som har tagits fram. Jag kommer inte att stödja den med glatt hjärta utan för att jag tror att det är det bästa vi kan komma fram till just nu. </p><p>Jag vill passa på och tacka er i civilsamhället dels för vad ni gjorde 1998 och 1999, dels för vad ni gjorde 2015 och dels för att ni gör det jobbigt för mitt samvete. Tack för ert engagemang!</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 18.)</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H601SfU26",
    "replik": "N",
    "systemdatum": "2019-08-29 12:35:12"
  }
}