{
  "anforande": {
    "dok_hangar_id": "5017107",
    "dok_id": "H60935",
    "dok_titel": "Protokoll 2018/19:35 Fredagen den 21 december",
    "dok_rm": "2018/19",
    "dok_nummer": "35",
    "dok_datum": "2018-12-21 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5b5650fa-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Ingemar Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag undrar hur många gånger de senaste dagarna det från den här talarstolen har upprepats att landet befinner sig i en exceptionell politisk situation. Processen och principerna för övergångsregeringens arbete med en övergångsbudget har förmedlats och dess konstitutionella roll har beskrivits.</p><p>Vi socialdemokrater har konsekvent vidhållit att alla ansträngningar självklart måste inriktas på att få en handlingskraftig regering på plats. Det var mot den bakgrunden som vi socialdemokrater valde att ställa oss bakom övergångsregeringens budgetproposition. Det var för oss ett ansvarsfullt sätt att möjliggöra för en tillträdande regering, oavsett färg, att sätta sin prägel på den ekonomiska politiken. För till syvende och sist är det bara en handlingskraftig regering som kan ta sig an de utmaningar Sverige står inför.</p><p>Lite extra ironiskt blir det då att höra alla lovord från samtliga borgerliga partier över regeringens arbete med övergångsbudgeten och sedan ändå se dem väcka motioner och lägga fram egna förslag till ekonomisk politik situationen till trots. Eller var det kanske just därför - för att ställa till med kaos och oreda i ambitionen att själva nå maktens taburetter? Profilen på den nu så omtalade servettskissen är ju klassisk högerpolitik med stora skattesänkningar med mest till dem som redan har mest.</p><p>Fru talman! Det var en i alla avseenden unik situation när riksdagen den 12 december röstade igenom en reservation från Moderaterna och Kristdemokraterna som fick stöd av Sverigedemokraterna och som vi nu debatterar konsekvenserna av. Ingen, absolut ingen, hade en sammanhållen bild över innehållet i de ramar som beslutet gällde. Det är en situation som är högst beklaglig.</p><p>Att driva igenom statens budget på så grunda antaganden om detta innehåll är anmärkningsvärt oansvarigt. Vi är många som bejakar ordning och reda i politiken. Det vore önskvärt om alla tillämpade ordning och reda också i budgetprocessen.</p><p>Nåväl! Hur det nu än var och är med bristen på helhet: Som vanligt sitter djävulen i detaljerna - ursäkta språkbruket. Det handlar om de praktiska följderna av att landet nu ska styras på en reservation från Moderaterna och Kristdemokraterna med stöd från Sverigedemokraterna samt på ett antal betänkanden.</p><p>Ett av de betänkandena är vad den här debatten handlar om, närmare bestämt finansutskottets betänkande FiU3 <em>Utgiftsområde 25 Allmänna bidrag till kommuner</em>. Det handlar om viktiga förutsättningar för välfärdens producenter, våra kommuner och landsting.</p><p>I det här utgiftsområdet ryms förutsättningarna för kommuner och landsting för att bedriva sin verksamhet. Det handlar om exempelvis den kommunalekonomiska inkomstutjämningen och utjämningsbidraget för LSS, för att nämna två av dem.</p><p>Jämfört med övergångsbudgeten föreslås i betänkandet att det generella statsbidraget ska öka med 4,1 miljarder nästa år. På ytan ser det ganska bra ut. Jag beklagar naturligtvis att stödet för extratjänster har tagits bort. Men i övrigt är Moderaternas, Kristdemokraternas och Sverigedemokraternas anslag på området nästan, men inte fullt, i nivå med det som vi socialdemokrater gick till val på. </p><p>Fru talman! Man måste dock se till helheten, och helheten ger oss en tydlig bild av högerpartiernas prioriteringar. Skatterna ska sänkas med ungefär 15 miljarder medan kommunernas välfärdsverksamheter får stå tillbaka.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>Det som gör det hela än värre är avsaknaden av ordning och reda och bristen på rimliga och vettiga förutsättningar för politiker och tjänstemän runt om i landets kommuner och landsting att planera verksamheten på ett ansvarsfullt sätt. Med ungefär tio dagar kvar till årsskiftet kan man för det första ifrågasätta hur betjänta kommunerna är i sitt arbete av några knapphändiga tabeller som ingen vet hur länge de kommer gälla.</p><p>För det andra berörs den kommunala ekonomin inte bara av utgiftsområde 25. Kommunernas ekonomiska utrymme för att anställa ytterligare en förskolepedagog eller fler sjuksköterskor till äldreomsorgen eller för att erbjuda barnen simundervisning påverkas av långt fler budgetposter än dem vi debatterar nu.</p><p>Fru talman! Allvarligast är det naturligtvis för dem som på drabbas på riktigt: barn, ungdomar och äldre som inte får ta del av de satsningar som kommunerna så väl behöver göra inom en lång rad områden.</p><p>Sveriges generella, solidariskt finansierade välfärd är vårt starkaste fördelningspolitiska verktyg. Tillgången till vård, skola och omsorg efter behov i stället för efter inkomst är en förutsättning för ett jämlikt samhälle.</p><p>Sverige står inför ett demografiskt skifte. Samtidigt som vi lever allt längre föds också allt fler barn. Det är en fantastiskt glädjande utveckling, men det är också en utmaning för kommuner och landsting. För att välfärden ska kunna hänga med och utvecklas krävs betydande förstärkningar till kommunsektorn från statligt håll. Vi behöver investera i välfärden, inte sänka skatter för de redan välbeställda.</p><p>Den budget som nu har röstats igenom kommer om den skulle stå sig - gud förbjude - att innebära nedskärningar på en rad andra utgiftsområden som skola, äldreomsorg och byggande. Detta får de små, mycket små, nivåhöjningarna på detta utgiftsområde att blekna ganska snabbt. På totalen ger den här budgeten inte några reella resurstillskott till kommunerna, utan tvärtom.</p><p>Fru talman! Eftersom vi socialdemokrater inte står bakom det rambeslut som har fattats avstår vi också från att delta i beslutet om anslagsfördelningen inom utgiftsområde 25 och hänvisar till Socialdemokraternas, Vänsterpartiets och Miljöpartiets särskilda yttrande.</p><p>Avslutningsvis vill jag passa på att önska talmanskollegiet, riksdagens fantastiska tjänstemän och kollegorna i finansutskottet en riktigt god jul och ett gott nytt år!</p><p>(Applåder)</p>",
    "intressent_id": "0208558695314",
    "rel_dok_id": "H601FiU3",
    "replik": "N",
    "systemdatum": "2019-01-28 15:21:45"
  }
}