{
  "anforande": {
    "dok_hangar_id": "5031376",
    "dok_id": "H60977",
    "dok_titel": "Protokoll 2018/19:77 Torsdagen den 11 april",
    "dok_rm": "2018/19",
    "dok_nummer": "77",
    "dok_datum": "2019-04-11 00:00:00",
    "avsnittsrubrik": "Straffrättsliga frågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d5d5f22d-016d-e911-911b-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Det är en intensiv debatt det här. Vi har behandlat ca 180 yrkanden om att skärpa straffen. Det finns en vilja hos oss folkvalda att se till att Sverige blir ett än mer fantastiskt land att leva i och att brottsligheten ska försvinna.</p><p>Den straffrätt vi har i dag grundas på lite olika teorier. Den grundas på den absoluta teorin, ren vedergällning, eller på mer relativa straffrättsteorier som kan vara antingen allmänpreventiva eller individualpreventiva. Det första betyder att folk ska avhålla sig från att begå brott genom att det straffbeläggs. Ett sådant exempel är hastighetsbegränsningar. Man har straffbelagt fortkörning så att alla vet att den som kör för fort kan åka dit. Då kan människor i förhållande till straffets omfattning välja att ta en risk; ska man bli upptäckt eller inte? Det finns hastighetskameror och sådant, ni vet. Det kanske är någon här i kammaren som har åkt fast för fortkörning. Vad vet jag? Jag har faktiskt gjort det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Straffrättsliga frågor</p><p>Skulle vi ha drakoniska straff på fortkörning och dra till med livstid för det skulle det uppfattas som kanske inte helt proportionellt, men det skulle definitivt sänka hastigheterna på våra vägar.</p><p>Vi har alltså en blandning av dessa olika principer om hur vi ska mäta och sätta straff. Flera av dem har mina meddebattörer berört skickligt här tidigare. Straffskalorna kan sägas vara mer absoluta. Vi sätter att ett visst brott är värt ett visst straff.</p><p>Flera har argumenterat skickligt för att sexualbrott är så pass vidriga handlingar att det finns stöd för att det etiskt sett ska vara ett högre straffvärde. Men själva straffen sätts kanske mer ur ett allmänpreventivt syfte. När det gäller påföljderna jobbar vi ändå fortfarande lite mer med individualprevention. Vi gör trots allt skillnad på människor som begår brott för första och andra gången jämfört med när de börjar komma upp i straffskalorna, även om vi tycker att det är otillräckligt och ska ses som än mer allvarligt.</p><p>Vi får inte glömma bort att vi har haft debatter tidigare som varit helt avgörande för utvecklingen av tryggheten i samhället. Det handlar om det som vi talade om häromveckan: unga lagöverträdare. Målet med kriminalpolitiken är såklart att första brottet ska vara sista brottet. Människor ska förstå att det händer någonting om man begår ett brott. Där har vi stora problem, hävdar jag. Men jag får hänvisa till den debatten.</p><p>Inte minst socialpolitiska åtgärder eller psykiatri, skola eller missbruksvård är helt avgörande för att minska brottsligheten. Många människor som begår brott är helt av banan. De är helt trasiga. Vi kan skärpa straffen hur mycket som helst. Det kommer aldrig att hjälpa dem. Det kan också vara människor som begår brott som har helt förvridna kulturmönster - eller vad man ska kalla det. Det handlar om brott i hederskulturens namn genom våld och i värsta fall mord. Det är människor som har en helt skadad verklighetsuppfattning.</p><p>Herr talman! Det är viktigt att lyfta fram ett tillkännagivande i betänkande JuU11. Det gäller mängdrabatten. Vi liberaler har pratat om det länge. Jag förutsätter att regeringen tar detta på allvar, precis som de andra tillkännagivandena, och återkommer. Det är ett helt orimligt system att man ska få så mycket rabatt för att begå brott på brott.</p><p>Vilken åklagare eller polis som helst kan berätta vilket problem det är, vid sidan av att människor kanske inte får den ökning i straffvärde som finns. Det handlar om människor som har svårt att ta till sig samhällets straffrättsliga signaler och begår brott på brott, igen och igen. Det är ofta personer som behöver en längre tids inlåsning, inte minst för sin egen rehabilitering. Men samtidigt skyddas människor. På så sätt har straffen en tydlig samhällsskyddande uppgift.</p><p>Om människor får bra rehabilitering i kriminalvården kan man efter en längre tid komma ut som en bättre människa. Framför allt begår man inga brott under tiden.</p><p>Frågan om stärkt straffrättsligt skydd för blåljuspersonal har varit uppe. Det har också nämnts att regeringen presenterade sina tankar häromsistens. Liberalerna vill framhålla att det inte är tillräckligt. Det borde vara ett skärpt minimistraff för våld mot tjänsteman. Vi vill gärna att kränkningsersättningen för poliser som attackeras ska stärkas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Straffrättsliga frågor</p><p>Vi tror på en breddad lagstiftning så att också våld mot alarmeringstjänstpersonal och brotten mot personal i hälso- och sjukvården inkluderas. Det ser ganska allvarligt ut på många ställen. När man kommer till sjukvården följer rena gänguppgörelser med in på akuten. Och vi undrar varför så få vill bli sjuksköterskor. Det här är en orsak.</p><p>Liberalerna har också reservationer när det gäller fridskränkningsbrott och olaga förföljelse. Ett tips till mina kollegor är att vi faktiskt kan stifta en lag. Det är ju därför vi är här. Vi har dock den beredningsordningen att vi väntar på att regeringen ska komma tillbaka.</p><p>Olaga förföljelse var en lagstiftning som vi i stort sett beredde och genomförde i riksdagen. Liberalerna förde fram det. Det blev en bred uppslutning, och vi genomförde en lagstiftning som innebar att så kallad stalkning kriminaliserades. Det jag pratar om är den subtila, lågintensiva men ständigt närvarande terrorn som människor verkar bedriva mot varandra. Vi ser att det finns förutsättningar för att se över och stärka den lagstiftningen. Det gäller fridskränkningen som en egen enhet men också frågan om olaga förföljelse.</p><p>Herr talman! Jag vill avsluta mitt anförande med att lyfta fram Europaperspektivet på detta. Vi står inför ett val till Europaparlamentet. I den här kammaren har det gjorts positionsförflyttningar i närtid, bland annat från Socialdemokraterna. Statsministern har varit ute och sagt att det skulle vara bra med en gemensam åklagarmyndighet på Europanivå. Moderaterna har flyttat sig framåt. Och Kristdemokraterna har flyttat sig framåt.</p><p>Det är bra. Men de områden som den gemensamma europeiska åklagaren ska arbeta med är kraftigt begränsade. Det finns fortfarande områden där den grova organiserade brottsligheten, som opererar gränslöst, måste mötas av en gränsöverskridande brottsbekämpning. Där är Europanivån viktig. Därför vill vi yrka bifall till reservation 39 där vi lyfter fram miljöbrott, penningtvätt, skattebrott och annat. Ni anar inte hur mycket moms som försvinner i EU-systemet på grund av grovt kriminella som lever bara på detta.</p><p>Där kan jag medge att Vänsterpartiet har en poäng i att det är straffskärpningar som vi borde se över. Här kommer det allmänpreventiva tillsammans med en riktig upptäcktsrisk att få en avskräckande effekt, så att människor struntar i den verksamheten, som i dag är väldigt lönsam.</p><p>Herr talman! För tids vinnande yrkar Liberalerna alltså bifall till endast reservation 39.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H601JuU11",
    "replik": "N",
    "systemdatum": "2019-05-02 19:39:37"
  }
}