{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Hyresrätt m.m.",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "20bdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "15",
    "talare": "Roger Hedlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag ska vi diskutera en rad olika motioner rörande bland annat hyresrättsfrågor. Jag kan börja med att konstatera hur utvecklingen i Sverige ser ut. Tittar vi på befolkningsökningen i Sverige ser vi att befolkningen har ökat från 9 till 10 miljoner invånare under de senaste 13 åren. Befolkningen beräknas öka från 10 till 11 miljoner invånare under de kommande sju åren. Det här föranleder såklart en lång framförhållning på det bostadspolitiska området när det gäller att se till att man bygger i den omfattning som behövs. Det har man varken gjort hittills eller ser ut att kunna göra framöver.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hyresrätt m.m.</p><p>Med anledning av dagens situation, som förmodligen kommer att fortsätta, kommer jag in på den motion i det här blocket från Sverigedemokraternas sida som gäller trångboddhet. Sverigedemokraterna har motionerat för att möjliggöra rent juridiskt för bostadsbolag att kunna begränsa hur många personer som bor i hyresrätterna. Det är viktigt eftersom det i dag inte finns någon juridisk möjlighet i praktiken att faktiskt begränsa den möjligheten.</p><p>Vi vet vad trångboddhet för med sig, och det handlar om många områden. Det medför kostnader för dem som äger bostäderna men också en försämrad integration, svårare läxläsning, svarta hyreskontrakt och många sociala, ekonomiska och andra konsekvenser. Det behövs många åtgärder där.</p><p>Det finns en rapport på området från Boverket. Den ligger i dag på Regeringskansliet där man ska titta på den. Jag hoppas att regeringen också kommer med förslag.</p><p>Regeringen har i stället kommit med förslag om EBO. Det är ingenting som berörs i detta betänkande. Men det berörs ändå i den motion som Sverigedemokraterna har lämnat in när det gäller trångboddhet. Man menar att det ska göras en kontroll vid EBO, som alltså innebär att flyktingar i Sverige under den tid de söker asyl ska ha möjlighet att bosätta sig fritt i Sverige, att lämna sin anläggning.</p><p>Regeringens förslag kommer enligt min mening att kunna rundas ganska enkelt. Man ordnar ett boende utifrån de krav som ställs, och i ett senare skede ser det boendet helt annorlunda ut. Det är alltså ett slag i luften. Sverigedemokraterna menar att EBO-lagstiftningen måste rivas upp helt och hållet.</p><p>För att kunna lösa den problematik som består när det gäller EBO-lagstiftningen, trångboddheten och den kraftiga befolkningsökningen samtidigt som det inte byggs tillräckligt många bostäder är såklart en mer kontrollerad migration avgörande.</p><p>Därefter behöver vi kolla på ökad konkurrens mellan byggbolagen. Då kan man öka byggandet, minska kostnaderna och få en standardisering, gemensamma byggregler och ett samordnat byggande av infrastruktur med de övriga nordiska länderna. Det är saker som skulle kunna göra så att vi kan komma igång med byggandet ordentligt. Det skulle också möjliggöra för fler grupper att ta de bostäder som byggs.</p><p>De som i första hand är i behov av bostäder är de unga, de ekonomiskt svaga hushållen och de nyanlända. Att i det läget, som regeringen vill göra, införa fria marknadshyror är helt fel väg att gå. Jag förstår inte hur man kan tro att det ska leda till fler bostäder när de som behöver boende inte kan betala hyran för dem. Men det är regeringens lösning.</p><p>Fria marknadshyror debatterades dessutom hårt i valrörelsen. Socialdemokraterna gick ut och påstod helt felaktigt att Sverigedemokraterna vill införa marknadshyror i Sverige i dag. Jag har påtalat flera gånger i talarstolen, i en rad olika enkäter, intervjuer och liknande att Sverigedemokraterna motsätter sig marknadshyror. Ändå gick man ut och sa precis det motsatta i valrörelsen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hyresrätt m.m.</p><p>Det tål att tänkas på, vilket sätt man är beredd att ta till för att ta makten i Sverige - att stå och ljuga rakt ut för väljarna om vad andra partier tycker och tänker, dessutom i en fråga där Sverigedemokraterna är så tydliga.</p><p>Fru talman! Med de orden vill jag passa på att yrka bifall till vår reservation 19 gällande trångboddhet. För tids vinnande avstår jag från att yrka bifall till reservation 26.</p>",
    "intressent_id": "0773497241728",
    "rel_dok_id": "H601CU8",
    "replik": "N",
    "systemdatum": "2019-03-27 14:14:23"
  }
}