{
  "anforande": {
    "dok_hangar_id": "5012871",
    "dok_id": "H60924",
    "dok_titel": "Protokoll 2018/19:24 Onsdagen den 5 december",
    "dok_rm": "2018/19",
    "dok_nummer": "24",
    "dok_datum": "2018-12-05 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i Natos utbildnings- och rådgivningsinsats Resolute Support Mission i Afghanistan",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "b4fe330b-1918-e911-9112-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Björn Söder (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag har två frågor till Kenneth G Forslund och Socialdemokraterna.</p><p>Som jag nämnde i mitt anförande har Sverige deltagit militärt i Afghanistan sedan 2002, då i form av ISAF och numera i RSM.</p><p>Min första fråga är: Hur länge ska Sverige delta med sitt militära engagemang? Kenneth G Forslund nämner själv att detta inte är något som automatiskt rullar på, utan det görs noga överväganden och så vidare. Men nu är detta det 17:e året. Hur länge ska vi fortsätta att närvara? Afghanistan är ett land som i decennier har varit drabbat av svåra konflikter. Det ser inte bättre ut nu, och detta kan pågå i flera decennier. Socialdemokraterna måste ha någon tanke om vårt engagemang. Ska vi fortsätta att vara med där år efter år, eller tycker man att det är dags för andra aktörer att ta vid och ta sitt ansvar?</p><p>Sedan är det den andra frågan, herr talman. Det är nu 26 dagar kvar till mandatet löper ut i fråga om väpnad trupp i Afghanistan. En avveckling av vårt bidrag torde ta längre tid än 26 dagar. När jag ställde frågan i utskottet till Försvarsmakten kunde man inte riktigt svara på frågan.</p><p>Även om vi skulle kunna dra oss tillbaka på 26 dagar, eftersom det inte är mer än 50 man, vore det väldigt oseriöst att bara ta sina grejer och sticka, kan man tycka. Det borde planeras lite bättre än så. Som jag nämnde i utskottet är det lite som att riksdagen är gisslantagen i den här situationen, eftersom vi får detta ärende så sent på vårt bord. Skulle vi i dag avslå detta innebär det antingen ett väldigt snabbt tillbakadragande, vilket kanske inte är så seriöst från svensk sida, eller att det kommer att finnas svensk väpnad trupp i Afghanistan utan riksdagens mandat.</p><p>Borde inte dessa ärenden vara bättre planerade, så att vi kan diskutera detta? Det är inte seriöst från regeringens sida att förutsätta att riksdagen kommer att rösta ja till detta gång efter gång.</p>",
    "intressent_id": "0452755722723",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-01-14 17:26:17"
  }
}