{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Familjerätt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3e4c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "39",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tänkte fråga om en annan sak än det som Henrik Edin talade om. Det gäller en reservation om surrogatmoderskap och att göra det enklare att anlita surrogatmammor i andra länder som Liberalerna har med i betänkandet.</p><p>Låt mig först säga att jag förstår att längtan efter barn är stark. Jag förstår att man vill ha egna barn med biologisk koppling till sig själv. Jag förstår också att andra länders regeringar förbjuder handel med kvinnors kroppar så som man har gjort i både Indien och Thailand.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Familjerätt</p><p>Vad jag inte förstår är varför svenska politiker med kännedom om hur illa dessa kvinnor ofta mår och behandlas kan lämna in reservationer och propagera för att göra det enklare att köpa kvinnor utomlands.</p><p>Som exempel kan sägas att det kostar ungefär 500 000 svenska kronor att köpa en kvinna i USA. Tidigare när man kunde köpa i Indien var priset som en surrogatmamma där fick någonstans mellan 30 000 och 60 000 kronor. Dock har Indien numera förbjudit handel med kvinnokroppar.</p><p>Numera vänder sig många svenska par till Ukraina eftersom det i Ukraina är ungefär halva priset jämfört med i USA. Man talar om 250 000-300 000 kronor för att anlita en ukrainsk surrogatmamma.</p><p>Med tanke på Liberalernas reservation undrar jag egentligen: Vad tycker Liberalerna är ett lagom pris på en kvinnokropp?</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H601CU7",
    "replik": "Y",
    "systemdatum": "2019-05-02 19:34:45"
  }
}