{
  "anforande": {
    "dok_hangar_id": "5003657",
    "dok_id": "H6091",
    "dok_titel": "Protokoll 2018/19:1 Måndagen den 24 september",
    "dok_rm": "2018/19",
    "dok_nummer": "1",
    "dok_datum": "2018-09-24 00:00:00",
    "avsnittsrubrik": "Avsägelse som riksrevisor",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "bf8d3f5f-3bd1-e811-910e-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "TALMANNEN",
    "parti": "TALMANNEN",
    "anforandetext": "<p>Då ska jag be att få framföra kammarens varma tack till Kathrin Flossing för ett synnerligen väl utfört arbete som riksdagsdirektör.</p><p>Du har bedrivit ett omfattande och mycket uppskattat arbete, Kathrin; det tror jag att alla vi som har varit aktiva som ledamöter och i förvaltningen skriver under på. Vi tycker att vi har all anledning att framföra kammarens och hela riksdagens djupa tacksamhet för det fina arbete som du har utfört. Varmt tack!</p><p>(Applåder)</p><p>Jag vill även passa på att hälsa Ingvar Mattson varmt välkommen som riksdagsdirektör. Skrivelsen är ju lite mer formell och ger bara de yttre ramarna för beredningsprocessen och sådant. Men för dem i kammaren som inte känner Ingvar Mattson vill jag gärna berätta att han är en verklig trotjänare i riksdagens korridorer. Han har haft chefsbefattningar i konstitutionsutskottets kansli - bara en sådan sak! Han har varit kanslichef i finansutskottet. Han gick därifrån till att bli generaldirektör för Statskontoret. Sedermera rekryterades han tillbaka till riksdagen - i någon mening av konstitutionsutskottet, som såg till att han blev vald till riksrevisor av denna kammare 2017. Så det enda skälet som jag såg när jag hörde talas om det namnet att <em>inte</em> välja honom till riksdagsdirektör var att KU då skulle få besväret att utse en ny riksrevisor <em>igen</em>. Men vi överkom den besvikelsen, vi som då satt i KU, och gratulerade i stället gruppledarna och den dåvarande talmannen till en synnerligen väl utförd rekrytering, som nu formellt har bekräftats av gruppledarna och talmannen i ny uppsättning efter valet.</p><p>Avsägelse som riksrevisor</p><p>Ingvar Mattson är alltså en synnerligen kompetent och skicklig företrädare för ett genuint statstjänstemannaideal. Han känner riksdagen utan och innan och kommer att göra ett strålande arbete som riksdagsdirektör. Varmt välkommen!</p><p>(Applåder)</p>",
    "intressent_id": null,
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-10-16 14:03:40"
  }
}