{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:232 om finansiering av behandling vid sällsynta sjukdomar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "61959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Mattias Karlsson, för frågan! Den belyser hur olika det ser ut i vårt land och hur viktigt det är att vi prioriterar vården och att ge resurser både till den direkta vården, det vill säga behandlingar, och till läkemedel. Det är en omfattande kostnad, och med den utveckling vi ser och den medicinska kunskap som finns blir det allt fler och allt dyrare läkemedel som vi successivt får tillgång till. Obeaktat den specifika fråga som ställdes om skelleftesjukan är det väldigt viktigt att vi har en ordnad process, eftersom det är väldigt stora resurser som tas i anspråk. Om det sedan är statens resurser eller regionens resurser är egentligen mindre relevant; det är våra gemensamma resurser.</p><p>Jag kan inte låta bli att nämna att Mattias Karlsson representerar ett parti som gärna sänker skatten så fort man kommer åt.</p><p>Eftersom detta i grund och botten är en kostnadsfråga måste man göra ett val. Är det fråga om att prioritera resurser runt om i hela landet krävs det, skulle jag vilja säga, en solidarisk diskussion mellan partier och inom partier. Jag vet hur den diskussionen just nu ser ut när det handlar om att över huvud taget skruva i utjämningssystemet, trots att det finns kommuner som betalar 6 kronor mer i skatt än den kommun som betalar minst. Att bara göra en omfördelning för att få likvärdiga förutsättningar att erbjuda god välfärd i hela landet är inte en självklarhet. För mig är det ganska självklart att vi ska ha tillgång till en jämlik vård oavsett var vi bor.</p><p>Bara för att förklara för eventuella åhörare: Om staten skulle tillskjuta medel - det är inte det Mattias Karlsson säger; han tycker att det ska vara en solidarisk fördelning mellan regionerna - kräver det naturligtvis både budgetprocesser och prioriteringar mot annat. Om SKL skulle ha en önskan att dela mer solidariskt på de läkemedelskostnader som finns skulle jag gärna ta den dialogen med SKL, inte minst med Anders Knape och Marie Morell, som ju båda är partivänner till Mattias Karlsson. Jag har så här långt inte hört det.</p><p>Jag tror att det är viktigt att staten styr och utvecklar sjukvården i en riktning som också stämmer hyggligt överens med den som finns i regionerna. Jag tror också att det är viktigt att eventuella förändringar av detta slag, som ändå är ganska omfattande, nämligen att bara göra en solidarisk fördelning i stället för att låta alla stå för sina egna kostnader, har gehör i landstingssektorn.</p><p>Jag vill återigen understryka detta så att det inte blir konstigt: Läkemedelsutredningen har försökt ta ett grepp om den väldigt komplicerade fråga som läkemedel är. På ett sätt kanske den inte är så komplicerad, men eftersom det i dag handlar om så stora resurser - och framför allt eftersom vi har väldigt svårt att överblicka vilka resurser det handlar om de kommande fem tio åren - är det en grannlaga uppgift att hantera det betänkandet och se till att vi efter bästa förmåga får det att landa på ett sätt som gör att våra regioner och landsting får bättre förutsättningar att bedriva en jämlik hälso- och sjukvård.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har inget specifikt besked att ge i den här frågan som avviker från det svar som jag gav. Det är helt enkelt en överenskommelse om läkemedelsanslaget som gäller, där staten i dag har kostnader på drygt 30 miljarder kronor.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H610232",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:18"
  }
}