{
  "anforande": {
    "dok_hangar_id": "5005913",
    "dok_id": "H6099",
    "dok_titel": "Protokoll 2018/19:9 Torsdagen den 18 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "9",
    "dok_datum": "2018-10-18 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 8)",
    "underrubrik": "Sjukvård och välfärdsfrågor",
    "kammaraktivitet": null,
    "anforande_id": "a600486f-80e6-e811-910f-901b0eac4c70",
    "anforande_nummer": "106",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattSjukvård och välfärds-frågor</p><p>Fru talman! Jag ska berätta om ett tillfälle när jag träffade en ung tjej som jag blev sittande med en stund. Vi pratade om hur vanligt det är med psykisk ohälsa och självskadebeteende som följd. Det är vanligare än vi vuxna tror att unga tjejer och killar skadar sig själva - att de skapar ett slags pysventil.</p><p>Efter vårt samtal drog jag mig till minnes hur jag själv mådde som barn men framför allt som tonåring. Den där inneboende känslan av maktlöshet, frustration och ensamhet och att jag egentligen bara ville skrika \"Hjälp mig!\" rakt ut men att jag inte kunde därför att ingen skulle förstå. Jag var alltför rädd för att min familjehemlighet då skulle avslöjas.</p><p>Fru talman! Det jag pratar om är ett samhällsproblem som många säger måste lösas men som är svårt att adressera om man inte förstår orsakerna till det. På tio år har psykisk ohälsa bland barn och unga tredubblats. Vi har närmare 5 700 barn i åldern tio till fjorton år som medicineras med antidepressiva läkemedel.</p><p>Självfallet måste vi fundera på varför det ser ut som det gör. Har förskrivning av läkemedel blivit en enkel lösning på ett komplext samhällsproblem? Har samhället skapat onåbara ideal som vi alla vill nå så snabbt som möjligt? I jakten på det ouppnåeliga mår man psykiskt dåligt - för vi över den stressen på våra barn?</p><p>Vi är nog rörande överens om att detta måste få ett slut, men vi får inte bara släcka bränder i stället för att utreda brandorsaken och framför allt hur de ska förebyggas. Självfallet behöver vi öka tillgången till snabba insatser, men det allra viktigaste är att se till att våra barn blir motståndskraftiga och lära oss orsakerna till att det ser ut som det gör. Först då kan vi på allvar förebygga den psykiska ohälsan.</p><p>Barn ska växa upp med närvarande vårdnadshavare som ser till att barnen får utrymme att leka och inte blir smittade av vuxenvärldens stress. Vi behöver stärka vårdnadshavare så att barn växer upp under trygga omständigheter. Vårdnadshavarna måste vara närvarande så att barnen kan knyta an till dem. Om detta inte fungerar behöver vi se till att det finns tillräckligt mycket kompetens så att samhället ser signalerna när något inte står rätt till, innan det leder till psykisk ohälsa.</p><p>Vi har alla att vinna på att vara proaktiva när det gäller att prata om psykisk ohälsa. Vad blir konsekvenserna annars - övermedicinering av antidepressiva mediciner, självskadebeteende, suicid och oreglerad skönhetsvård som förvanskar och förstör fullt fungerande mänskliga kroppar, eftersom detta har blivit ett populärt sätt att försöka få en bättre självkänsla?</p><p>I hopp om att förebygga detta hemska växande samhällsproblem föreslår därför vi moderater ett samlat paket med flera åtgärder: verkningsfull suicidprevention, upprättande av en nationell strategi för att stärka psykiatrin och minska den psykiska ohälsan, stärkt uppföljning och tillsyn inom barn- och ungdomspsykiatrin, förbättrad tillgång till skolsköterskor och skolkuratorer och givetvis kortade väntetider till BUP.</p><p>Slutligen, fru talman: Inga barn ska behöva lida av psykisk ohälsa. Ingen tioåring ska behöva äta antidepressiva läkemedel för att vuxenvärlden misslyckats med att se dem. Detta är den absolut viktigaste fråga som vi politiker har att göra med. Allt annat politiskt arbete faller liksom platt om våra barn är olyckliga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattSjukvård och välfärds-frågor</p><p>(Applåder)</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-12 14:40:23"
  }
}