{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:15 om översyn av vapenlagstiftningen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "587fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "91",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först vill jag säga att den svenska vapenlagstiftningen på detta område håller en väldigt hög internationell klass. Där delar jag verkligen Sten Berghedens uppfattning.</p><p>Det jag talar om är det vapendirektiv som EU har fattat beslut om. Det kom till stånd efter terrorattentaten i Europa, och hela syftet med det är att man ska komma åt de illegala vapnen och den gränsöverskridande handeln med dessa vapen och vapendelar. Det är syftet med förändringarna i direktivet. Vi i Sverige kommer inte ifrån att vi måste implementera det direktivet. Vi ligger redan efter. Vi borde ha gjort det. Det har skjutits på, och nu måste det göras. Vi i regeringen, och de experter vi lutar oss mot, anser att vi gör en implementering av det som måste implementeras av detta.</p><p>För att vara tydlig vill jag säga att detta inte är det enda vi gör för att förenkla. Det handlar snarare om ljuddämparna. Det är tiderna, vapengarderoben och så vidare som jag tror på allvar skulle kunna förändra och förenkla för inte minst jägarna. Där har vi alltså ett arbete på gång, som jag hoppas att vi kan bli mer överens om.</p><p>Sedan tror jag att det är viktigt att säga något om det som vi har gjort på Tullverkets sida. De resurser som man har fått tror jag betyder väldigt mycket när det gäller att bekämpa att illegala vapen kommer till Sverige. Den vapenamnesti som genomfördes under förra året har betydelse. Jag tror att det var 12 000 vapen som samlades in under förra året. Detta har betydelse för hur många vapen som cirkulerar.</p><p>Vi gör nu också en översyn av smugglings- och vapenbrotten. Det behöver alltså göras mer på den illegala sidan, men vi måste tyvärr också implementera det EU-direktiv som Sverige var med och påverkade. Jag tycker ändå att det ska sägas i riksdagen att Sverige gjorde det mycket bättre än det ursprungliga förslaget, tack vare hårt arbete och samarbete med inte minst Jägareförbundet och andra som hjälpte oss att se till att EU-direktivet inte gick alldeles för långt.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H61015",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:38"
  }
}