{
  "anforande": {
    "dok_hangar_id": "5016251",
    "dok_id": "H60931",
    "dok_titel": "Protokoll 2018/19:31 Måndagen den 17 december",
    "dok_rm": "2018/19",
    "dok_nummer": "31",
    "dok_datum": "2018-12-17 00:00:00",
    "avsnittsrubrik": "Skatt, tull och exekution",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "762dc0d9-0523-e911-9118-901b0e9b71a0",
    "anforande_nummer": "79",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Moderaterna och Kristdemokraterna har fått igenom sin budget i riksdagen tack vare Sverigedemokraterna. Detta innebär att Sverige backar i tiden på ett sätt som står i brutal kontrast till det läge vi befinner oss i. Vi vet att det krävs en stark grön politik för att hålla oss under 1,5-gradersmålet, och för detta behöver vi kraftigt begränsa våra utsläpp.</p><p>Svenskarnas flygresor har fördubblats på mindre än 30 år, och vi flyger nu cirka fem gånger mer än ett globalt genomsnitt. Vi är mer än 100 000 svenskar som kommer att avstå från att flyga under det kommande året. Men det krävs mer av politikerna. Ett steg är att sluta subventionera flyget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt, tull och exekution</p><p>I dag är flyget subventionerat genom att man har skattefritt bränsle och undantag från flera av EU:s kemikalieregler. Flyget säljer taxfree, vilket också gynnar branschen. Ute i landet betalar skattebetalare stora delar av kostnaden för utbyggnad och underhåll av flygplatser. Mitt under klimattoppmötet i Katowice får Moderaterna och Kristdemokraterna igenom en budget där det blir billigare att flyga genom att den nästan pinsamt låga flygskatten avskaffas och flyget ges ännu större skattefördelar.</p><p>Fru talman! Samtidigt som människor, bland andra skolelever, strejkar för klimatet här utanför och försöker få politiker att prioritera vår tids största ödesfråga svarar Moderaterna och Kristdemokraterna genom att vilja göra bensin och diesel ännu billigare. De ökar alltså aktivt de fossila subventionerna genom att frysa den så kallade indexeringen, en årlig uppräkning av bensinskatten. Detta gör utsläppen från bilar ännu billigare. Det här händer alltså mitt under en pågående klimatkris, där vi måste satsa all vår politiska kraft och viljestyrka på att ställa om samhället, bort från business as usual.</p><p>Att våga påstå att detta görs för att gynna landsbygden är ett hån mot alla markägare som nu enligt Moderaternas och Kristdemokraternas budget inte kommer att få ersättning för sin värdefulla mark. Samtidigt tas stödet för att kunna sätta upp rovdjursstängsel bort.</p><p>Moderaterna och Kristdemokraterna gör det dyrare med naturguidning på landsbygden genom att höja momsen från dagens 6 procent till 25 procent. Detta kommer att innebära försämrade förutsättningar för en grön bransch som bidrar med kunskap och upplevelser. Med en ökad urbanisering saknar nu många kontakten med naturen, och det är precis denna typ av branscher som behöver stärkas, inte försvagas.</p><p>Moderaterna och Kristdemokraterna gör detta främst för att gynna dem som redan är rikast i Sverige. Deras skattesänkningar ger 23,5 gånger mer till den rikaste tiondelen jämfört med den fattigaste tiondelen. De som tjänar mer än 42 000 kronor i månaden ska nu betala 500 kronor mindre i skatt. Den högerkonservativa budgeten skär från den gröna omställningen. Den skär från de mest utsatta, och den skär i hjärtat på alla som jobbar för en grön och rättvis värld.</p><p>Som övergångsregering har Socialdemokraterna och Miljöpartiet tillsammans med Vänsterpartiet valt att följa praxis och lagt fram en övergångsbudget. Men den nya praxisen i det här huset verkar vara att följa praxis när det bäst gynnar ens egna intressen. Därför har Moderaterna och Kristdemokraterna med stöd av Sverigedemokraterna valt att släppa kravet på en god beredning av de ärenden som riksdagen ska fatta beslut om.</p><p>Övergångsbudgeten ryms inte inom de ekonomiska ramar som redan har beslutats. Jag väljer att inte delta i beslutet om vårt utskotts utgiftsområde, och ett mer utförligt resonemang om detta finns i det gemensamma särskilda yttrandet i betänkandet.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 10.)</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "H601SkU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:06:41"
  }
}