{
  "anforande": {
    "dok_hangar_id": "5027740",
    "dok_id": "H60967",
    "dok_titel": "Protokoll 2018/19:67 Tisdagen den 26 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "67",
    "dok_datum": "2019-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:107 om en utvärdering av kemikalieskatten",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9e41e42a-e365-e911-911b-901b0eac4c78",
    "anforande_nummer": "64",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Finansministern frågade mig vilka skatter Moderaterna har drivit på global nivå och EU-nivå. Det har vi inte gjort. Det är inte vår grej.</p><p>Vi har inte globala skatter i dag. Det ska vi nog inte ha heller, även om jag förstår att en stor global skattemyndighet som kan beskatta hela världen kanske är finansministerns våta dröm. Kanske skulle det vara en svensk generaldirektör. Vi är ju bäst på att plocka ut så mycket pengar som möjligt av folk. Men jag tror inte att vi ska gå den vägen. Den är nog inte särskilt bra.</p><p>De här skatterna är inte bara ett slag i luften. Det finns en allvarlig baksida. Vi pratar mycket om att hela Sverige ska leva, att vi ska ha en landsbygd som fungerar och så vidare. Ett stort bekymmer i dag är att stora delar av butiksnätet ute på landsbygden slås ut. Mindre orter tappar mycket service. Det här bidrar till det. Det är en liten pusselbit. Ensamt leder det inte till att en butik går under. Men för en butik som i dag har problem med sin omsättning och precis håller näsan över vattenytan kan en sådan här sak, som gör att ännu fler människor direktimporterar varor eller köper på annat sätt, vara det sista som leder till att man tvingas stänga butiken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi avskaffade överindexeringen av bensinskatten, som Magdalena Andersson vill lägga tillbaka. Det skulle göra det ännu dyrare för människor på landsbygden att ta sig till sitt lokala butikscentrum. Det leder också till att fler väljer att handla på nätet i stället för i butiker. Allting bidrar till att slå ut landsbygden.</p><p>Detta kallar Magdalena Andersson grön skatteväxling. Jag kallar det grön skattehöjning. Jag skulle vilja höra från Magdalena Andersson vilka inkomstskatter hon vill sänka för att kompensera hushållen för den här gröna skattehöjningen.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H610107",
    "replik": "N",
    "systemdatum": "2019-04-23 18:17:25"
  }
}