{
  "anforande": {
    "dok_hangar_id": "5033831",
    "dok_id": "H60991",
    "dok_titel": "Protokoll 2018/19:91 Måndagen den 13 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "91",
    "dok_datum": "2019-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:188 om konsekvensanalys vid rivning av dammar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1209b677-0e86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "45",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka ministern för svaret.</p><p>Sverige är ett gammalt industriland och dessutom ett på många platser låglänt land. Det har inneburit att behovet av vattendammar har funnits i hundratals år. Att kunna reglera flödet av vatten över säsong och över året har varit livsnödvändigt. På många platser riskerar man att drabbas av torka om inte dammar finns för att ta till vara vårfloden och reglera ut vattnet under sommaren. Om våra vattendrag torkar ut under sommaren dör dessutom musslor och fiskar som lever här.</p><p>Vidare är nuvarande infrastruktur och vattenförsörjning anpassad efter att de månghundraåriga dammarna finns. Dessutom ger många mindre kraftverk en möjlighet att ha en viss reservkapacitet av el, vilket är nog så viktigt i dag.</p><p>Fru talman! Det kan vara en damm som gör skillnad mellan att en skog brinner ned eller att en skogsbrand kan släckas med vattenbombning. I somras drabbades Örebro län av en del skogsbränder, och då var möjligheten att ta vatten via helikopter helt avgörande för att man faktiskt skulle kunna hejda branden. Våra vattendammar bidrar helt enkelt till ett stärkt civilförsvar.</p><p>Många av våra dammar är så gamla att tillståndsprocesserna inte fanns då de anlades, vilket har varit ett problem. Tidigare har man inte tagit hänsyn till att hela landskap, natur och vattenhushållning varit anpassade efter att dammarna finns. Därför är det välkommet med den nya lagstiftningen från den 1 januari 2019, som ministern nämner i sitt svar och som tar hänsyn till äldre rättigheters rättskraft.</p><p>Fru talman! Det som är viktigt i sammanhanget är att de beslut om rivningar som nu ligger på bordet och som är överklagade inte verkställs förrän överklagan prövats, men också att hänsyn tas till den nya lagstiftningen. Det har nämligen förekommit att man rivit dammar innan överklagan har hunnit behandlas i domstol, vilket satt hela rättssäkerheten ur spel. Detta får självklart inte förekomma. Det innebär ett rättsövergrepp som i sig är lagvidrigt. Enskilda dammägare har dock sällan ekonomisk möjlighet att överklaga, vilket innebär att staten då får för stor makt i förhållande till den enskilde. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Med en rättssäker hantering och med den nya, förfinade lagstiftningen kan jag ändå hoppas att vi slipper se dammrivningar utan korrekt genomförda konsekvensanalyser och med förödande effekter.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H610188",
    "replik": "N",
    "systemdatum": "2019-06-03 16:47:51"
  }
}