{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Civila samhället inklusive trossamfund",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "42f1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "56",
    "talare": "Azadeh Rojhan Gustafsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det pågår en kamp om demokratin, delvis i det tysta. När nationalismen och extremismen iklädda olika skepnader breder ut sig som en mörk skugga över världen och över vår samtid måste vi fråga oss om och hur vi vill ta kampen.</p><p>När vi i dag debatterar civilsamhället är det just detta vi debatterar: kampen om demokratin. För nationalister och extremister, enkelt kallade antidemokrater, är civilsamhället ett hinder och ett hot. Civilsamhällets organisationer bidrar nämligen, oavsett vilka intressen de företräder, till en viktig komponent i demokratin: att stärka tilliten människor emellan.</p><p>När människor möts och vågar uttrycka sina tankar högt, vågar vara kritiska mot varandra och vågar kroka arm med varandra kring en specifik fråga uppstår en känsla av samhörighet och tillit. Vi lär oss av varandra, och vi inser att det går att tillsammans påverka och förändra. Vi lär oss att lita på varandra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Civila samhället inklusive trossamfund</p><p>När antidemokrater verkar för att försvaga civilsamhället är det för att så tvivel och skapa en kultur av rädsla och misstänksamhet. De vill skapa en känsla av att det inte finns några gemensamma intressen; det finns bara vi mot dem. De vill bryta ned tilliten människor emellan så att vi inte ska våga tro på att de bästa besluten fattar vi gemensamt. Utan den övertygelsen kan inte demokratin överleva.</p><p>Herr talman! Civilsamhället är under attack globalt. Bara mellan 2012 och 2018 skrevs över 120 lagar i ca 50 länder runt om i världen som begränsar civilsamhällets möjlighet att påverka. Lagarna handlar i stort om en striktare statlig övervakning av organisationernas arbete och om att begränsa deras resurser. Och bara under 2017 mördades över 300 människorätts- och miljöförsvarare enbart för att de organiserat och engagerat sig mot orättvisor.</p><p>Hur berör detta civilsamhället i Sverige? Den trend som vi ser runt om i Europa och i världen har Sverige ingen given immunitet mot. Även här i Sverige finns antidemokratiska krafter och ett riksdagsparti som med beundran ser på utvecklingen i länder som Polen och Ungern, där den antidemokratiska trenden har fått fäste. De drömmer om regeringsmakten för att förverkliga sina politiska ambitioner.</p><p>Herr talman! Det svenska civilsamhället är dock unikt. Det utgörs av 244 000 organisationer. I dessa arbetar hälften av den svenska vuxna befolkningen ideellt, och de lägger i genomsnitt ned 15 timmar i månaden. Här får människor vara en del av en samvaro, känna meningsfullhet och få möjligheten att på olika sätt utvecklas. De gör allt från att leda hockeyträningar, anordna poesikvällar, arrangera högtidsfester och värna om sin bostadsrättsförening till att göra akuta räddningsinsatser, som när de svenska skogarna brann i somras. Här möts människor dagligen och bygger vidare på den tillit som är kittet i vårt demokratiska samhälle.</p><p>Herr talman! För att det svenska civilsamhället fortsatt ska vara starkt och utvecklas är goda och långsiktiga förutsättningar av stor vikt. Här är bidragsgivandet och formerna för detta avgörande. Det är viktigt att komma ifrån kortsiktigt bidragsgivande som endast är riktat till specifika projekt.</p><p>Däremot har politiken, liksom sektorn själv, ett viktigt ansvar att se till att skattemedel inte används till verksamhet som kan vara diskriminerande och stå i strid med demokrati och mänskliga rättigheter. För detta har regeringen tillsatt en särskild utredare för att göra en översyn. Översynen syftar till att säkerställa att offentliga medel går till organisationer vars verksamheter inte står i strid med samhällets grundläggande värderingar.</p><p>Det är dock lika viktigt att motverka all form av detaljstyrning av civilsamhällets organisationer. Det är endast på detta sätt som civilsamhällets självständighet och särart kan försvaras.</p><p>Herr talman! Vi har ett starkt civilsamhälle i Sverige. Det betyder att vi har desto större anledning att skydda det mot alla attacker. Styrkan i en demokrati avgörs av styrkan i dess civilsamhälle. När någon attackerar civilsamhället attackeras själva fundamentet i vår demokrati. Även här i Sverige ifrågasätts föreningsfriheten, yttrandefriheten och de mänskliga rättigheterna. För oss som är demokrater finns inget viktigare än att försvara dessa värden tillsammans med civilsamhället.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Civila samhället inklusive trossamfund</p><p>Med dessa ord vill jag yrka bifall till utskottets förslag och avslag på samtliga reservationer.</p><p>(Applåder)</p>",
    "intressent_id": "0474290584024",
    "rel_dok_id": "H601KrU15",
    "replik": "N",
    "systemdatum": "2019-05-14 14:19:29"
  }
}