{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ae88f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "73",
    "talare": "Erik Bengtzboe (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Daniel Riazat, för anförandet! </p><p>Låt mig först och främst konstatera att de riktade statsbidrag som Daniel Riazat hänvisar till när det gäller bland annat upprustning av skollokaler och jämlikhetspengar upphör den sista december i år, oavsett vad övergångsbudgeten säger. I och med att bemyndigandet att spendera pengarna upphör den sista december finns alltså de pengarna inte tillgängliga 2019. Detta vet Daniel Riazat mycket väl, för det är något som riksdagen beslutade när man antog den förra budgeten från S, V och MP. De pengarna försvinner alltså den sista december oavsett om övergångsbudgeten går igenom eller inte.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Sedan känner jag ett behov av att bemöta diskussionen om förskoleklassen och att göra grundskolan tioårig. Vi är övertygade om att det kommer att stärka progressionen i skolsystemet och kunskapsinhämtningen om förskoleklassen inte blir den fristående satellit som den i dag är i skolsystemet. Det finns ganska mycket forskning som ger belägg för detta. Bland annat finns det svensk forskning som konstaterar att svenska förskoleelever själva tror att de ska börja skolan när de börjar förskoleklassen och sedan blir besvikna när de inser att det är först ett år senare som skolan börjar.</p><p>Förslaget handlar inte om att utöka undervisningstiden eller ens om att förändra det pedagogiska innehållet i förskoleklassen, som det ibland ges sken av. Förskoleklassen ska se ut mer eller mindre som den gör i dag, men vi vill att den organisatoriskt ska vara en del av lågstadiet, för att vi ska slippa den typ av onödiga överlämningar som vi vet att ett stadiebyte tyvärr innebär, där många elever faller ur och halkar efter.</p><p>Jag ser inte riktigt vad Vänsterpartiet finner så provocerande i detta. Vad är så dumt med att göra lågstadiet fyraårigt? På vad sätt vore det dumt om förskolepedagogiken kunde följa med in i lågstadiet för de elever som behöver mer av förskolepedagogiken?</p>",
    "intressent_id": "0513020576128",
    "rel_dok_id": "H601UbU1",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:14:36"
  }
}