{
  "anforande": {
    "dok_hangar_id": "5033719",
    "dok_id": "H60990",
    "dok_titel": "Protokoll 2018/19:90 Fredagen den 10 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "90",
    "dok_datum": "2019-05-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt med anledning av Klimatpolitiska rådets rapport",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "251bfbfa-0d86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "71",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag sa i mitt tidigare anförande att jag anser att riksdag och regering ska utlysa nödläge för klimatet. Det skulle innebära att klimatfrågan ska överordnas alla andra politiska beslut. Och det är många politiker som säger att klimatfrågan ska överordnas. Vi hörde till exempel också klimatminister Isabella Lövin tala om det.</p><p>Vad betyder det egentligen, och är det någonting som regeringen gör i dag? Nej, jag anser inte det. Jag anser att regeringen till exempel skulle kunna ge nya regleringsbrev till våra myndigheter, bland annat till Försvarsmakten, statliga Swedavia och så vidare, och säga att allt de gör måste hålla sig inom ramen för våra klimatmål. Samma sak gäller med våra statliga bolag, som måste få helt nya ägardirektiv utifrån ett klimatperspektiv. Jag ser det inte hända från den här regeringen.</p><p>Det kan också handla om att inte ge tillstånd till expansionen av Preemraff i Lysekil. Om de får expandera och raffinera olja kan de bli Sveriges största utsläppare. Det handlar också om att våga säga nej till bygget av fossilgasterminalen i Göteborg, som kan föra in fossilgas på det svenska biogasnätet i stor omfattning.</p><p>Alla propositioner och statliga utredningar måste förhålla sig till klimatmålen, precis som föreslås av Klimatpolitiska rådet. Men jag ser det inte hända från regeringen, även om det är många fagra ord.</p><p>Nu har regeringens representanter chansen att bevisa att man verkligen sätter klimatet framför allt annat, och det hoppas jag få höra.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H6C120190510ad",
    "replik": "N",
    "systemdatum": "2019-06-03 16:44:06"
  }
}