{
  "anforande": {
    "dok_hangar_id": "5008626",
    "dok_id": "H60913",
    "dok_titel": "Protokoll 2018/19:13 Onsdagen den 7 november",
    "dok_rm": "2018/19",
    "dok_nummer": "13",
    "dok_datum": "2018-11-07 00:00:00",
    "avsnittsrubrik": "En politik för engagemang - långsiktighet och oberoende för civilsamhället",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d8e310bb-40f2-e811-9111-901b0eac4c70",
    "anforande_nummer": "35",
    "talare": "Roland Utbult (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT En politik för engagemang - långsiktighet och oberoende för civilsamhället</p><p>Fru talman! Tack, Azadeh, för svaret!</p><p>Jag vill nog hävda att när detta infördes i Norge - detta är fakta - ökade givandet med ungefär 30 procent. Det skulle förvåna mig om det inte skulle få någon effekt också i vårt land.</p><p>Får jag ta ett exempel och se hur du reagerar på det? Man skulle ju ha ett 90-konto så att det fanns en viss kontroll. Mitt exempel är Ankarstiftelsen, med säte i Mölltorp i Skaraborg, där det som det ofta gör finns en eldsjäl. Han heter Börje Erdtman och har bedrivit ett stort arbete i Colombia och Brasilien som bland annat varit inriktat på att ge barn och ungdomar en framtid genom utbildningsinsatser och en meningsfull fritid, för att förhindra ett liv med brottslig inriktning.</p><p>Genom ett återinfört gåvoskatteavdrag skulle förutsättningarna, menar man, för ett utökat stöd till organisationer som Ankarstiftelsen förbättras. Hur reagerar du på detta? Det finns små organisationer som är beroende av bidrag från enskilda och som staten med sitt ovanifrånperspektiv kanske inte hittar. Däremot finns det kanske människor i Skaraborg som ger lite extra och får en skattereduktion. Denna reduktion kan man, om man vill, också ge, så blir det ytterligare pengar till organisationen.</p>",
    "intressent_id": "0237055280513",
    "rel_dok_id": "H601KrU3",
    "replik": "Y",
    "systemdatum": "2018-11-27 13:34:37"
  }
}