{
  "anforande": {
    "dok_hangar_id": "5032339",
    "dok_id": "H60983",
    "dok_titel": "Protokoll 2018/19:83 Tisdagen den 30 april",
    "dok_rm": "2018/19",
    "dok_nummer": "83",
    "dok_datum": "2019-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:181 om Östlig förbindelse",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2721ef3c-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "34",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Statsrådet räknar upp många infrastrukturinvesteringar i Sverige i dag - Getingmidjan och mycket annat. Vi i Moderaterna är inte emot det. Vi är heller inte på något sätt emot att bygga fyrspår till Uppsala. Det vi är tveksamma till är höghastighetsbanan, som är något helt nytt. </p><p>Då är min fråga till statsrådet Eneroth: Ska eventuella höghastighetståg stanna ute i Järna? Är då tanken att man ska åka buss därifrån in till Centralen eller till Arlanda? Hur är tanken?</p><p>Att bygga en höghastighetsbana som inte går ända in till Stockholm central och till Arlanda är helt bortkastade pengar. Det är också astronomiska investeringar. Statsrådet frågar undertecknad hur man ska finansiera en östlig förbindelse. Det handlar om begränsade belopp, till skillnad från höghastighetsbanan, som handlar om astronomiska belopp. Vi talar om hundratals miljarder. Det uppfattas som fobier.</p><p>I dag tar det fyra timmar att åka ned med tåg till Malmö. Det är inte särskilt lång tid. Jag tycker att det fungerar ganska bra.</p><p>Nacka och Värmdö driver på hårt för Östlig förbindelse, liksom Stockholms län. Däremot är man mer tveksam i Stockholms stad, som statsrådet nämner, och det har väl sina skäl. Miljöpartiet är ju med och jobbar i konstellationen där, och de är inte alls positiva till vägbyggen och trafikleder. Det är allmänt känt.</p><p>Vi kommer naturligtvis inte att ta bort några andra investeringsprojekt. Vi kommer att tillskjuta medel. Jag har nämnt några förslag här. Men det ingår alltså inte att ta bort grejer ur befintlig nationell plan. Den kan man revidera, och det kan man göra med mer pengar.</p><p>Sedan har jag en fråga till statsrådet: När avser man att sätta igång bygget av Södertörnsleden? Statsrådet har lovat att den är med här. När börjar bygget?</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H610181",
    "replik": "N",
    "systemdatum": "2019-05-27 18:13:10"
  }
}