{
  "anforande": {
    "dok_hangar_id": "5020280",
    "dok_id": "H60942",
    "dok_titel": "Protokoll 2018/19:42 Onsdagen den 23 januari",
    "dok_rm": "2018/19",
    "dok_nummer": "42",
    "dok_datum": "2019-01-23 00:00:00",
    "avsnittsrubrik": "Granskning av statsrådens tjänsteutövning och regeringsärendenas handläggning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a24c40b9-9d2f-e911-9118-901b0e9b71a0",
    "anforande_nummer": "12",
    "talare": "Erik Ezelius (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Vid debatten om granskning av statsrådens tjänsteutövning och regeringsärendenas handläggning vill jag kommentera ett par delar i betänkandet. </p><p>Först vill jag ta upp avsnitt 6 om hantering av handlingar och digitala arbetsytor inom vissa arbetsgrupper i Regeringskansliet, som flera talare redan har berört. Upprinnelsen till granskningen kommer från våren 2018, då konstitutionsutskottet bland annat granskade Utrikesdepartementets hantering av handlingar i samband med säkerhetsrådskampanjen. Utskottet noterade då avslutningsvis det som hade framkommit i granskningen när det gäller offentlighetsprincipen och förekomsten av myndighetsövergripande arbetsgrupper inom Regeringskansliet, och man fann anledning att uppmärksamma dessa frågor ytterligare framöver. </p><p>I granskningen har det kunnat konstateras att användningen av digitala arbetsytor inte är ett isolerat fenomen utan kan lokaliseras till flera delar inom Regeringskansliet. Det som har framkommit ger inte heller underlag för bedömningen att utomstående myndigheter har haft tillgång till digitala arbetsytor som finns hos arbetsgrupperna i Regeringskansliet. Som min partikollega Hans Ekström tidigare nämnde skapar ny teknik också nya möjligheter för nya samverkansformer, vilket självklart ska ses som välkommet för ett effektivt och ändamålsenligt arbete inom ramen för politikens arbete. Däremot är det av största vikt att nya arbetsmetoder inte står i strid med regelverket utan att de granskas och prövas utifrån ett konstitutionellt perspektiv. </p><p>Den kritik som framförs gäller beslut som tydliggör sammansättningen av den interna arbetsgruppen, där det ingår personer från andra myndigheter än Regeringskansliet, hantering av så kallade mellanprodukter, dokumentationsskyldighet med mera. </p><p>Än en gång: En effektiv förvaltning ska givetvis uppmuntras till att utveckla arbetsmetoder. Och teknikutvecklingen ger här stora möjligheter, men aldrig på bekostnad av offentlighetsprincipen eller andra delar i våra grundlagar. </p><p>Slutligen har utskottet också granskat regeringens användning av så kallade EU-sakråd, vilket även Mia Sydow Mölleby talade om i sitt anförande. Sakråden har kommit till som en ny arbetsmetod för att ta vara på expertis i sakfrågor inom civilsamhället och från andra samhällsaktörer och syftar till att ge regeringen ett bredare underlag för sina bedömningar. Men utskottet pekar på vikten av att användningen av EU-sakråd inte leder till att de sedvanliga formerna för beredning inte genomförs, såsom att skicka ärenden på remiss. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Granskning av stats-rådens tjänsteutövning och regeringsärende-nas handläggning</p><p>I den mån det som framkommer vid EU-sakråden ligger till grund för den fortsatta beredningen av ärenden är det enligt utskottet lika viktigt att dokumentera vad som framkommer vid EU-sakråden som att dokumentera det som framkommer vid andra beredningsformer. Det är viktigt för spårbarhet och transparens, så att konstitutionsutskottet och andra kan granska ett ärende och dess beredning. </p><p>(Applåder)</p>",
    "intressent_id": "0667220767927",
    "rel_dok_id": "H601KU10",
    "replik": "N",
    "systemdatum": "2019-02-13 15:44:04"
  }
}