{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:167 om felaktiga utbetalningar från a-kassan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3208add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Erik Bengtzboe (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Det är sannerligen så att det svenska rättssystemet och den svenska modellen ser ut på ett sådant sätt att det är myndigheter som är ansvariga. Men det är också regeringen som är ansvarig för myndigheterna. Det är inte så att Sveriges riksdag kan tillkalla sig generaldirektören och låta honom svara på frågor. Det är faktiskt ansvarigt statsråd som måste se till att myndigheterna fullföljer sitt uppdrag på det sätt som de ska göra.</p><p>Statsrådet hänvisar till diffusa åtgärder i ett läge där en halv miljard årligen rullar ut ur a-kassorna. Det känns som att det finns en hel del här som regeringen skulle kunna ta tag i. Det gäller framför allt i ett läge där vi konstaterar att svensk arbetsmarknad, herr talman, blir alltmer tudelad. Samtidigt som högkonjunkturen rullar på och arbetslösheten sjunker i stora breda grupper kan vi konstatera att arbetslösheten biter sig fast för andra. </p><p>Det är uppenbart att vi med nödvändighet behöver bli bättre på att ge stöd och på att utbilda och matcha människor för att de lättare ska kunna ta sig in på arbetsmarknaden. Och det är uppenbart, herr talman, att de verktyg och den politik som behövs saknas hos den nuvarande regeringen.</p><p>Arbetsförmedlingen och dess funktion samt a-kassans funktion är grundläggande i detta tillsammans med att man har en välfungerande kompetensförsörjning som gör att vuxna människor faktiskt kan ta sig in på arbetsmarknaden. Det handlar om att kompetensväxla och kompetensförstärka när den kompetens man har blir otillräcklig för arbetsmarknaden.</p><p>Mot bakgrund av detta, herr talman, är det extra oroväckande att man i den budget som regeringen precis har lagt fram drar bort en halv miljard kronor från Sveriges kommuner när det gäller anslagen till just vuxenutbildning.</p><p>Herr talman! Regeringen pratar om åtgärder. Jag tror att riksdagen skulle uppskatta om de faktiskt också kom på plats.</p>",
    "intressent_id": "0513020576128",
    "rel_dok_id": "H610167",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:04"
  }
}