{
  "anforande": {
    "dok_hangar_id": "5016018",
    "dok_id": "H60930",
    "dok_titel": "Protokoll 2018/19:30 Lördagen den 15 december",
    "dok_rm": "2018/19",
    "dok_nummer": "30",
    "dok_datum": "2018-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cf2318ca-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "48",
    "talare": "Robert Hannah (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag hade inte tänkt begära ordet, men det blev lite konstigt här. Jag vill bara poängtera ett par saker.</p><p>Det är marknaden som styr hur många bostäder som byggs. Hela världen är överens om att det är marknaden som styr och om att det är byggföretagen som bygger bostäder, inte politiker som gör det. Vi är förutsättningarna för att bygga bostäder. Om man pratar med vilken expert som helst på bostadsmarknaden säger de att det behövdes en bostadsreform under den mandatperiod som gick. Men det blev ingen bostadsreform. Inget politiskt parti ska slå sig för bröstet och säga att man själv var anledningen till att allt byggdes under senaste fyra åren, åtta åren eller tolv åren.</p><p>Jag vill också poängtera att statistiken säger att det tar åtta år från idé till inflyttningsfest. Om det nu vore så att Socialdemokraterna och den här regeringen - vilket jag inte säger, för det är inte sant - är ansvariga för alla bostäder som byggdes under de fyra senaste åren så är det, om det tar åtta år, i så fall Alliansens förtjänst. Men jag tror fortfarande att det är marknaden som styr hur många bostäder som byggs.</p><p>Sedan vill jag poängtera en ytterligare konstig sak i Johan Löfstrands anförande. Den 9 september slutade Sverige helt plötsligt att bygga bostäder - så kan man ungefär sammanfatta det - därför att Alliansen tog makten i Järfälla och i Stockholm. Det är en jättekonstig retorik och ett jättekonstigt sätt att prata. Det låter konstigt och udda för de som lyssnar på den här debatten när det sägs att limbopolitiker lever i en annan typ av universum. Jag tycker att vi ska förhålla oss till verkligheten i stället.</p>",
    "intressent_id": "0223069839622",
    "rel_dok_id": "H601CU1",
    "replik": "Y",
    "systemdatum": "2019-01-14 17:38:41"
  }
}