{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:167 om felaktiga utbetalningar från a-kassan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2d08add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Arbetsmarknadsministern Ylva Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Erik Bengtzboe har frågat mig vilka åtgärder jag och regeringen tänker vidta för att säkerställa att Arbetsförmedlingen fullföljer sitt uppdrag.</p><p>Med anledning av Erik Bengtzboes fråga vill jag inledningsvis framhålla följande.</p><p>Arbetsförmedlingens kontrollarbete är en central och mycket viktig del i arbetslöshetsförsäkringens funktion som omställningsförsäkring.</p><p>Ett väl fungerande kontrollsystem är viktigt av flera skäl: dels för att säkerställa att en arbetssökande faktiskt vidtar de åtgärder som förväntas av hen i syfte att finna ett nytt arbete, dels för att underlätta för Arbetsförmedlingen i dess arbete med de arbetssökande. Ett väl fungerande kontrollsystem är självklart också viktigt för legitimiteten för arbetslöshetsförsäkringen, och det är därför av vikt att Arbetsförmedlingen tar sitt uppdrag, att säkerställa arbetslöshetsförsäkringens roll som omställningsförsäkring, på största allvar.</p><p>Som Erik Bengtzboe säkert redan känner till gav regeringen 2016 i uppdrag åt Delegationen mot överutnyttjande av och felaktiga utbetalningar från välfärdssystemen att genomföra omfattningsstudier avseende felaktiga utbetalningar från de aktuella systemen inom områden där det finns väsentliga risker för detta och där sådana studier saknas eller är inaktuella. I december 2017 gav regeringen också Inspektionen för arbetslöshetsförsäkringen i uppdrag att granska Arbetsförmedlingens kontrollarbete inom arbetslöshetsförsäkringen och inom de arbetsmarknadspolitiska programmen. Båda rapporterna konstaterar som sagt brister i Arbetsförmedlingens kontrollfunktioner.</p><p>Arbetsförmedlingens ledning är ansvarig för att verksamheten bedrivs effektivt och enligt gällande rätt. Det är angeläget att Arbetsförmedlingen säkerställer att brister i hanteringen åtgärdas. Jag kommer att följa hur myndigheten tar sig an denna uppgift och kommer att se över behovet av åtgärder.</p><p>Frågan om kontrollen av arbetssökande kommer också att hanteras inom ramen för arbetet med att reformera Arbetsförmedlingen. I det arbetet kommer det att vara viktigt att upprätta en ändamålsenlig organisation av kontrollen av arbetssökande.</p>",
    "intressent_id": "011731125914",
    "rel_dok_id": "H610167",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:03"
  }
}