{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "(forts. från § 15) Naturvård och biologisk mångfald (forts. MJU9)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "778c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "102",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för ditt anförande, Jens Holm! Jag tycker att det var intressant att lyssna till. Du tog också upp några frågeställningar där vi har en samsyn. En av dem handlar om det politiska ledarskapet. Om inte det finns på plats når vi inte de mål som vi måste nå.</p><p>Det som däremot gör mig lite beklämd är avsaknaden av framtidstro hos Jens Holm. När Naturvårdsverket går igenom sina slutsatser om miljömålen kommer de, precis som jag sa i mitt anförande, fram till att man måste förbättra styrningen, och då måste man hitta styrmedel för att lyckas med detta. De lägger fram förslag på bland annat samhällsekonomiska utredningar, vilket jag nämnde, men också på analyser och incitament för att få en hållbar skogspolitik. Det hade varit intressant att höra Jens Holm kommentera det.</p><p>Det är bra att Jens Holm säger att kvalitet är viktigare än kvantitet. Riksrevisionens rapport om skogen visade nyligen att i dagens skogsprogram är de arealer som kommer i fråga för olika subventioner eller ersättningar sämre vad gäller både arter, innehåll och areal.</p><p>Jag ser att min talartid löper på, så jag återkommer till mina kommentarer angående budgeten. </p><p>Om vi ska gynna klimatet måste vi faktiskt bruka skogen eftersom det är då vi binder koldioxid. Jag vill gärna ha en kommentar från Jens Holm om det.</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-04-24 18:21:39"
  }
}