{
  "anforande": {
    "dok_hangar_id": "5030836",
    "dok_id": "H60975",
    "dok_titel": "Protokoll 2018/19:75 Tisdagen den 9 april",
    "dok_rm": "2018/19",
    "dok_nummer": "75",
    "dok_datum": "2019-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:146 om reformer för att möjliggöra att äga sin egen bostad",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d8c563ea-456b-e911-911b-901b0eac4c78",
    "anforande_nummer": "37",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Jag tackar min alliansvän för en mycket bra interpellation. </p><p>Nyligen medverkade bostadsministern i <em>Agenda</em>, tror jag att det var. Då kom det klassiska uttalandet. Det kommer säkert att bli lika klassiskt som Tage Erlanders svar i slutet av 60-talet på frågan hur ett ungt par skulle få sin första bostad: Ställ er i kö. I denna debatt i tv för någon vecka sedan talade bostadsministern om att han inte hade några trollspön. </p><p>Jag tror att det är få som anser att bostadsministern ska vara Harry Potter. Jag tror att det är betydligt fler som anser att regeringen och bostadsministern ska föra en politik så att fler får bostäder. </p><p>Herr ålderspresident! Vi moderater värnar alla boendeformer. Vi tycker liksom Kristdemokraterna att det är viktigt att man äger sin bostad om man vill. Men det som är mer relevant än vad Moderaterna eller Kristdemokraterna tycker är naturligtvis vad de unga själva tycker. </p><p>Enligt Ungdomsbarometern vill fyra av tio unga bo i villa. På frågan om var de skulle vilja bo är det alltså 40 procent som säger att de skulle vilja bo i villa - friliggande hus. Det är 31 procent som säger att de vill bo i ägd bostadsrätt. Det är 17 procent som vill bo i hyresrätt. Varför vill de bo i villa? Det är också intressant. Det finns öppna svar i denna undersökning om varför unga vill bo i villa. </p><p>En tjej på 18 år säger: När jag bestämmer mig för att bilda familj vill jag ha en stadig inkomst och flytta till villa. Jag vill att mina barn ska växa upp i ett vackert och säkert område. Sedan vill jag även inreda en villa. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En kille på 18 år säger: Man kommer undan alla grannars liv på det sättet att ljud inte stör som det kan göra i lägenhet eller radhus. </p><p>En kille på 24 år säger: Bra investering, frihetskänsla och möjlighet att grilla hamburgare. </p><p>Det kan han kanske göra på den bygglovsfria altanen; vad vet jag. </p><p>Herr ålderspresident! Därför blir jag bekymrad när Larry Söder frågar efter åtgärder för att fler ska kunna äga sitt boende. Det är alltså en relevant fråga. Det är vad Sveriges unga vill. Majoriteten av svenska folket vill äga sitt boende, och man vill bo i villa. </p><p>Jag noterar att det i statsrådets svar talas om investeringsstöd för hyreslägenheter. Det var alltså inte det som min kollega frågade om. Frågan var alltså vilken politik regeringen för för att fler ska få äga sin bostad. </p><p>Herr ålderspresident! När hela civilutskottet besökte Skanska förra veckan använde vice vd:n för denna koncern mycket drastiska ord i fråga om konsekvenserna av den politik som förs. I det område som vi besökte i Nacka där det har byggts bostadsrätter var mindre än hälften sålda. Normalt sett brukar alla bostadsrätter vara sålda. Man talade om tvärstopp i försäljningen på grund av regeringens politik. Man talade om att de med normala inkomster - även de med ganska höga normala inkomster - inte kunde få lån på banken. </p><p>Jag förstår då naturligtvis bättre det svar som bostadsministern har lämnat, nämligen att man möjligtvis har fokus på hyreslägenheter. Men detta är bekymmersamt när majoriteten av svenska folket vill äga sin bostad. Det byggs bostadsrätter som folk skulle vilja köpa. Men på grund av regeringens politik är det uppenbarligen inte möjligt. </p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H610146",
    "replik": "N",
    "systemdatum": "2019-04-30 14:46:58"
  }
}