{
  "anforande": {
    "dok_hangar_id": "5012871",
    "dok_id": "H60924",
    "dok_titel": "Protokoll 2018/19:24 Onsdagen den 5 december",
    "dok_rm": "2018/19",
    "dok_nummer": "24",
    "dok_datum": "2018-12-05 00:00:00",
    "avsnittsrubrik": "Kommissionens arbetsprogram 2019",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cffe330b-1918-e911-9112-901b0eac4c70",
    "anforande_nummer": "29",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vet inte om Håkan Svenneling lyssnade på vad jag sa, men mitt anförande innehöll en hel del kritik mot EU. Det gällde till exempel den framtidsdebatt som nu pågår, där vi ser en förenkling av problematiken genom att man presenterar ökad centralisering av beslutsfattandet som lösningen på alla problem. Jag tror att det är en felaktig utveckling. Jag tror också att det är viktigt att vi som folkvalda politiker även vågar tala om de delar av EU som inte fungerar och som inte är bra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens arbetsprogram 2019</p><p>Det är självklart att varje parti har rättighet att, och ska, driva de frågor som man står för. Men med detta följer också ett ansvarstagande. När Vänsterpartiet vill att Sverige ska lämna EU tar partiet på sig ett oerhört stort ansvar av skälet att det vore till allvarlig skada för vårt land. Det handlar både om företagande, om sysselsättning, om välfärd, om fred och om säkerhet. Det ska man vara medveten om, och här tycker Vänsterpartiet precis som Sverigedemokraterna att Sverige ska lämna unionen trots att det är belagt att fördelarna med det svenska medlemskapet är så stora.</p><p>Avslutningsvis: Självklart har vi haft folkomröstningar både om EU-medlemskapet och om en anslutning till eurosamarbetet. Men det som sker i dag, Håkan Svenneling, runt om i Europa och inte minst i Sverige är att stödet för EU ökar. Stödet för EU har aldrig varit större än i dag, och det är en positiv och glädjande utveckling.</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H601UU4",
    "replik": "Y",
    "systemdatum": "2019-01-14 17:26:19"
  }
}