{
  "anforande": {
    "dok_hangar_id": "5034922",
    "dok_id": "H60997",
    "dok_titel": "Protokoll 2018/19:97 Onsdagen den 29 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "97",
    "dok_datum": "2019-05-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:208 och 209 om kostnaderna för regeringens klimatpolitik",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "984de218-8992-e911-911f-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Vi riskerar att hamna i en vändpunkt i historien. Jorden värms upp så mycket just nu att om vi inte agerar riskerar vi att hamna i ett läge med en irreversibel spiral där naturens egna koldioxidutsläpp blir så stora att permafrosten minskar och vi får en kontinuerlig uppvärmning. Det här är någonting som riskerar att skada jorden permanent och få mycket stora effekter på mänskligheten.</p><p>Vi som är politiker och är i beslutsfattande ställning har ett ansvar för att agera. Men när vi agerar måste vi självklart göra det på ett sådant sätt att alla människor kan vara med i omställningen. Det handlar om att hela Sverige ska kunna göra den omställning som är nödvändig för att vi ska kunna ta vårt klimatansvar. Det är det ansvar som vi har gentemot framtida generationer. Men Sverige är också ett land som bör kunna vara ledande i världen och föregå med gott exempel på hur man kan agera. Det <em>är</em> vi också i dagsläget; Sverige är ett exempel som ofta lyfts upp i internationella sammanhang.</p><p>Precis som Moderaterna påpekar är det viktigt att vi använder våra insatser och våra skattepengar på ett så effektivt sätt som möjligt. Klimatklivet är en satsning som har haft stora effekter när det gäller att minska koldioxidutsläppen i Sverige. De har minskat med 1,5 miljoner ton tack vare Klimatklivet. Det motsvarar ungefär utsläppen från 700 000 personbilar.</p><p>Man kan självklart diskutera om man kan använda pengarna ännu mer effektivt. Därför har regeringen också varit tydlig med att vi kommer att se över om vi kan öka kostnadseffektiviteten ytterligare så att man inte använder pengarna till sådana investeringar som annars kanske hade blivit av ändå.</p><p>Samtidigt är det viktiga investeringar som finansieras via Klimatklivet. En av riksdagsledamöterna tog upp behovet av infrastruktur för att ladda elbilar. Det är den satsning som det mesta av pengarna från Klimatklivet går till; de går just till att bygga ut den laddinfrastruktur som är nödvändig för att vi ska kunna köra elbil.</p><p>Människor med låga inkomster kommer självklart inte att kunna köpa en Tesla. Jag är väl medveten om det, och det är vi alla väl medvetna om. Men vi vet också att när begagnade bilar kommer ut på andrahandsmarknaden finns möjligheter även för människor med normala inkomster att köpa begagnade bilar som är mer miljö- och klimatvänliga. Det är det vi ser nu. En bil som är fem eller tio år gammal i dag är inte lika effektiv som de nya som säljs i dag, men den är väldigt mycket mer effektiv än vad en fem eller tio år gammal bil var tidigare, för fem, tio eller femton år sedan.</p><p>Det är också detta som gör att trots att bensinpriset är högre är det antal minuter eller timmar man behöver jobba för att betala kostnaden för att ta bil till jobbet inte större i dag än det var för fem, tio eller femton år sedan.</p><p>Riksrevisionen och Konjunkturinstitutet påpekar att man skulle kunna använda ett mer kostnadseffektivt instrument än just Klimatklivet. Det skulle vara att höja koldioxidskatten. Är det någonting som Moderaterna förespråkar? Om vi nu ska tala om kostnadseffektiva styrinstrument är det koldioxidskatten som forskarna menar är det mest effektiva sättet att styra miljöpolitiken. Jag ser inte att ytterligare mycket omfattande engångshöjningar av koldioxidskatten är det som Moderaterna förespråkar, även om det kan låta så i talarstolen.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H6C120190529ip",
    "replik": "N",
    "systemdatum": "2019-06-19 13:55:45"
  }
}