{
  "anforande": {
    "dok_hangar_id": "5003657",
    "dok_id": "H6091",
    "dok_titel": "Protokoll 2018/19:1 Måndagen den 24 september",
    "dok_rm": "2018/19",
    "dok_nummer": "1",
    "dok_datum": "2018-09-24 00:00:00",
    "avsnittsrubrik": "Val av andre vice talman",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "ae8d3f5f-3bd1-e811-910e-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Mia Sydow Mölleby (V)",
    "parti": "V",
    "anforandetext": "<p>Fru ålderspresident och ledamöter av Sveriges riksdag! Jag vill härmed för Vänsterpartiet nominera Lotta Johnsson Fornarve till andre vice talman, och jag vill redan nu tala om att jag begär en sluten omröstning.</p><p>Under de senaste veckorna har det varit mycket tal om principer och praxis som ska följas. För Vänsterpartiet är det viktigt med praxis. Vår uppfattning är att talmannen bör hämtas från det största partiet. Men under åren har det ibland varit från det största partiet och ibland från det näst största partiet som talmannen har hämtats. En viktig princip har dock gällt hela tiden: Talmannen ska åtnjuta stort förtroende i riksdagen, kunna representera Sverige och självklart dela grundläggande värderingar, som allas lika värde.</p><p>För Vänsterpartiet är det viktigt att även de vice talmännen kan representera hela landet och alla invånare. I talmansuppdraget representerar man inte sitt parti, utan man representerar hela riksdagen och alla svenskar oavsett var vi är födda, vilket språk vi talar hemma, vilken gud vi ber till och vem vi älskar. Man representerar Sveriges minoriteter - samer, judar, tornedalingar, sverigefinländare och romer.</p><p>Vi lever i en tid när många drabbas av homofobi och rasism. Att Sveriges främsta företrädare kan representera oss alla är viktigt. Lotta Johnsson Fornarve kan göra det. Hon är djupt förankrad i Folkrörelsesverige. Hon var en av organisatörerna bakom det framgångsrika antiapartheidarbetet inom Isolera Sydafrika-kommittén, Isak, som bedrevs ihop med en stor bredd av olika organisationer för att avskaffa apartheid i Sydafrika.</p><p>Det internationella engagemanget har fortsatt. I riksdagen har hon bland annat haft uppdrag i Europarådet, försvarsutskottet och Försvarsberedningen. Lotta har en lång parlamentarisk erfarenhet från lokal, nationell och europeisk nivå.</p><p>Lotta Johnsson Fornarve är en utmärkt företrädare för riksdagen och Sverige, och hon är ett bra val till andre vice talman.</p><p>(Applåder)</p>",
    "intressent_id": "0415959965211",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-10-16 14:03:35"
  }
}