{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Förstärkta återfallsförebyggande åtgärder vid villkorlig frigivning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0c241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "59",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Redan 2015 riktade justitieutskottet ett tillkännagivande till den rödgröna regeringen om att skärpa reglerna för villkorlig frigivning. Det var ett tillkännagivande som Sverigedemokraterna och Moderaterna, Kristdemokraterna, Liberalerna och Centern stod bakom. I betänkandet reserverade sig Socialdemokraterna, Miljöpartiet och Vänsterpartiet, som ansåg att samtliga fängelsedömda endast ska sitta två tredjedelar av sin utdömda strafftid i fängelse, oavsett om den intagne har misskött sig eller vägrat delta i behandlingsprogram.</p><p>Nu har regeringen motvilligt accepterat Sverigedemokraternas hårdare krav gällande den villkorliga frigivningen och föreslagit vissa skärpningar. Den villkorliga frigivningen efter två tredjedelar ska kunna skjutas upp vid misskötsel eller bristande deltagande i behandlingsprogram. Detta är såklart steg i rätt riktning, men det är långt ifrån vad Sverigedemokraterna anser är tillräckligt.</p><p>Herr talman! Om Sverigedemokraterna hade fått bestämma helt själva hade vi tagit bort den villkorliga frigivningen helt och hållet. Blir man dömd till tio års fängelse ska grundregeln vara att man får sitta tio år i fängelse. Det är en tydlig och konsekvent hållning som skapar förståelse och tillit mellan medborgarna och rättssamhället. Detta är Sverigedemokraternas utgångspunkt när det gäller hur vi ska utforma straff i vårt land.</p><p>För att sedan skapa en bra återanpassning till samhället vill Sverigedemokraterna att personer i större utsträckning ska få sin första tid utanför anstalt reglerad, exempelvis genom elektronisk övervakning, för att tvingas in i sunda rutiner.</p><p>Men nu är vi inte där; det saknas stöd i riksdagen för Sverigedemokraternas hållning. Men, herr talman, Kristdemokraterna nämner i en av sina reservationer, som har blivit ett särskilt yttrande, det som Sverigedemokraterna också anser är väldigt angeläget, nämligen att en farlighetsbedömning bör ske när man avgör om en person ska friges villkorligt efter att ha avtjänat två tredjedelar av sitt straff.</p><p>Sverigedemokraterna anser att detta är ett självklart kriterium för uppskjuten frigivning. Råder det hög risk för återfall i brott måste Kriminalvården kunna behålla personer i anstalt under hela den strafftid som dömts ut. Detta tror jag att fler partier i grunden håller med om, men en majoritet är inte i dagsläget beredd att stödja det.</p><p>Ett av de skäl som anges för att inte beakta risk för återfall vid villkorlig frigivning är att risken för återfall i brott kan finnas kvar även om personen fått sitta hela strafftiden. För mig och Sverigedemokraterna är detta inte ett argument utan en ursäkt för att få fortsätta med en socialliberal straffpolitik. Här borde en samlad opposition kunna bilda en majoritet i riksdagen så att farliga individer med hög återfallsrisk kan hållas kvar i fängelse under hela den utdömda strafftiden. Det förekommer årligen alldeles för många fall där personer som släppts ut efter att ha avtjänat två tredjedelar av sitt straff direkt har misshandlat, mördat och våldtagit oskyldiga människor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förstärkta återfalls-förebyggande åtgärder vid villkorlig frigivning</p><p>Herr talman! Brottsoffren frågar sig hur det kan ske att farliga individer som kan ha ett tiotal allvarliga domar bakom sig hålls inlåsta bara två tredjedelar av strafftiden för ytterligare ett allvarligt brott trots att Kriminalvården anser att det föreligger hög återfallsrisk, något som alltför många gånger visat sig vara befogat.</p><p>En annan del av den förklaring som regeringen och flera oppositionspartier ställer sig bakom är att ett kriterium som uppskattning av återfallsrisk inte baseras på faktiska handlingar och att personer dömda för samma typ av brott skulle få sitta i fängelse olika lång tid beroende på hur de skött sig i övrigt i anstalt. De intagna kan då uppleva detta som lite orättvist.</p><p>För Sverigedemokraternas del vill jag vara tydlig: Det ska inte finnas någon självklar rätt för någon fängelsedömd att friges tidigare av något skäl över huvud taget. Att mördare och våldtäktsmän kan uppleva en orättvisa i att andra dömda för samma brott kanske får avtjäna mindre tid i anstalt är helt ovidkommande.</p><p>Av den anledningen kommer jag här i dag att begära replik på väl valda oppositionspartier för att försäkra mig om att vi tillsammans kan medverka till ett nytt tillkännagivande till regeringen om att hög risk för återfall i brott ska kunna ligga till grund för uppskjuten villkorlig frigivning.</p><p>Sverigedemokraterna har, som jag sa inledningsvis, en helt annan syn på villkorlig frigivning generellt, men vi anser att det är angeläget att flytta fram positionerna så mycket som det går. Jag ser fram emot att vi i utskottet ska hitta fler gemensamma ståndpunkter som flyttar fram positionerna, inte minst när det kommer till frågan om farlighetsbedömning vid villkorad frihet.</p><p>Avslutningsvis vill jag yrka bifall till reservation 3, men vi står naturligtvis bakom samtliga våra reservationer i betänkandet.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H601JuU25",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:43"
  }
}