{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:266 om tillgången till byggbar mark",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "75959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "39",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, ministern, för det fylliga svaret! Det visar att vi tycker att frågan är viktig. </p><p>Ministern säger i sitt svar att det är angeläget att bygga utifrån konsumenternas efterfrågan och kunna möta ett utbud som svarar mot behoven. Låt oss bena ut detta! Vi kan konstatera att det i dagsläget byggs alldeles för lite i Sverige, då vi inte klarar av att bygga utifrån det behov som finns. Vi klarar inte heller av att bygga utifrån efterfrågan. Vi vet att sju av tio vill äga sin bostad. Då borde vi rimligtvis bygga sju av tio bostäder i ägda bostadsformer av något slag. Det kan vara bostadsrätt eller egnahem. Vi är alltså långt ifrån både bostadsministerns och min önskesituation.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag hävdar att regeringen och samarbetspartierna med iver motarbetar medborgarnas önskemål genom att ha ett investeringsstöd som är riktat mot hyresrätter och därmed snedvrider bostadsbyggandet ännu mer. Man ska komma ihåg att investeringsstödet, enligt mitt sätt att se det, inte har skapat en enda bostad som inte skulle ha kommit till ändå. Det gör bara att marknaden ser nyttan av att bygga hyresrätter i stället för annan form.</p><p>Ministern säger i sitt svar att fler vill bo centralt, och därmed väljer kommunerna på grund av både platsskäl och ekonomisk effektivitet att bygga flerbostadshus. Jag har all förståelse för att man centralt bygger hyresrätter och bostadsrätter, men runt om centrum finns stora möjligheter att bygga nya områden med småhus. Jag hävdar att kapacitetsbristen att planlägga gör att kommunerna väljer att bygga de större centrala områdena, och då får övriga områden stå tillbaka. Visserligen är det inte samma ekonomi för kommunen att bygga småhusområden, men en kommun ska se till andra värden än ekonomi. Faktum är ju att fler vill äga sin bostad.</p><p>Ministern säger i sitt svar att det är kommunerna som har planmonopolet och att det är de som har ansvaret, vilket är riktigt, men de äger inte processen själva. Vi i riksdagen kan inte slå ut med armarna och säga: \"Sorry, det är inte vårt bord.\" Vi måste använda de möjligheter vi har. Därför tror jag på att man från länsstyrelsehåll, i samarbete med kommunerna, skulle kunna peka ut områden man anser är bra för nytt bostadsbyggande. </p><p>På så sätt vet vi att planprocessen inte kommer att stoppas av länsstyrelsen, och kommunerna kan med gott hopp starta planprocesserna. Detta tillsammans med att låta byggherrarna ta över processen och leverera in det material som behövs ger kommunerna en möjlighet att lägga sina resurser på det som är viktigast, nämligen att kontrollera och besluta.</p><p>Min uppfattning är att markens kostnader styrs av marknadskrafter, det vill säga priset beror på tillgång och efterfrågan. Just nu är vi dåliga på att leverera tillgång på byggbar mark, och vi är dåliga på att bygga så att efterfrågan mattas av. Vi kanske kan säga att vi ligger i sämsta läget för båda dessa saker. Som lök på laxen har vi kreditrestriktioner som gör att människor inte kan ta lån till sin bostad.</p><p>Den mest effektiva vägen är att sätta tryck på kommunerna att planera mer mark för bostadsbyggande och ge dem en del alternativ för att få hjälp med detta. Byggherrestyrd planprocess är något vi kan göra. Med en stabilare planprocess där man minskar antalet överklaganden genom att ta ut avgift för dem samtidigt som man förenklar processen skulle även effektivisera kommunernas arbete. Då kan de göra det de är bäst på, det vill säga kontrollera och besluta. </p><p>En annan del är att låta länsstyrelsen i samförstånd med kommunerna peka ut områden som är lämpliga för bostadsbyggande, så att processen blir stabilare och går snabbare. Vägen till mer och billigare byggbar mark går bara genom piska och morot. Piskan är att ställa krav på kommunerna om hur mycket bostäder som ska byggas - ett mål - vilket även bostadsministern har varit inne på. Moroten är att staten i form av länsstyrelsen pekar ut områden som får grönt ljus.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag undrar vad bostadsministern säger om detta.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H610266",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:23"
  }
}