{
  "anforande": {
    "dok_hangar_id": "5030058",
    "dok_id": "H60971",
    "dok_titel": "Protokoll 2018/19:71 Tisdagen den 2 april",
    "dok_rm": "2018/19",
    "dok_nummer": "71",
    "dok_datum": "2019-04-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:133 om lantmäteriernas funktion",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "73623beb-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "28",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Våra lantmäterier har en viktig samhällsfunktion. Man får inte stycka av och sälja mark från en fastighet innan Lantmäteriet gjort en förrättning. Så är lagstiftningen, och det är bra och tydligt. Vad som däremot inte är bra och tydligt är hur våra lantmäterier bedriver sitt arbete avseende hur lång tid det tar att få ett svar på sin förrättning.</p><p>Våra lantmäterier drivs i dag via det statliga Lantmäteriet och ett antal kommunala lantmäterier. De 40 lantmäterimyndigheterna i Sverige genomför varje år 20 000 förrättningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För mig som riksdagsledamot är en viktig del av uppdraget att lyssna på vad våra medborgare och väljare ser som viktiga frågor, vad som fungerar i samhället och vad som inte fungerar.</p><p>Nu är inte medborgarna nöjda. Väntetiderna till våra lantmäterier är ett stort problem. Man fastnar i långa väntetider och kan inte göra något åt det.</p><p>Fru talman! Det är också ett demokratiproblem. När tjänster och service som är offentligt styrda inte fungerar finns det ingen annan instans som man kan vända sig till. Man är helt bunden till de här väntetiderna.</p><p>Man beskriver att man inte haft möjlighet att stycka av och sälja delar av en fastighet på grund av en väntetid på två år. Det innebär att man inte heller får möjlighet att få ut pengarna från en försäljning på två år. Den tilltänkta köparen får inte heller möjlighet att vare sig söka bygglov på köpt mark eller, för den delen, exempelvis börja investera på annat sätt i marken, till exempel en täckdikning på åkermark. Det kanske inte ens finns någon som vill vänta i två år på att köpa en bit mark om man får den avstyckad.</p><p>Vidare leder detta till andra problem. Väntetiderna på våra lantmäterier försenar byggandet av bostäder - bostäder som Sverige har brist på och som skulle behöva byggas. Väntetiderna innebär en flaskhals och att vissa byggen kanske inte ens blir av. Väntetiderna bidrar till att samhällsutvecklingen stannar upp. Vi missar arbetstillfällen på grund av detta, och det har Sverige inte råd med. Viktiga infrastrukturer kommer inte heller på plats. Hur ska vi nå klimatmålen om det inte finns tillräckligt med ledningskapacitet i våra elnät och Lantmäteriet inte gör de förrättningar som är nödvändiga för att bygga ut elnätet? Väntetiderna är indirekt ett klimatproblem.</p><p>Fru talman! Om vi som politiker ska kunna bidra till en god samhällsutveckling gäller det att vi tillser att de samhällsfunktioner som politiker har att styra fungerar. Det är vårt ansvar. Vi förväntar oss att alla andra funktioner som ska fungera i ett samhälle verkligen fungerar. Taxin ska komma i tid, bilverkstäder ska laga vår bil när det behövs och mataffärerna ska vara öppna när vi har tid att handla. Det är rimligt att vi politiker har en grundinställning som innebär att vi också tillser att det vi servar alla samhällsmedborgare med också ska fungera. Då behöver även Lantmäteriet fungera.</p><p>Bara så får vi ett samhälle som fungerar. Vi måste komma bort från den rödgröna regeringens väntesamhälle.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H610133",
    "replik": "N",
    "systemdatum": "2019-04-23 18:36:51"
  }
}