{
  "anforande": {
    "dok_hangar_id": "5025629",
    "dok_id": "H60965",
    "dok_titel": "Protokoll 2018/19:65 Torsdagen den 14 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "65",
    "dok_datum": "2019-03-14 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Avdragsrätten för gåvor till ideella organisationer",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "9e9f9228-f956-e911-911c-0090facf175a",
    "anforande_nummer": "58",
    "talare": "Ebba Busch Thor (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! År 2012 införde alliansregeringen avdragsrätt för gåvor till ideella organisationer. Det var vi kristdemokrater som drev fram reformen, och den kom att bli en stor succé. Givandet ökade. Till en blygsam kostnad för statskassan kunde organisationer som Röda Korset, Rädda Barnen och Erikshjälpen hjälpa fler människor i utsatta situationer, både här i Sverige och utomlands.</p><p>Så många som var tionde svensk utnyttjade avdraget. Plan Sverige och Stockholms Stadsmission har berättat att man fick hela 15 miljoner kronor mer varje år att satsa på livsförändrande insatser för våra medmänniskor. Fler barn i tredje världen fick chansen att gå i skolan. Fler hemlösa kunde få en varm säng att sova i, ett mål mat och en stunds umgänge.</p><p>Sverige var det näst sista landet i Europa att införa avdragsrätt för gåvor. Socialdemokraterna har nämligen alltid varit emot det. Det var därför tragiskt men tyvärr inte ett dugg oväntat att ni så fort ni fick chansen under förra mandatperioden såg till att Sverige blev det första landet i Europa att avskaffa avdragsrätten.</p><p>Tack vare Kristdemokraternas och Moderaternas budgetreservation kommer skatteavdraget för gåvor nu att återinföras. Avdraget kommer att göra det möjligt för tusentals barn att gå i skolan och för forskning att frodas. Färre kommer att behöva somna hungriga och ensamma. Inte så illa för en servettskiss!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsministerns frågestund</p><p>Detta är bra, men det går inte att lita på Socialdemokraterna i denna fråga. De organisationer som kämpar för att göra världen lite bättre behöver tydliga besked och långsiktiga spelregler.</p><p>Så till min konkreta fråga: Kan statsministern, här och nu, ge ett löfte om att gåvoavdraget blir kvar den här gången?</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "H6C120190314sf",
    "replik": "N",
    "systemdatum": "2019-04-04 18:47:11"
  }
}