{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:278 om NKS och det nationella uppdraget",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "01f5f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "106",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag skulle aldrig ha tagit upp ett enskilt sjukhus i, låt oss säga, Linköping. Det sjukhus vi talar om, Nya Karolinska sjukhuset, har ett riksuppdrag. Det är ett av de mest prestigefyllda sjukhus vi har i Sverige, och det är dessutom väldigt internationellt känt. Det bedrivs även forskning där. Sjukhuset är alltså ett riksintresse på flera plan och har haft väldigt gott renommé - det måste man ändå säga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta handlar också om att Nya Karolinska sjukhuset har som uppdrag i riket - i Sverige - att operera barn som har speciella svårigheter. Dessa operationer är jag orolig över på grund av riksintresset. Det beror på att 10 av 28 vårdplatser på barnkirurgin är öppna medan 1 700 barn köar för operation. NKS har som sagt ett riksuppdrag för just barnkirurgi av diverse slag. Detta inverkar också på strukturen i Sverige.</p><p>Det handlar också om den valda modellen med värdebaserad vård. Det är en modell av riksintresse med anledning av att värdebaserad vård har prövats på exempelvis Sahlgrenska. Man behöver dyka djupare i detta, så att man inte sprider en modell inom hälso- och sjukvården som är destruktiv.</p><p>Min avslutande fråga är denna: Vid vilken tidpunkt anser ministern att staten måste gripa in för att rädda ett sjukhus vars struktur gör att patienter tar skada?</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H610278",
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:31"
  }
}