{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Hyresrätt m.m.",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "33bdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "34",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Hyresrätt m.m.</p><p>Fru talman! I december månad följde vi väl alla i landet regeringsbildningsprocessen och de olika turerna. Även om vi kanske inte såg alla 97 presskonferenser tror jag att vi följde detta ganska noga, särskilt vi som sitter i denna kammare.</p><p>I december var både Annie Lööf och Jan Björklund ute och ställde publika krav för att diskutera med Socialdemokraterna och Miljöpartiet. Det gällde förändringar på arbetsmarknaden såväl som på bostadsmarknaden. Det var väldigt tydligt, och även om inte diskussionerna i december gick i mål så gjorde de det i januari då vi fick januariavtalet.</p><p>Alla de 73 punkterna som ingick var fullständigt publika, och Liberalerna hade ju tv-sändning av när de tog ställning. Även Vänsterpartiet kunde följa detta. Jonas Sjöstedt gjorde det uppenbarligen, för efter att det avtalet godkänts utlyste han sin presskonferens och pratade om ett papper som ingen skulle få se. Där sa han att om den här regeringen genomför det som den faktiskt har sagt att den ska genomföra så kommer man att avsätta regeringen.</p><p>Man släpper alltså fram en regering, men om regeringen gör det som den har sagt att den ska göra så ska man tydligen rösta bort den. Jag tycker inte riktigt att det går ihop, men Vänsterpartiet kan gärna få svara på hur de har tänkt när det gäller detta.</p><p>Jag kan också passa på att ställa en motfråga: Vad är det som är rättvist med att man för en lägenhet som ligger centralt inne i Malmö betalar samma hyra som för en likadan lägenhet i Rosengård eller Kroksbäck? Varför ska inte läget på lägenheten få större betydelse än vad det har i dag?</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H601CU8",
    "replik": "Y",
    "systemdatum": "2019-03-27 14:14:24"
  }
}