{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Kriminalvårdsfrågor (forts. JuU13)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "cbb9fe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "75",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Vi debatterar kriminalvårdsfrågor och har i enighet belyst hur Kriminalvårdens kapacitet är utmanad med uppemot 98 procents överbeläggningar. Kring det behöver vi kanske inte ha någon vidare diskussion mellan mig och Vänsterpartiet.</p><p>Det som intresserar mig i sammanhanget är att vi har ett etablerat system inom Europa där andra europeiska länder per automatik ska erkänna och verkställa domarna för utlänningar som begår brott i Sverige. Det här är någonting som skulle kunna vara väldigt effektfullt om man på kort sikt vill få ned trycket på våra kriminalvårdsanstalter, nämligen att få de utlänningar som begår brott i Sverige och tillhör ett annat EU-land att avtjäna straffet i sitt eget hemland.</p><p>Det är också anledningen till att vi i det här betänkandet har ett tillkännagivande till regeringen som tar sikte på just detta. Vi har årligen ungefär 3 000 personer, utlänningar, som skrivs in på våra anstalter. Samtidigt är det en sjunkande andel utlänningar som får sina straff verkställda i sina hemländer. Av de 3 000 var det 50 personer som under 2017 överfördes till sina hemländer. Utvecklingen går åt fel håll, och det är också anledningen till att vi har det här tillkännagivandet till regeringen. Vi måste jobba för att få det här systemet, som vi alla är överens om i Europa om att varje enskilt medlemsland ska ta större ansvar för sina egna medborgare, att börja gälla.</p><p>Kriminalvårdsfrågor</p><p>Mina frågor till Vänsterpartiet är: Tycker ni att utlänningar som begår brott i Sverige och som tillhör ett annat EU-land ska sitta i svenska fängelser, eller tycker ni att de ska sitta i fängelser i hemländerna? Och varför reserverar sig Vänsterpartiet mot det här tillkännagivandet när utvecklingen går åt fel håll?</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-16 12:57:44"
  }
}