{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Partiledardebatt med anledning av val till Europaparlamentet",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "a92f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "157",
    "talare": "Jan Björklund (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag kan bara ta ansvar för det vi röstar för. När det gäller klimatutsläppen är vi beredda att lägga en gemensam europeisk koldioxidskatt på detta. Om andra partier vill driva andra saker - till exempel EPP-gruppen, som Ebba Busch Thors parti deltar i, som är för gemensam beskattningsrätt och som vill ha flera andra skatter - är vi inte beredda till det.</p><p>Vi är beredda att rösta för en gemensam koldioxidbeskattning. Skälet till detta är att just klimatet är någonting annat. Inkomstskatter och allt möjligt sköter varje land självt, men klimatet har vi gemensamt. Det hjälper ju inte att vi i Sverige har en hög koldioxidbeskattning, som har pressat ned våra utsläpp, när polacker, tjecker och andra släpper ut mycket koldioxid. De har ingen skatt alls på koldioxidutsläpp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt med anledning av val till Europaparlamentet</p><p>Vi vet att beskattning av koldioxid pressar ned utsläppen, och därför behöver vi ha det gemensamt i Europa. Det är ungefär som när vi för några år sedan kom överens om utsläppsrätter - det var samma invändningar. Men det har bevisligen haft effekt, och man kan skruva upp det ytterligare. Det beror helt enkelt på hur allvarligt man tycker att det här med klimatproblemen är.</p><p>Kombinationen av en europeisk koldioxidbeskattning och bibehållen kärnkraft skulle verkligen ge effekt.</p>",
    "intressent_id": "0603490586517",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-29 17:54:17"
  }
}