{
  "anforande": {
    "dok_hangar_id": "5030058",
    "dok_id": "H60971",
    "dok_titel": "Protokoll 2018/19:71 Tisdagen den 2 april",
    "dok_rm": "2018/19",
    "dok_nummer": "71",
    "dok_datum": "2019-04-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:129 om Sverige och den internationella feministiska kampen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "62623beb-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Utrikesministern Margot Wallström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Amineh Kakabaveh ställer en viktig fråga, nämligen: Hur följer vi upp? Hur vet vi hur saker och ting utvecklas? </p><p>Som svar kan jag säga att Sverige är ett av två länder i världen som gör omfattande rapporter om mänskliga rättigheter, demokrati och rättsstatens principer. Förra året presenterade vi 135 rapporter, och vi har fortsatt i år. I år har vi fokuserat mer geografiskt, men vi kommer att täcka mer och mer så småningom. Även genom alla de FN-organ som just har till uppgift att exempelvis följa kvinnors och flickors rättigheter och möjligheter runt om i världen görs den här kartläggningen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta är väldigt utförligt; de MR-rapporter vi gör täcker alla dessa frågor - i stor detalj, faktiskt. Därför är det lättare för oss att genom alla våra utlandsmyndigheter följa upp. Vi kan föra diskussioner med civilsamhället om hur vi ska arbeta mot könsstympning eller barnäktenskap. Jag såg det också själv, till exempel när jag reste till Lake Chad-regionen - till både Niger och Tchad - för att prata med företrädare där. Vi har med oss en rad fakta och uppgifter som kan användas i dialogen med politiska beslutsfattare. Det är väldigt viktigt. </p><p>Jag känner mig alltså trygg med det vi gör som enskilt land. Vi är nämligen unika i det sätt på vilket vi skriver MR-rapporter men också i att vi förstås arbetar såväl via FN-organen och i EU som i andra sammanhang - inte minst i rådet för mänskliga rättigheter i Genève och de regelbundna rapporter och översyner som görs där - för att kunna följa den här frågan i alla dess detaljer. </p><p>Sedan kan man också säga att även det normativa är viktigt. Det startar egentligen i deklarationen om mänskliga rättigheter. I FN-stadgan, som snart fyller 75 år, står det att ett av syftena med FN är att främja respekten för mänskliga rättigheter utan åtskillnad mellan könen. Det normativa arbetet med att förhindra hedersförtryck och barn- och tvångsäktenskap är helt centralt, och därför ska vi förstås fortsätta både med att upprätthålla normgivningen och med att följa upp det mycket konkret inte bara i våra egna rapporter utan också genom alla FN-organ. </p><p>När man möts i FN-sammanhang, till exempel som man gjorde i New York nyligen för att diskutera Pekingplattformen eller när man träffas för att prata om Agenda 2030 och så vidare, är en viktig del att kunna kontrollera hur länderna lever upp till sina ambitiösa åtaganden. Kommittén för FN:s konvention om avskaffande av diskriminering av kvinnor gör ett jätteviktigt arbete genom att granska staters arbete med att förhindra diskriminering av kvinnor, precis som Världsbanken har gjort med återkommande rapporter om att det fortfarande finns diskriminerande lagstiftning kvar på väldigt många håll, inklusive i vår egen världsdel. </p><p>Jag kan alltså bara hålla med om den verklighetsbeskrivning som Amineh Kakabaveh ger och förstås också om behovet av att fortsätta både det normgivande arbetet och den konkreta uppföljningen land för land. </p>",
    "intressent_id": "0740457070816",
    "rel_dok_id": "H610129",
    "replik": "N",
    "systemdatum": "2019-04-23 18:36:49"
  }
}