{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Infrastrukturfrågor (forts. TU5)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "c86e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "146",
    "talare": "Anders Åkesson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Som företrädare för Centerpartiet i denna debatt vill jag lyfta fram en grundhållning. Det är att utan en väl fungerande transportinfrastruktur i hela landet, oavsett transportslag, finns inte förutsättningarna att skapa arbeten så att människor kan bosätta sig var de vill, för att de enkelt ska kunna resa mellan bostad och arbete eller för den delen för att människor ska kunna ta del av kultur eller att finnas i sociala sammanhang. Transportslagen är för övrigt fem stycken, vill jag passa på att säga, nämligen de traditionella såsom sjöfarten, flyget, vägen och järnvägen men också it-infrastrukturen. Utan fungerande it eller datakommunikation fungerar inte de traditionella på ett optimalt och effektivt sätt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Infrastrukturfrågor</p><p>Jag brukar på skoj säga att en väg, bro eller järnväg inte på något vis är ett självändamål. Den gör ingen nytta där den ligger. Men den är en förutsättning, själva blodomloppet, för ett fungerande samhälle. Detta synsätt tycker jag att man måste ha med sig.</p><p>Av denna orsak måste Sverige genom bättre fungerande vägar, järnvägar, flyg, sjöfart och it byggas samman så att fler starka arbetsmarknadsregioner uppstår. En arbetsmarknadsregion är den geografi genom vilken människor har en räckvidd för att dagligdags kunna åka till och från ett arbete och en bostad. Det är där människor i städer, samhällen och byar knyts samman. Det gör man genom ökad rörlighet. </p><p>Som företrädare för Centerpartiet tror jag absolut, fru talman, att vi går en framtid till mötes där vi än mer kommer att röra oss och där vi än mer kommer att flytta gods och transportera saker. Men vi måste göra det på ett smartare och mer effektivt sätt av såväl klimatskäl som sociala och ekonomiska skäl.</p><p>Låt oss ta industrin och handeln som exempel. Det är de som är grunden för vårt välstånd i ett litet och glest befolkat land i Europas utkant. För industrin är själva transportinfrastrukturen helt avgörande. Utan den stannar industrin, handeln, jobben och basen för vårt välstånd.</p><p>Fru talman! Centerpartiet och Liberalerna har tillsammans med regeringen slutit en sakpolitisk överenskommelse i 73 punkter. Några av dessa handlar om att bygga bättre än hittills. Det handlar om att bättre än hittills bygga ut underhåll av transportinfrastrukturen i Sverige. Genom januariavtalet har Centerpartiet nått en uppgörelse som innebär att mycket, dock inte allt, av den politik vi driver för klimatsmarta och effektiva transporter av både människor och gods i hela landet nu har förutsättningar att omsättas i handling. Det är bra. Denna hållning kommer jag att stå för och hävda här i kammaren.</p><p>Det här innebär att Centerpartiet i just detta betänkande, som är både omfattande och tjockt, reserverar sig till förmån för sådant i vår politik som vi inte har gjort upp om i januariavtalet. På punkter där vi dock ser förutsättningar att få ett bra genomslag för Centerpartiets politik, till exempel synen på transportpolitiken, nöjer vi oss med att i betänkandet framföra samma ståndpunkter i form av ett särskilt yttrande.</p><p>Vi gör så, fru talman, därför att den klassiska centerpartistiska uppfattningen är att även de glesa statliga enskilda vägnäten ska rustas upp. Vi gör det också för att fibern, som är en absolut förutsättning för att människor ska kunna bo och leva i hela landet, ska byggas ut och täcka i stort sett alla hushåll och alla platser där människor vistas här i landet. Dessa och andra ståndpunkter omsätts nu i konkret politik inom ramen för januariavtalet.</p><p>Fru talman! Klimatets förändring till följd av ökade utsläpp av koldioxid och andra klimatpåverkande gaser är nog den utmaning som är överskuggande allt annat när vi pratar transportpolitik, och för övrigt även andra politiska områden. Denna utmaning fordrar, vill jag hävda, att det är vi som här och nu sitter i riksdagen och är invalda för perioden 2018-2022 - inte våra barn eller barnbarn - som måste agera, även på området transportpolitik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Infrastrukturfrågor</p><p>Vi har satt upp ett mål, som fastställts av kammaren, om att utsläppen från transportsektorn ska minska med 70 procent till 2030. De ska inte minska med 70 procent från i dag utan jämfört med vad vi släppte ut 2010. </p><p>För att minska klimatpåverkan men samtidigt behålla mobiliteten, blodomloppet, för att hela landet ska kunna bebos och nyttjas måste transporterna bli effektivare. Det handlar om biodrivmedel och elektrifiering som energislag men också väldigt mycket om transporteffektivitet i form av längre och tyngre fordon, oavsett vilket underlag de går på, och mer smartness i logistiken.</p><p>För mig som centerpartist är de mål för minskade utsläpp i transportsektorn som vi genom lagstiftning har satt upp ambitiösa men också rimliga. De innebär dessutom en möjlighet. Jag ser dem som en möjlighet för oss som nation att ta ledning i den globala omställning som pågår. Svensk miljöteknik, oavsett om det handlar om fordonstillverkning, energiframställning eller transporteffektivitet, är och kan vara en exportframgång som bereder väg för export av varor och tjänster och också ger förutsättningar för produktion här i vårt land, som en export till andra delar av landet.</p><p>Centerpartiet välkomnar att frågan om fossilfria transporter är en tung del i januariavtalet. Där slås fast att Sverige ska gå före på klimat- och miljöområdet och bli en fossilfri välfärdsnation. Fossilfri laddning och tankning ska möjliggöras genom att bland annat infrastrukturen för det byggs ut.</p><p>Fru talman! Ett tema och perspektiv som ännu så länge inte har varit uppe i diskussionen är jämställdheten mellan kvinnor och män. I många sammanhang talar vi om betydelsen av att den politik vi lagstiftar om ska vara jämställd. Hur fungerar det med jämställdheten inom transportpolitiken? </p><p>Som centerpartist anser jag egentligen att det är en självklarhet att det system som vi bygger ska vara likvärdigt gentemot både kvinnors och mäns olika behov. Väl fungerande transporter är en grundläggande del av människors vardag. Jämställda transporter handlar om att ge kvinnor och män lika förutsättningar vid exempelvis arbets- och utbildningspendling och att de har samma förutsättningar att få livet att gå ihop runt arbete, utbildning och familj.</p><p>Vi vet dock att kvinnor och män reser och resonerar på olika sätt. Män använder i större utsträckning bil, medan kvinnor gör en större andel av sina resor till fots, med cykel eller med kollektivtrafik. Därför är en pålitlig, trygg och attraktiv kollektivtrafik och trygga miljöer kring gång- och cykelvägar och bytesplatser inte bara en trafikfråga utan också en jämställdhetsfråga. </p><p>Man kan även se detta ur ett effektivitetsperspektiv. Om vi ska nyttja den fulla potentialen av att vi är drygt 10 miljoner människor i det här landet måste alla människor, såväl kvinnor som män, ges förutsättningar, det vill säga räckvidd, att delta. Ökar den regionala kollektivtrafiken, såsom bussar, tåg och taxi, och har vi vettiga cykel- och gångstråk och  bra och trygga bytesplatser gynnar vi en hållbar regionförstoring och därmed tillgången till fler och attraktivare arbetsplatser. Detta kommer att vara något som mest gynnar kvinnor. De har i dag mindre arbetsmarknadsregion än män har.</p><p>Man kanske inte kan påstå att transportpolitik är jämställdhetspolitik. Men fel utförd kommer den att förhindra ett jämställt samhälle.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Infrastrukturfrågor</p><p>Fru talman! Vi har ofta haft underhåll av järnväg uppe till debatt här. Vi har som land ett av Europas största järnvägsnät. Det är ett väldigt stort system i förhållande till vår befolkning. Det innebär att bara för att vidmakthålla systemet fordras jättemycket arbete och resurser. </p><p>Efter rätt många år i riksdagens trafikutskott känner jag en oro. Det kanske inte alltid räcker att skjuta till mer pengar för underhåll. Frågan är på vilket sätt vi använder de pengar som vi satsar för att underhålla systemet. Jag har, fru talman, hört en gd från Trafikverket själv säga att den största risken är att pengarna brinner upp i en inflationsbrasa. Det saknas nämligen människor av kött och blod att utföra arbetet. Och om det saknas människor fungerar en marknad, oavsett om den är ett monopol eller en fri marknad, på så sätt att priset stiger.</p><p>Vi kan konstatera att det runt om i landet är alltför vanligt att människor står och fryser eller väntar på ett försenat tåg. Här drabbas givetvis näringslivet av precis samma problematik, men godset väsnas inte lika mycket som frusna människor i Mälardalen som väntar på ett SL-tåg. Men det blir precis samma konsekvens av det. Det är kostnadsökningar, och det försvagar vår konkurrenskraft.</p><p>Ett konkurrenskraftigt Sverige behöver en järnväg man kan lita på. För Centerpartiet är det högt prioriterat att underhålla järnvägsinfrastrukturen. De brister som finns i det svenska järnvägsnätet måste åtgärdas. Tågen ska fungera och gå i tid. Det är en förtroendefråga.</p><p>Något annat som vi inte har lyft fram så mycket här ännu är behovet av nya stambanor att över huvud taget köra tåg på. En väl utbyggd infrastruktur knyter ihop Sverige och skapar förutsättningar för fler jobb och fler företag i hela landet.</p><p>Centerpartiet är av den orsaken positivt till en förstärkning av det svenska järnvägssystemet i form av nya stambanor. En satsning på nya stambanor måste inkludera att de nya banorna och deras stationer länkas ihop med och förstärker kapaciteten i det befintliga järnvägssystemet. Tillgängligheten i form av ny kapacitet och nya stambanor måste komma hela det svenska järnvägssystemet till del.</p><p>Jag har sagt det förut, och jag upprepar det: En fungerande infrastruktur för transporter är den grundläggande förutsättningen för ett levande land och en levande landsbygd. För Centerpartiet är de enskilda vägarna, som ofta upprätthålls av människor i frivilliga sammanslutningar, en väldigt viktig del i detta. De enskilda vägarna med statsbidrag möjliggör att över 1 miljon människor varje dag åker till och från arbetet och utför sina plikter.</p><p>Knappt 8 000 mil av det svenska vägnätet består av enskilt hållna vägar som med ett statsbidrag hålls i skick och är öppna för oss andra. Det är lika stort som det statliga vägnätet och nästan dubbelt så stort som det kommunala.</p><p>De enskilda vägarna är också mycket betydelsefulla ur ett godstransportperspektiv. På väldigt många av de enskilda vägarna startar eller avslutar gods, råvaror och annat sin transport. Det har nämnts tidigare hur stor den andelen är.</p><p>Centerpartiet är och kommer fortsatt att vara mycket pådrivande för att staten även fortsättningsvis ska vara med och ta ett mycket stort ekonomiskt ansvar för att upprätthålla en god standard på det enskilda vägnätet. Det handlar om bärighet, tillgänglighet och underhåll.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Infrastrukturfrågor</p><p>Avslutningsvis, fru talman, hanteras i detta betänkande också ett mycket stort antal enskilda motioner med jättebra förslag till ett ökat statligt engagemang i olika vägprojekt runt om i hela landet. Minst en av alla dessa motioner handlar om att vi borde förse Öland med en ny fast förbindelse med resten av världen i form av en bro.</p><p>Alla dessa motioner avslås i dag, trots att de är både välformulerade och angelägna. De avslås eftersom vi tillämpar en beslutsordning där det är regeringen, inte riksdagen, som fattar beslut i enskilda projekt - till och med om så viktiga saker som hur man skulle få en effektivare, mer redundant och säker förbindelse mellan Öland och fastlandet. Men det är ordningen i svensk politik att det är regeringen och inte riksdagen som fattar det beslutet.</p><p>Centerpartiet står givetvis bakom de reservationer och särskilda yttranden som vi har i detta betänkande, men för tids vinnande yrkar jag bifall enbart till reservationerna 3 och 7.</p>",
    "intressent_id": "0677738818613",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-04-25 19:00:57"
  }
}