{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Närings- och regionalpolitik",
    "kammaraktivitet": null,
    "anforande_id": "8bf5e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "167",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Vänsterpartiet vill att Sverige ska utvecklas som ett kunskapsdrivet samhälle. Jobb skapas när innovationer och nytänkande omsätts i nya produkter och tjänster, inte genom att konkurrera om lägre löner och sämre villkor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattNärings- och regionalpolitik</p><p>Med det sagt vill jag lyfta fram varför kompetensförsörjningen är så viktig för oss och varför den blir motarbetad med det stuprörstänk som högerpartierna har haft inom politiken.</p><p>Småföretag är en viktig motor för Sveriges näringsliv, inte bara för att sådana företag kan växa och bli stora utan också för att de kan driva nya idéer och innovationer framåt. Den absolut största delen av de företag som drivs i Sverige är små eller medelstora.</p><p>Det är vår styrka. Svenskt företagande och svensk industri står i dag stark tack vare den innovation, det tillvaratagande av kompetens och den grund i kunskap som vi har. Det är där vi konkurrerar.</p><p>Därför är det förvånande att den aspekten inte diskuteras mer när man diskuterar näringsliv, för i dag skriker svenskt näringsliv efter rätt kompetens. Sanningen är att om vi inte löser detta kommer vi att förlora mark. Vi kommer att förlora styrka - den utvecklande life science-branschen, den effektiva basindustrin och våra innovativa, drivande småföretagare.</p><p>När näringslivet larmar om kompetensförsörjning larmar högskolorna om kvalitetsförsämring, och elever - de framtida kompetenserna - får inte tillräckligt med möjligheter.</p><p>Den fria etableringsrätten och öppnandet av privata skolor har lett till glädjebetyg, segregation och sämre förutsättningar för många elever. Vi har läst i medier hur elever från privata skolor klarar sig sämre på högskola och universitet eftersom de privata skolorna trissar upp betygen för att upprätthålla elevunderlaget.</p><p>Vi har också sett hur vinstdrivna skolor kan gå i konkurs och stänga ned verksamheten från en dag till en annan. Hur påverkar det den framtida kompetensförsörjningen om elevers skolgång är så ostabil?</p><p>I många områden har gymnasieskolor försvunnit helt; exempelvis har de näst intill försvunnit i förorterna i Göteborg, Stockholm och Malmö. Hur bidrar det till området, och vad har man att växa upp till?</p><p>Det har funnits en väldigt fin tankestruktur i Sverige som också är väldigt modern, nämligen möjligheten för var och en av oss att lätt ändra riktning, omutbilda oss eller vidareutbilda oss.</p><p>Det är så ett modernt arbetsliv ser ut i dag; man kanske inte stannar hela sitt yrkesliv på ett ställe. Kanske går man vidare till ett annat företag eller byter riktning helt.</p><p>För att kunna möta upp detta måste gymnasieskolan ge alla möjligheter så att våra unga kan göra dessa omställningar. Därför är det oerhört problematiskt att vi har ett stort behov av att unga läser till kvalificerade yrkesarbeten men att så få vågar göra det i och med att programmen inte ger högskolebehörighet.</p><p>Om vi menar allvar med att vi vill ha ett starkt näringsliv, varför stryper vi då det viktigaste vi har för näringslivets utveckling och framgång?</p><p>Vänsterpartiet anser att staten ska vara huvudman för utbildningen och få bort vinstjakten, vilket skulle säkerhetsställa kvalitet, resurser och geografisk spridning. Genom att låta yrkesprogrammen ge högskolebehörighet öppnar vi möjligheter för ungdomarna i stället för att stänga dem. Det är så vi bygger ett starkt näringsliv.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:32"
  }
}