{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Förlängning av lagen om tillfälliga begränsningar av möjligheten att få uppehållstillstånd i Sverige",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a1d15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "101",
    "talare": "Carina Ohlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är högst relevanta frågor som jag får från Christina Höj Larsen från Vänsterpartiet. Vi ska alltid ha de feministiska frågorna för ögonen. Christina Höj Larsen vet att jag under lång tid har fört fram detta med familjeåterförening just för att vi vet att det är många kvinnor och barn som inte har haft möjlighet att få asyl i Sverige. Jag ser därför mycket fram emot att nu få den lagändringen och att detta möjliggörs. När vi talar om kvinnors och barns situation är det också viktigt att vi har höjt antalet kvotflyktingar, för vi vet att det också riktar sig mot kvinnor och barn.</p><p>När det handlar om familjeåterförening och att man ska tydliggöra att det finns en relation liksom att man har sammanbott och så vidare vill jag se till att vi också följer upp om det finns möjligheter. Vi har ju ventilen i 13 § som jag nämnde, men vi måste följa upp och se om det också finns andra skäl och möjligheter när det handlar om familjeåterförening.</p><p>I och med att jag också jobbar med våldsutsatta kvinnor vet jag att det också finns kvinnor som har fått uppehållstillstånd - dock inte permanent uppehållstillstånd, som Christina Höj Larsen påpekade - på grund av att de varit utsatta för våld. Det är en fråga som jag inte kommer att lämna utan kommer att fortsätta att bevaka. </p>",
    "intressent_id": "0859968278117",
    "rel_dok_id": "H601SfU26",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:35:11"
  }
}