{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:167 om felaktiga utbetalningar från a-kassan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2e08add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Erik Bengtzboe (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Tack, statsrådet, för svaret!</p><p>Inspektionen för arbetslöshetsförsäkringen konstaterar alltså att uppemot en halv miljard kronor bara 2017 felaktigt har betalats ut från akassan. Det är ytterst allvarligt. Det handlar i förlängningen om arbetstagares inbetalade avgifter till a-kassan, och det handlar också om stora summor skattepengar som inte har gått till det de ska gå till. Det bör vara någonting som oroar regeringen, det bör vara någonting som leder till åtgärder och det bör vara någonting som man ser ganska allvarligt på när upp till en halv miljard kronor per år rullar på ett felaktigt sätt.</p><p>För det första är det - precis som statsrådet är inne på, herr talman - avgörande för legitimiteten för det svenska systemet och den svenska modellen. Vi har ur ett internationellt perspektiv generösa försäkringar för att säkerställa att det finns en omställning för människor rent ekonomiskt vid tider av arbetslöshet. Det förutsätter att man står till arbetsmarknadens förfogande, att man aktivt söker arbete och att man gör sig själv anställbar och därmed behåller en fot inne på arbetsmarknaden i stället för att slås ut.</p><p>Att IAF då konstaterar att uppemot var tredje person lämnar felaktiga uppgifter om att man söker jobb och därför också får felaktiga utbetalningar är ytterst allvarligt. Men vad som är ännu mer allvarligt är att den största felkällan till att det sker felaktiga utbetalningar är just att den statliga myndigheten Arbetsförmedlingen inte följer det regelverk som riksdag och regering har satt upp.</p><p>För det andra leder detta, herr talman, också till stora problem för hur svensk arbetsmarknadspolitik fungerar. Vi vet att en av de viktigaste åtgärderna för att säkerställa att människor får jobb är att man aktivt står till arbetsmarknadens förfogande, att man söker jobb, att man är tillgänglig och att man inte gradvis rör sig allt längre bort från arbetsmarknaden från det att man förlorar sin anställning. Att då regelverket så flagrant bortses ifrån får därmed allvarliga konsekvenser - inte bara för legitimiteten för systemet, inte bara för finanserna för a-kassan och staten, utan också för de reella möjligheterna för arbetslösa att få jobb.</p><p>När det är alldeles för enkelt att fuska, när man inte behöver söka jobb och när Arbetsförmedlingen dessutom inte gör de kontroller den ska göra och inte följer upp på det sätt den ska leder det helt enkelt till att människor inte följer regelverket. Det leder också till att människor inte får de stödåtgärder och de insatser från Arbetsförmedlingen som de ska få, som de har rätt till och som är viktiga - vilket inte minst det ansvariga statsrådet brukar påpeka - för att arbetssökande ska komma närmare arbetsmarknaden.</p><p>Min fråga till statsrådet kvarstår, herr talman: Ser statsrådet verkligen inget behov alls, med de ganska allvarliga uppgifter som nu har upprepats ett antal år, att reagera och se till att Arbetsförmedlingen faktiskt följer det regelverk som finns?</p>",
    "intressent_id": "0513020576128",
    "rel_dok_id": "H610167",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:04"
  }
}