{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Unga lagöverträdare",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2f8c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "39",
    "talare": "Katja Nyberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi sverigedemokrater har i flera år arbetat för att få bort ungdomsrabatten. En ung person som har fyllt 18 men inte 21 år får i dag automatiskt ett avdrag på sitt straff till 50 procent och en 20-åring till tre fjärdedelar - och det endast på grund av att personen är under 21 år.</p><p>Det är inte ovanligt att den unge sedan får ytterligare rabatt på grund av personliga omständigheter. Det finns exempel där en 18-åring dömts för våldtäkt till två års fängelse, men på grund av rabattsystemet endast fått två månader. Det är orimligt att dagens lagstiftning ger ungdomar som begår allvarliga brott ungdomsrabatt när domstolar utdömer straff.</p><p>Det är drygt 40 år sedan vi sänkte myndighetsåldern från 21 till 18 år. Att vara myndig innebär flera rättigheter men också flera skyldigheter. Ibland tenderar vi i Sverige att glömma bort just den sistnämnda delen. Men att förbise skyldigheter är inte att bry sig om. Att vara rädd för att markera är inte att visa insikt, utan tvärtom.</p><p>Att ge ungdomsrabatter till myndiga personer är fel väg att gå. Det sänder helt fel signaler. Det finns en utredning som kom i december 2018 där delar går i linje med vårt förslag. Men det har fortfarande inte hänt något, och vi vet inte heller vilken väg regeringen kommer att ta.</p><p>Denna fråga har Sverigedemokraterna drivit länge, och samhället behöver tydligt markera att det inte finns någon prova-på-kriminalitet, vilket Liberalerna och Centern aktivt valt att ta strid för i en gemensam reservation. Är man myndig ska man dömas utifrån sina handlingar och det på en gång. Den som bryr sig om dessa ungdomar måste ha mod och kraft att också visa detta i praktisk handling.</p><p>Det är dags att ta bort straffrabatten för unga lagöverträdare. Unga som begår brott behöver få ta en omedelbar och tydlig konsekvens av sitt handlande.</p><p></p><p>Även ur brottsofferperspektiv är rimliga straff viktigt. Det är provocerande för brottsoffer som utsätts för allvarliga brott av 17-20-åringar att en del av dessa inte får något straff. Döms man till grov misshandel och är 17 år får man inte fängelse utan ungdomstjänst i 35-70 timmar. Personen är ute på gatan igen och fortsätter att begå nya brott.</p><p>Genom att ta bort den automatiska ungdomsrabatten får vi en inkapaciteringseffekt. Personen i fråga blir inlåst och kan inte under den tiden begå nya brott eller skada någon annan.</p><p>Fru talman! Det ska aldrig vara så att ett offer som blir nedsparkat, misshandlat och får ärr för livet ska tvingas möta gärningsmannen några dagar efter. Ett anständigt samhälle låter inte detta ske. Tyvärr är det exakt vad som händer i Sverige i dag, och det är något vi sverigedemokrater aldrig kommer att acceptera. Den som accepterar detta sviker inte bara offret och dess anhöriga. Man sviker dessutom alla de människor som riskerar att bli nästa offer.</p><p>Vi ser att kriminaliteten kryper allt längre ned i åldrarna. Flera av dagens unga kriminella har innan de fyllt 18 år redan hunnit bli yrkeskriminella. Yngre i utanförskapsområden används som hantlangare till äldre kriminella, och det är inte ovanligt att 15, 16- och 17-åringar begår mycket grova brott som mord, misshandel och våldtäkt.</p><p>Den samhällsutveckling vi ser i dag kräver utökade möjligheter för samhället att ingripa mot de allt yngre individer som annars riskerar att involveras i kriminella miljöer. Många yrkeskriminella påbörjar sin kriminella bana långt innan de fyller 15 år. För att tidigt markera att kriminellt beteende inte är accepterat från samhällets sida och att det får konsekvenser föreslår Sverigedemokraterna sänkt straffmyndighetsålder från 15 till 13 år.</p><p>Med samma princip som att betyg i tidig ålder i skolan fungerar som ett viktigt signalsystem när något är fel ska vi möta och bekämpa brottslighet i ung ålder. Tidiga reaktioner ger utrymme för nödvändiga reflektioner. Den som snabbt får ta konsekvensen av sitt handlande tenderar att framgent förhålla sig till just denna konsekvens.</p><p>Eftersom vi inte har majoritet att få igenom en sänkt straffmyndighetsålder har vi valt att medverka i ett tillkännagivande om bevistalan. Utifrån ett brottsofferperspektiv är det bra att man utreder skuldfrågan. Men vi anser ändå att man ska ta det ett steg längre för att samhället ska ha en möjlighet att i tidigt skede stoppa fortsatt kriminalitet.</p><p>Ungdomsrabatten behöver tas bort, men rättsväsendet behöver också se till att det blir en snabbare lagföring av ungdomar. I norra Stockholm pågår en försöksverksamhet med snabbare lagföring som har fallit väl ut. Förhoppningsvis kommer metoden att spridas till fler områden. Samverkan mellan myndigheter och polis samt en fungerande skola är också avgörande för att minska nyrekrytering av unga kriminella.</p><p>Vi vill se rejäla konsekvenser på riktigt, snabb lagföring och ett aktivt arbete med samverkan mellan de aktörer som verkligen kan göra skillnad. Detta, fru talman, är nyckelfaktorer i arbetet med att skapa ett tryggare Sverige för alla.</p><p>Jag yrkar bifall till reservationerna 10 och 11.</p>",
    "intressent_id": "0768554866215",
    "rel_dok_id": "H601JuU15",
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:28"
  }
}