{
  "anforande": {
    "dok_hangar_id": "5022051",
    "dok_id": "H60952",
    "dok_titel": "Protokoll 2018/19:52 Onsdagen den 13 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "52",
    "dok_datum": "2019-02-13 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "2100c369-2f40-e911-9116-901b0eac4c78",
    "anforande_nummer": "98",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Ända sedan riksdagsvalet i september fram till januari när man till slut kom i mål har samtal förts. Utgångspunkten för Liberalerna var att vi ville söka stöd för en alliansregering, men vi måste också vara realistiska och se hur valresultatet blev. Om man vill att politiken ska förankras i mittfåran och framför allt att Sverige inte ska kastas in i regeringskriser under mandatperioden är det viktigt att ha en majoritetskonstellation och ett regeringsunderlag här i Sveriges riksdag som gör att beslut kan tas framöver, utan att vi dras mot extraval eller stora regeringskriser.</p><p>Detta ledde fram till att mitt parti, Centerpartiet, Miljöpartiet och Socialdemokraterna efter samtal enades om det januariavtal som nu har trätt i kraft. Men jag vill betona att det inte omfattar utrikespolitiken, precis som Lars Adaktusson nämner. Det beror bland annat på att mitt parti förmodligen står närmare Lars Adaktussons parti än till exempel Miljöpartiet och Socialdemokraterna i många utrikespolitiska frågor. Vi menar att vi bör ta ansvar för den linje vi står för och måste kunna driva den i Sveriges riksdag. Därför omfattas inte utrikespolitiken av överenskommelsen.</p><p>I grund och botten är det dock så att Sverige måste kunna styras och ha en budgetordning och en ekonomisk politik som ligger fast. Nu närmar vi oss en lågkonjunktur, och det innebär att alla partier i Sveriges riksdag har ett ansvar för att få stabilitet i svensk politik. Vi har från Liberalernas sida bidragit till detta och kommer att fortsätta att göra det. På de områden där vi inte samarbetar befinner vi oss i opposition.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-03-06 17:47:09"
  }
}