{
  "anforande": {
    "dok_hangar_id": "5022051",
    "dok_id": "H60952",
    "dok_titel": "Protokoll 2018/19:52 Onsdagen den 13 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "52",
    "dok_datum": "2019-02-13 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "0500c369-2f40-e911-9116-901b0eac4c78",
    "anforande_nummer": "70",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Fru talman! Den rikaste procenten äger redan lika mycket som vi övriga 99 procent äger tillsammans. Det är i denna ojämlikhet som många av världens problem grundar sig. Om våra ekonomiska resurser skulle vara mer jämnt fördelade skulle fattiga ha mat, skolgång och sjukvård, samtidigt som de superrika inte skulle kunna belasta klimatet genom privatflyg och lyxkonsumtion. Dollarmiljardärernas årliga förmögenhetsökning skulle räcka till att utrota fattigdomen sju gånger om. Vi behöver en värld som är till för alla, inte bara för de rikaste.</p><p>Därför krävs en politik för global jämlikhet, en politik som stoppar skatte- och kapitalflykt från världens fattigaste länder och möter de växande skuldkriserna.</p><p>Biståndet ska ha höga ambitioner. Biståndsbudgeten ska uppgå till minst 1 procent av bni. Utöver detta behöver vi ett additionellt klimatbistånd för att motverka klimatförändringarna. Vänsterpartiet kommer att vara en tydlig oppositionsröst mot regeringen, för vi är vänsteroppositionen.</p><p>Fru talman! Kriget i Syrien har nu pågått i snart åtta år. Samtidigt som mycket av IS har slagits i spillror riskerar kriget och våldet att ta fart på nytt när Turkiet hotar kurdiska Rojava. Kurderna är de som har bekämpat IS allra hårdast. Turkiet är nu ett land som fullständigt lämnat demokratins väg. Den auktoritära presidenten Erdogan fängslar och förtrycker oppositionella. Detta drabbar framför allt den kurdiska minoriteten hårt. För vänsterpartiet HDP har i princip hela partiledningen fängslats. Många av dem har samma uppdrag som vi: att vara parlamentariker i opposition.</p><p>Situationen i Jemen är en mänsklig tragedi. Efter att den Saudiledda koalitionen inledde en väpnad attack mot landet för snart fyra år sedan har läget utvecklats till den värsta humanitära katastrofen i världen. Trots det har Saudiarabiens och Förenade Arabemiratens krigföring och terror mot Jemens folk inte fått några större konsekvenser. Vapenexporten har fortsatt som vanligt. Än en gång har vi sett hur pengar och olja går före mänskliga rättigheter.</p><p>Men efter det brutala mordet på journalisten Jamal Khashoggi är det som att världen fått upp ögonen. Frågan är hur många jemenitiska liv den svenska vapenexporten har kostat. Fredssamtalen ger ett litet hopp om att 2019 kan bli ett bättre år för Jemens folk. Men Sverige måste städa framför egen dörr. Kommande vapenexport till länderna måste avbrytas.</p><p>En annan av Mellanösterns regionala stormakter, Iran, fortsätter sin hårda linje mot alla som försöker yttra sig eller organisera sig fackligt. Under 2017 avrättade Iran fler än 500 personer, enligt Amnesty. Bara Kina var värre.</p><p>I 1 214 dagar har den svenske medborgaren, författaren och förläggaren Gui Minhai varit fängslad i Kina. Fallet med Gui Minhai är mer än ett vanligt konsulärt ärende. Utrikesminister Wallström har varit väldigt sparsam med sina uttalanden om Gui Minhai, och inte heller i årets debatt lyfte hon frågan förrän i ett replikskifte.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>I Xinjiangregionen i nordvästra Kina sitter enligt en FN-rapport otroliga omkring 1 miljon uigurer i indoktrineringsläger. När religiösa och folkliga minoriteter förtrycks, oavsett om det sker i Kina, Myanmar eller Ryssland, får våra kritiska röster aldrig tystna.</p><p>I Ryssland ser vi hur president Putin utvecklas i alltmer auktoritär riktning. Oppositionen förtrycks och fängslas. Yttrandefriheten samt minoriteters och hbtq-personers rättigheter är kraftigt tillbakapressade. Samtidigt för president Putin en alltmer hårdför internationell linje. I Ukraina suddas gränsen mellan krig och fred ut i ett gråskaligt hybridkrig med den olagliga annekteringen av Krim och östra Ukraina. Blockaden av Kertjsundet är det senaste exemplet på hur Ukrainas frihet och möjlighet till handel begränsas. Samtidigt blir det fler proxykonflikter mellan Ryssland och USA, precis som om kalla krigets dagar vore tillbaka.</p><p>I och med Trumps twittrande har vi fått en ledare som skapar oro och konflikt och som sprider hatisk retorik. Attackerna på aborträtten varvas med krigsretorik och avsteg från multilaterala samarbeten. Trump försöker förändra USA:s roll i världen. Samtidigt förändrar han synen på vilket ledarskap som premieras. I Trumps värld är det den starka auktoritära ledaren som är bäst i såväl demokratier som diktaturer.</p><p>För oss som vill se en annan världsordning är det viktigt att stå upp. Vi ska stå upp för det goda samtalet, dialogen, mänskliga rättigheter och en multilateral värld - och framför allt för fred framför vapen och militära hot. Det krympande utrymmet för oppositionella, människorättsförsvarare, journalister och civilsamhället i stort utgör en växande utmaning runt om i världen. Omvärldens stöd måste finnas för dem som höjer sina röster för en bättre värld.</p><p>Samtidigt ser vi hur ett starkt motstånd växer fram. Det sker omfattande feministiska protester mot inskränkt aborträtt i kölvattnet av metoo. I januari genomfördes världshistoriens största strejk i Indien när uppemot 200 miljoner arbetare under två dagar strejkade för högre lön och bättre arbetsvillkor.</p><p>Fler och fler högerregeringar tar nu plats på den latinamerikanska kontinenten. Latinamerika är fortfarande en våldsam och mycket ojämlik kontinent där du kan dödas för dina åsikter om miljö, mark eller politik.</p><p>I Brasilien har den högerextrema presidenten Bolsonaro installerat sig. Han bedriver en extrem politisk retorik mot sina motståndare, och hans favorittecken är att imitera ett automatvapen. Brasilien var 2017 den största köparen av svensk vapenexport. Det är dags för Sverige att fundera på om man så ohämmat ska fullfölja den planerade vapenexporten.</p><p>Åren efter millennieskiftet lyftes miljoner venezuelaner ur fattigdom då de ekonomiska klyftorna minskade. Om det i många år gick att se både framsteg och bakslag i Venezuela har utvecklingen de senaste åren varit entydigt negativ. Venezuela kan inte längre beskrivas som en demokrati. Ekonomin har kollapsat, och ansvaret för utvecklingen vilar tungt på landets politiska ledning. Vänsterpartiets utgångspunkt är vår solidaritet med det venezuelanska folket. Därför står vi upp för venezuelanernas rätt att få uttrycka sina åsikter, delta i demonstrationer och välja sina ledare i demokratiska val.</p><p>Presidentvalet i maj 2018 var inte fritt och rättvist. I det spända läge som nu råder i landet måste omvärlden mana till dialog och försoning mellan parterna. Målet måste vara att nya demokratiska val ska hållas. USA:s hot ökar riskerna för en blodig eskalering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Fru talman! Samtidigt är samarbetet i vårt närområde Norden viktigare än på länge. I en orolig värld ska man hålla sina vänner nära. Trots att högerpopulistiska partier har kommit till makten i flera av våra grannländer finns en grundläggande värderingsgemenskap och säkerhetspolitiska intressen som är viktiga att värna.</p><p>På den afrikanska kontinenten, där några av världens snabbast växande ekonomier finns, sker i dag både framgångar och bakslag. Moçambique, Angola, Lesotho och Seychellerna har avkriminaliserat samkönade relationer och därigenom gjort livet enklare för hbtq-personer. I Etiopien har den nya premiärministern utvecklat demokratin och gett oppositionen bättre förutsättningar att verka. Efter 20 år blev det äntligen fred mellan Etiopien och Eritrea. Men det syns tyvärr ingen ljusning för journalisten Dawit Isaak, som är fängslad sedan 18 år tillbaka. Och samtidigt går utvecklingen för demokrati och mänskliga rättigheter i fel riktning i bland annat Zimbabwe, Uganda, Kamerun och Tanzania.</p><p>I maj står Sverige inför ett EU-val. Runt om i Europa ser vi hur den konservativa högern tar makten med hjälp av högerextrema partier. I Sverige har vi lyckats hålla emot ännu en gång. Europa har aldrig varit så rikt och samtidigt så ojämlikt som nu. EU:s svar på finanskrisen är ännu mer av den högerpolitik som skapade krisen. Den växande ojämlikheten har skapat en grogrund för nationalister och rasister som vill inskränka demokratin. Med högerns hjälp tar de makten i Europa genom en retorik och en politik som sparkar nedåt. Därför kommer EU-valet den 26 maj att vara avgörande; det kommer att vara ett tydligt val mellan vänster och höger.</p><p>Fru talman! Utrikesministern har i dag lämnat den utrikespolitiska deklarationen. Sverige styrs nu av Socialdemokraternas högeruppgörelse. Vänsterpartiet kommer att vara en tydlig vänsteropposition för en rättvisare, jämlikare och mer jämställd värld.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-03-06 17:47:08"
  }
}