{
  "anforande": {
    "dok_hangar_id": "5036582",
    "dok_id": "H609105",
    "dok_titel": "Protokoll 2018/19:105 Fredagen den 14 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "105",
    "dok_datum": "2019-06-14 00:00:00",
    "avsnittsrubrik": "Fyrstegsprincipen inom planeringen av transportinfrastruktur",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bfec067d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Jasenko Omanovic (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ska börja med att yrka bifall till reservation 1. </p><p>Vi har nyss debatterat järnvägsområdet. Där talade vi om att vi investerar mer än 600 miljarder kronor i vår infrastruktur. Nu ska vi debattera det som gör att vi kan hushålla med dessa pengar. Vi ska använda de skattepengar som vi investerar i infrastruktur så bra som möjligt. </p><p>När det gäller betydelsen av att planera transportsystemet enligt fyrstegsprincipen är vi helt eniga i utskottet. När det däremot gäller den nationella planen för transportinfrastrukturen anför regeringen att Trafikverket ska identifiera eventuella problem med att uppfylla regeringens ambitioner när det gäller fyrstegsprincipen, särskilt steg 1- och steg 2-åtgärder. Om sådana problem identifieras ska Trafikverket omgående redovisa detta till regeringen tillsammans med förslag till lösningar som säkerställer regeringens ambitioner.</p><p>Vad vill man säga med detta? Jo, att så fort Trafikverket upptäcker att regeringens ambition kring fyrstegsprincipen inte uppfylls ska Trafikverket återkomma till regeringen. </p><p>Jens Holm har här mycket bra förklarat de olika stegen i fyrstegsprincipen. Jag skulle bara vilja tillägga en sak som jag inte uppfattade att Jens Holm har berättat om. Det är mycket enkelt för Trafikverket att i steg 3 och i steg 4 själva agera när det gäller en anläggning som man äger, när det gäller en anläggning som man bygger om eller när det gäller en helt ny anläggning som man bygger. Denna kompetens besitter man själv. Men i steg 1, när man ska tänka om, är man mycket beroende av sin omgivning och av alla andra aktörer - allt från kommuner och företag till individer. Där tror jag utmaningen är mycket större. </p><p>Vi i utskottet har samma ambition kring detta, och regeringen har dessutom ambitionen att Trafikverket ska följa upp detta. Vi ska återkommande titta på detta och granska om det har skett förändringar. Men när det gäller att uppnå dessa förändringar, där man i steg 1 till och med går in på beteende i trafiken, kan inte Trafikverket göra detta på egen hand, utan där behöver Trafikverket stöd och hjälp från oss politiker här i riksdagen och att vi agerar även på regional nivå med våra partikamrater ute i regionerna och kommunerna. Jag tror nämligen inte att det per automatik finns denna förståelse, utan här krävs det ett mycket stort arbete med att ändra det beteende som finns i dag. Där ska vi förstås inte ge upp, utan där ska vi slå oss ihop och jobba för att uppnå ännu större effektivitet i våra investeringar. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fyrstegsprincipen inom planeringen av transportinfrastruktur</p><p>Men som sagt, fru talman, vad gäller steg 3 och 4 kan man inom Trafikverket i princip själv göra saker och ting. I steg 1 är man mycket beroende av omgivningen och det övriga samhället.</p>",
    "intressent_id": "043972220518",
    "rel_dok_id": "H601TU18",
    "replik": "N",
    "systemdatum": "2019-08-29 12:27:12"
  }
}