{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1c89f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "176",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Även jag blev lite förvånad när jag lyssnade på Anna-Caren Sätherbergs redogörelse av läget i riket. Jag växte själv upp nära landsbygden. Uddevalla är ingen stor kommun, och i de flesta kommuner runt oss är alla beroende av fordon. Ungefär 82 procent av dem som kommer till Uddevalla centrum åker bil.  Och att beskriva riket som nära nog himmelriket, får jag väl säga som kristdemokrat, blir lite jobbigt med tanke på bränsleskatter och annat.</p><p>Jag blir också förvånad över den allmänpolitiska ekonomidebatten. 350 miljoner i busskort är pengar. 100 miljoner i kulturpengar är också pengar. Men varför nämner ni inte de 100 miljoner i fritidspeng vi tillför, eller de 3,5 miljarder vi ger i fria pengar till kommunerna? Jag är gammal kommunpolitiker, och är det något vi tycker illa om så är det pekade pengar. Nu får kommunerna 3,5 miljarder i fria pengar, och då kan de möta de behov de känner för att möta.</p><p>Vad gäller vårt budgetområde är det korrekt. Vi pekar inte med en massa pengar här, och det beror på att de trillar in på andra ställen. Forskning får 300 miljoner, och laddstolpar, att utveckla och sätta ut teknikneutralt, får 250 miljoner. När det gäller bränslet - en debatt som vi säkert kommer att ha igen, och jag kommer att tala om det i mitt anförande - lägger vi 100 miljoner på forskning så att man lättare kan använda miljövänligt bränsle. Vi gör alltså grejer även på detta område.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Jag är dock framför allt förvånad över den rosenröda beskrivningen av verkligheten. Jag är inte säker på att alla väljare som står i kö i sjukvården delar den uppfattningen.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H601TU1",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:14:46"
  }
}