{
  "anforande": {
    "dok_hangar_id": "5023951",
    "dok_id": "H60961",
    "dok_titel": "Protokoll 2018/19:61 Torsdagen den 7 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "61",
    "dok_datum": "2019-03-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:101 om hälsa och livsvillkor bland unga hbtq-personer",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1d5bc97a-7651-e911-911c-0090facf175a",
    "anforande_nummer": "4",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, ministern, för utvecklandet av svaret! Ministern lyfter ett jätteviktigt område, nämligen det förebyggande arbetet. Vi är helt överens om att det är grundläggande. Det absolut bästa vi kan göra är naturligtvis att förhindra att människor drabbas av ohälsa och vidta olika åtgärder för att inte bara förebygga ohälsa utan även främja hälsa, vilket tyvärr många gånger glöms bort. Då är det, tycker jag, ett problem att Folkhälsomyndigheten konstaterar att vi har för dålig kunskap om vilka metoder som är effektiva och faktiskt ger resultat när det gäller att förebygga ohälsa och främja hälsa.</p><p>Jag har respekt för, och delar egentligen, ministerns uppfattning om att vi ska passa oss för att politiskt styra forskningen. Det finns tyvärr många avskräckande exempel i Europa på regeringar som går åt andra hållet. Men myndigheterna styrs av regeringen, och jag tycker att det vore på sin plats att ministern, till exempel i regleringsbrev, gav Folkhälsomyndigheten i uppdrag att arbeta bättre med att följa upp hbtq-personers hälsostatus och även gav utökade uppdrag till en lång rad berörda myndigheter. För ministern har också rätt i att detta sannerligen inte bara är en fråga för hälso- och sjukvården utan något som en lång rad myndigheter och samhällsaktörer måste arbeta med.</p><p>Vi moderater vill till exempel stärka elevhälsan. Vi vill se över skollagen för att säkerställa att alla barn verkligen får den elevhälsa de har rätt till. Det är väldigt viktigt att tidigt fånga upp de barn och unga som mår dåligt. Det forskningen är tydlig med när det gäller hbtq-personer är att ohälsan börjar tidigt.</p><p>Vi vet också att dessa personer många gånger löper större risk att utsättas för brott. En viktig fråga är naturligtvis också vad polisen har för kunskaper och verktyg och hur de jobbar med hatbrott och annat. En väldigt skrämmande siffra är att var femte ung homo- eller bisexuell person har angett att de har utsatts för fysiskt våld av en närstående.</p><p>Detta understryker också vikten av att till exempel koppla in socialtjänsten så att de kan vidta tidiga åtgärder. Vi behöver alltså stärka socialtjänsten, något som jag och ministern hade en debatt om för bara någon dag sedan.</p><p>Det är alltså en lång rad insatser som behövs. Jag konstaterar att Alliansen tog viktiga steg för att lyfta dessa frågor. Det var Alliansen som sjösatte den första hbtq-strategin. Nu ser jag att den strategin kanske behöver utvecklas och att regeringen behöver ta nya steg för att ta arbetet framåt. Viktiga steg skulle, tror jag, kunna vara att ge i uppdrag att öka kunskapsläget för att täppa till de luckor som finns och helt enkelt utveckla ett bättre såväl förebyggande som behandlande arbete.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Sedan behövs naturligtvis reformer för att till exempel göra hälso- och sjukvården mer tillgänglig. Under den rödgröna regeringens tid vid makten har ju vårdköerna tyvärr fördubblats, och köerna till barn- och ungdomspsykiatrin har till och med tredubblats. Detta slår hårt mot den här gruppen, som är i särskilt stor behov av att få hjälp och stöd från barn- och ungdomspsykiatrin. Det är alltså viktigt att vi får en ny kömiljard på plats, som återigen kan sätta fokus på tillgänglighetsfrågorna och säkerställa att köerna kan kortas och tillgängligheten till svensk hälso- och sjukvård förbättras.</p><p>Jag vädjar till ministern att ta initiativ till att förbättra kunskapsläget, utan att för den skull gå in och styra den exakta fördelningen av forskningsmedel eller annat, och naturligtvis åtgärda de stora strukturella problem som finns när det gäller tillgänglig hälso- och sjukvård.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H610101",
    "replik": "N",
    "systemdatum": "2019-03-28 17:28:41"
  }
}