{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Vattenvård",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5f7be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "207",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill börja med att säga att jag självklart står bakom alla Centerpartiets reservationer, men för tids vinnande yrkar jag bifall endast till reservation nr 11.</p><p>Fru talman! Vi har här i kväll att debattera ett betänkande som berör mig som hör hemma i en skärgårdssocken lite särskilt - det ska jag erkänna - men som borde vara av stor vikt för oss alla. De förslag som här behandlas syftar alla på något vis till en mer framåtsyftande, välfungerande och effektiv miljöpolitik. De syftar till att värna våra hav, sjöar och vattendrag. Inte minst kretsar många av förslagen kring Östersjön och problematiken med övergödning och spridning och utsläpp av tungmetaller och miljögifter - gamla synder - och de nya utmaningar kring mikroplast som hotar den marina miljön och stora delar av de natur- och turismvärden som är viktiga för många människor och för stora delar av vårt land och faktiskt också för Sveriges ekonomi.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vattenvård</p><p>De värmer mig som miljöpolitiker, som centerpartist och som Grytsbo att se det genuina engagemang som tar sig uttryck i dessa förslag. Tyvärr, fru talman, har engagemanget ännu inte räckt till för att lösa de problem vi ser. Vattenfrågorna har tyvärr blivit ett exempel på precis en sådan situation som min generation miljövänner riskerar att bli alltför bekanta med: inte att miljömål och ambitioner inte är satta, inte att de inte finns och inte nödvändigtvis att de är för svagt satta, men däremot att tidsgränsen för när vi ska ha uppnått miljömålen passerar utan att vi kan säga att vi har uppnått dem och att vi kan gå vidare i våra ambitioner. Precis detta är fallet med delar av de mål för en god havsmiljö som vi har satt upp. Majoriteten kommer inte att nås, framför allt inte vad gäller övergödning, miljögifter och bottnar som påverkas på olika vis.</p><p>Det bör därför, fru talman, vara ett löfte till oss själva, till medborgarna och inte minst till kommande generationer att inte bara sätta ambitiösa mål när vi ska revidera målen framåt 2021, utan först och främst se till att de mål vi sätter upp faktiskt uppnås. Det är detta perspektiv som vi i Centerpartiet har försökt ha i de av våra förslag som behandlas i betänkandet: att föra miljöpolitiken framåt men också se att detta är något som vi kan verka för och som vi kan svara för att det uppnås.</p><p>Jag vill här nämna en rad av de förslag som vi har lagt fram och som behandlas i betänkandet. Det första jag vill landa i är förslaget om en miljödeklaration för läkemedel. Vi vet i dag att läkemedelsreningen är en utmaning, och detta återkommer jag till i mitt anförande. Men det är inte bara problem med reningen utan också med miljöpåverkan i produktion och klimatpåverkan i distribution, och det är en fråga om att man som konsument inte är säker på vad det finns för påverkan av de läkemedel som tas upp. Det nämndes här tidigare av en talare från ett helt annat parti att man vill kolla på att ändra lagstiftningen för läkemedel och att man skulle göra vissa läkemedel som i dag är receptfria receptbelagda. Jag tror inte att detta är rätt väg att gå, men däremot skulle vi i Centerpartiet vilja se en miljödeklaration för läkemedel som gör det tydligt för konsumenten vilken miljöpåverkan läkemedlet har men som också ställer krav på att det ska redogöras för de avtryck som finns i produktionen och distributionen. I förlängningen skulle detta kunna vara ett medel att inte bara arbeta för en god havsmiljö här i vårt land utan också ställa krav på den produktion som ofta ligger i andra länder.</p><p>Vi har talat om övergödning här tidigare i debatten. Jag tror att det är mycket klokt att utskottets majoritet har landat i att vi vill förstärka samarbetet och betona vikten av samarbete tillsammans med våra grannländer i Ospar och Helcom. Men Centerpartiet skulle också vilja förtydliga vad vi bör ha för ambitioner i samarbetet och vilka krav vi bör ställa på våra grannländer.</p><p>Även om en stor del av miljöpåverkan ligger i våra grannländer ligger också en stor del av lösningen på problemen i att vidta åtgärder i våra grannländer. Det är inte så att detta tar bort den förpliktelse som vi har att arbeta med övergödning, utsläpp av läkemedelsrester och tungmetaller, men däremot förpliktar det dubbelt att försöka förmå och stödja våra grannländer att vidta nödvändiga åtgärder. Ett sätt att göra detta skulle vara att verka för att ha någon typ av bindande utsläppshandel. Det ska inte vara så att vi gör skillnad mellan polsk gödsel, svensk gödsel och ryska avloppssystem, men då måste vi försöka hitta styrmedlen och verka för dessa i de forum vi har.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vattenvård</p><p>Vidare, fru talman, kommer frågan om dricksvatten. Här tror vi i Centerpartiet att det är viktigt att vi också här lär av våra grannländer. Vi kan till exempel titta på Finland, som i sina åtgärder och de kvalitetskrav som ställs på enskilda avlopp faktiskt har ett tänkande där de utgår från var insatserna gör störst nytta. De fokuserar på stora utsläppspunkter, på det som är strandnära och det som har störst risk att påverka. Detta skulle vi vilja inspireras av i Sverige. Jag tror att det hade kunnat ge en större förståelse för de insatser som görs ifall man som enskild person eller näringsidkare ser att insatser kommer att prioriteras just där de gör mest nytta.</p><p>Jag vill i förbifarten påpeka, även om det i och för sig inte rör betänkandet i sig, att det är beklämmande att det dricksvattenråd som har varit på gång, som är planerat för och som har utretts inte har kommit till skott. Detta, fru talman, handlar såvitt jag förstår delvis om att man kanske inte har jagat på men också om att medel saknades i den höstbudget som antogs. Detta är något som bör rättas till under året som kommer. Jag är säker på att det inte är av illvilja som detta har hänt, men det är viktigt att arbetet kommer igång ordentligt och får börja verka så snart som möjligt.</p><p>Nu när jag har haft detta - det erkänner jag - ganska mörka anförande är det viktigt att påpeka att miljöarbetet inte bara är betungande och något som drabbar oss. Det finns också möjligheter i de förslag som väcks här. Jag vill till exempel peka på det som anförs om möjligheten att återföra fosfor från reningsverk. Här ligger en möjlighet att hantera en av de riktigt utmanande resursutmaningar som vi ser i världen, nämligen att se till att vi har tillräckligt med gödning till jordbruket när vi ska föda allt fler människor, som förhoppningsvis kommer att ha en allt godare livskvalitet och ekonomisk situation, men också att hitta en växande exportnäring i Sverige.</p><p>Till sist ligger det med ett särskilt yttrande om spridningen av mikroplaster. Jag är glad över att kunna anföra att det ligger som ett särskilt yttrande just därför att detta finns med i januariavtalet och att vi kommer att få se fram emot hårda åtgärder mot spridningen av mikroplaster i naturen.</p><p>Slutligen, fru talman, kan jag konstatera att vi står inför stora utmaningar, men vi står också med en del av svaren på hur vi når målet: rena sjöar och en livskraftig havsmiljö.</p><p>(Applåder)</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H601MJU13",
    "replik": "N",
    "systemdatum": "2019-05-27 18:17:34"
  }
}