{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:232 om finansiering av behandling vid sällsynta sjukdomar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "64959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "22",
    "talare": "Mattias Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag är det ca 350 personer i Sverige som bär på den här sjukdomen, varav ca 90 procent bor i Norrbotten och Västerbotten. I den överenskommelse som staten har om ersättning till regioner för kostnader för läkemedelsförmåner finns en särskild hantering för just de läkemedel som används vid behandling av sjukdomar som är mycket ojämnt geografiskt fördelade och där användning kan medföra en direkt och tydlig merkostnad för ett landsting eller en region. I det här fallet är det Norrbottens läns landsting och Västerbottens läns landsting.</p><p>Det är i dag bara de sällsynta diagnoserna Gauchers sjukdom och blödarsjuka som omfattas av överenskommelsen. De övriga särläkemedlen för sällsynta sjukdomar omfattas alltså inte av läkemedelsöverenskommelsen. Det är därför upp till varje region att avgöra om finansiering då särläkemedlet behövs för personer med sällsynta diagnoser, och det är detta som skapar den problematik som vi ser i dag där landstinget har valt att inte ge behandlingen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I den läkemedelsutredning som statsrådet hänvisar till finns det förslag om solidarisk finansiering, men dessa förslag kräver inte någon ny lagstiftning. Det är ju redan i dag fritt fram för regeringen att öppna för sjukhusbehandling av exempelvis skelleftesjukan och för att den ska ingå i de solidariskt finansierade läkemedlen.</p><p>Jag hoppas att detta kan vara på plats redan från och med i dag, dock allra senast från 2020. Jag hoppas verkligen att statsrådet efter denna interpellationsdebatt går tillbaka till departementet och tar ett initiativ till att inkludera exempelvis skelleftesjukan i den solidariska finansieringen.</p>",
    "intressent_id": "0522054204918",
    "rel_dok_id": "H610232",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:18"
  }
}