{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:200 om konsekvenserna av gymnasielagen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c76e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "78",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Man måste bara älska svensk politik! Här ställer jag en fråga till migrationsministern om de allvarliga konsekvenser som gymnasielagen får ute i kommunerna, där socialdemokratiska kommunalråd gång på gång larmar om att man inte kan hantera situationen. Vad får jag då för svar? Jo, i svaret kritiseras Moderaternas hållning i frågan om id-kontroller. Vi hade en annan modell för hur de skulle införas. Det är väl inte att ta ansvar, fru talman?</p><p>Nu diskuterar vi gymnasielagen och de allvarliga konsekvenser av den som vi ser. Då tycker jag att vi ska hålla oss till detta. Jag tror inte att Lagrådets ledamöter skulle dela den positiva syn på gymnasielagen som migrationsministern här ger uttryck för.</p><p>Fru talman! Sverige ska ha en human migrationspolitik som respekterar mänskliga rättigheter och internationella konventioner. Jag menar att det också är vår skyldighet att prioritera att ge skydd åt dem som har störst behov av skydd. Gymnasielagen ger i stället skydd åt människor som saknar skyddsskäl. Man kan faktiskt ifrågasätta om detta är rätt och rättvist mot dem som är på flykt i en trasig värld.</p><p>Det moraliskt riktiga och humana kan också ifrågasättas när det gäller dem som omfattas av gymnasielagen. För att få permanenta uppehållstillstånd måste de som omfattas av lagen få jobb och egen försörjning inom sex månader efter färdiga studier. De som inte klarar detta ska då utvisas efter att ha varit en längre tid i Sverige. Lagen riskerar snarare att bli en långvarig utvisning, vilket också påtalats av bland andra Skåne Stadsmission. Det, fru talman, tycker jag knappast är humant.</p><p>Därför vill jag fråga Morgan Johansson: Är det rimligt att införa en särlagstiftning som ger en viss grupp människor som inte har skyddsskäl företräde framför andra? Är det rätt och rättvist? Återigen undrar jag om regeringen kommer att jobba för att detta inte ska upprepas. Och är det verkligen humant att låta människor stanna här längre när det finns en stor risk för att de ändå kommer att behöva utvisas?</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H610200",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:51"
  }
}