{
  "anforande": {
    "dok_hangar_id": "5004152",
    "dok_id": "H6092",
    "dok_titel": "Protokoll 2018/19:2 Tisdagen den 25 september",
    "dok_rm": "2018/19",
    "dok_nummer": "2",
    "dok_datum": "2018-09-25 00:00:00",
    "avsnittsrubrik": "Statsministeromröstning",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "19594ab4-3bd1-e811-910e-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Maria Ferm (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Nu ska vi alltså enligt regeringsformen pröva om riksdagen har förtroende för statsministern. </p><p>Miljöpartiet har samarbetat i en rödgrön regering med Stefan Löfven som statsminister under fyra år. Ekonomin har stärkts, arbetslösheten har minskat och klimatinvesteringarna har förstärkts historiskt mycket. Vi har tagit viktiga steg för att bli världens första fossilfria välfärdsnation. Vi har genomfört en kraftfull klimatpolitik, som är en start på en helt nödvändig grön omställning.</p><p>Vi kommer inte att ge Sverigedemokraterna inflytande över politiken. Vi står för anständighet.</p><p>Det är bra att denna prövning görs. Eftersom valresultatet gör det tydligt att nuvarande regeringsunderlag är det alternativ som har störst stöd hos svenska folket kommer Miljöpartiet att ge statsministern fortsatt stöd. Vi har förtroende för Stefan Löfven. Vi vill att den nuvarande regeringen fortsätter, gärna med ett breddat stöd hos andra partier.</p><p>Ordet parlament kommer från det franska ordet för samtal. Nu måste vi börja prata med varandra på riktigt. Det är dags att ta gemensamt ansvar för att samtala om en regering över de förlegade blockgränserna. Vi i Miljöpartiet är redo för sådana samtal. Stefan Löfven är den naturliga statsministern utifrån valresultatet i valet. Miljöpartiet kommer därför att rösta ja till frågan om statsministern har stöd.</p><p>(Applåder) </p><p>I detta anförande instämde Jonas Eriksson, Annika Hirvonen Falk, Emma Hult, Rasmus Ling och Anna Sibinska (alla MP).</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsminister-omröstning</p><p>Överläggningen var härmed avslutad. </p>",
    "intressent_id": "0462699892622",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-10-16 14:05:29"
  }
}