{
  "anforande": {
    "dok_hangar_id": "5035581",
    "dok_id": "H609101",
    "dok_titel": "Protokoll 2018/19:101 Måndagen den 10 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "101",
    "dok_datum": "2019-06-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om Försvarsberedningens förslag",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "9f9f4b2d-45ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Låt mig först göra klart att Miljöpartiet står bakom huvuddelen av Försvarsberedningens rapport. Arbetet har, vad jag har förstått, bedrivits i mycket god anda.</p><p>Vi behöver brett förankrade beslut om säkerhets- och försvarspolitiska frågor. Därför är det mycket tråkigt att de borgerliga partierna i slutskedet valde att hoppa av. För mig är det självklart att de medel som fördelas inom statens budget fördelas i budgetprocessen. Hur ska de som har ansvar för helheten annars kunna ta just det ansvaret? Det är inte hållbart att en grupp sakpolitiker får bestämma över en så stor del av det totala reformutrymmet framöver som vi talar om här.</p><p>Utöver utbyggt totalförsvar har vi stora behov framåt: i sjukvården, när det gäller miljön och när det gäller skolan. Avvägningar mellan dessa områden sker i budgetprocessen. Det är den ordning vi arbetar efter. Inte var det på det sättet på Anders Borgs tid att en grupp försvarspolitiker fick fria krediter i statens budget. Vi vet alla att det snarare var tvärtom.</p><p>Miljöpartiet delar bedömningen att det behövs ökade resurser till totalförsvaret framöver. Vid en situation då man måste välja och prioritera menar vi att det är det civila försvarets resurser som bör prioriteras.</p><p>Vi menar också att de män och kvinnor som viger sina liv åt försvaret ska säkras goda möjligheter, både medan de arbetar och som pensionärer.</p><p>Vi tycker att det är lika viktigt att vi behåller ansatsen om en bred syn på säkerhet hela vägen ut.</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H6C120190610ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:10:30"
  }
}