{
  "anforande": {
    "dok_hangar_id": "5032339",
    "dok_id": "H60983",
    "dok_titel": "Protokoll 2018/19:83 Tisdagen den 30 april",
    "dok_rm": "2018/19",
    "dok_nummer": "83",
    "dok_datum": "2019-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:174 om upphandling av nattåg",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0921ef3c-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Anders Hansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, och välkommen ned till Skåne nu på fredag! Trelleborgs hamn ligger för övrigt i min valkrets, så statsrådet ska känna sig extra välkommen! Jag tycker att det är jättebra att vi pratar sjöfart. Vi kommer ju att ha en interpellationsdebatt om en liten stund då vi kommer att prata ännu mer sjöfart och kanske får vårt lystmäte när det gäller detta.</p><p>Jag tänkte gå tillbaka lite till järnvägstrafiken. Statsrådet var inne på just nattågstrafiken upp till Åre. Då ska vi vara ärliga och säga att även den är subventionerad av svenska staten med drygt 100 miljoner. Den står alltså inte på egna ben. Vi subventionerar alltså den här nattågstrafiken och den svenska järnvägen som, trots att jag vet att många står och väntar på sina tåg i dagarna, ändå får sägas vara välfungerande.</p><p>I Tyskland, till exempel, är det betydligt dyrare att köra tåg än vad det är i Sverige. I Danmark är det också dyrt, och då blir naturligtvis frågan: Är vi beredda att subventionera där också? Om vi nu gör det, kan det egentligen bli någon lönsamhet i detta utan statliga subventioner?</p><p>När vi är inne på färjelägena tror jag att den frågan också är viktig ur ett annat perspektiv, vilket jag tror att statsrådet kommer att få se när han är nere i Trelleborgs hamn. Ur ett totalförsvarsperspektiv är det viktigt att vi har några hamnar som kan klara järnvägstrafik. I dag har vi bara två ingångar till Sverige: över Öresundsbron och över Trelleborgs hamn. Skulle någonting hända på Öresundsbron, till exempel likt det som hände på Stora Bält-bron förra sommaren, är det bara Trelleborgs hamn som kan ta emot järnvägstrafiken.</p><p>Jag hoppas att man beaktar detta i Försvarsberedningen, annars ber jag ödmjukt statsrådet Eneroth att föra det vidare till sina kollegor. Det är en viktig del. Just i dag kan rederierna egentligen inte på affärsmässig grund ha kvar rälsen i hamnarna, för man gör en ekonomisk förlust. Vi får tacka Stena Line extra mycket för att de orkar hålla ut i detta, och här tycker jag att staten bör öka sitt engagemang sett ur ett totalförsvarsperspektiv - vi har den möjligheten - men också sett ur nattågsperspektivet, som vi diskuterar nu.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag får ändå gå in lite på inflaggningen eftersom jag också är sjöfartspolitisk talesperson för Moderaterna. Även jag gläds åt den. Vi har gått från 85 fartyg till 100, och det är glädjande att det går åt rätt håll. Vi får dock inte missa att vi gick från 200 ned till 85. Nu är vi på väg upp, vilket gläder mig. Vi kommer som sagt att diskutera förutsättningarna för svensk sjöfart lite mer i en kommande interpellationsdebatt.</p><p>Slutligen vill jag ta upp just möjligheten till järnväg över huvud taget. Det intermodala, att få över gods till järnväg, är viktigt. Det har inte med nattågen att göra, där vi ju avser att transportera folk. Jag gläder mig dock åt att statsrådet delar synpunkten att det är viktigt att få över godset till järnväg och sjöfart. Det är en god väg i framtiden.</p><p>Frågorna kvarstår dock kring hur vi ska klara nattågen rent utbyggnadsmässigt när det är så skilda regler och skilda kostnader.</p>",
    "intressent_id": "0843345349823",
    "rel_dok_id": "H610174",
    "replik": "N",
    "systemdatum": "2019-05-27 18:13:05"
  }
}