{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:244, 246, 247, 248, 249 och 251 om påtryckningar mot Försäkringskassan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "96959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "70",
    "talare": "Statsrådet Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Självklart är det så som jag säger i mitt svar att offentlighetsprincipen är en grundläggande del av Sveriges statsskick. Just därför ska vi också ha lite ordning och reda och värna den.</p><p>För mig som ansvarigt statsråd på Socialdepartementet är det fullständigt självklart att de tjänstemän som arbetar där, liksom de myndigheter jag ansvarar för, följer gällande svensk lagstiftning. Något annat är fullständigt otänkbart. Därmed är det ganska självklara svaret från min sida att det självfallet inte hade förekommit några påtryckningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När jag går djupare i frågan kan jag dessutom konstatera att det handlar om samtal mellan myndigheten och departementet. Det är ett ganska vanligt samtal mellan i detta fall den aktuella tjänstemannen och generaldirektören. Det är en kontakt som sker kontinuerligt. Det handlar om vad det är för typ av minnesanteckningar som har lämnats ut med Socialdepartementets logotyp på i och med att vi själva inte har upprättat några sådana.</p><p>Det visar sig att det handlar om en enskild tjänsteman på Försäkringskassan som på Socialdepartementets dagordning har gjort egna noteringar. Det skapade naturligtvis stor förvirring när detta lämnades ut, både på Socialdepartementet och bland de journalister som begärde ut handlingarna.</p><p>I grund och botten är det självklart att det måste råda transparens. Det var heller inga konstigheter från vår ansvariga tjänsteman i detta fall när vi gick djupare i frågan. Hon var också tydlig med att hon inte hade någon som helst minnesbild av att detta var ett upprört samtal. Tvärtom var det ett samtal som inte var annorlunda än andra. Hon var också, precis som återges, tydlig med att det är självklart att man inte har några synpunkter på vilka handlingar som lämnas ut från Försäkringskassans sida. Det måste den pröva.</p><p>Vad sedan den tillförordnade generaldirektören formulerar i sitt mejl kan jag naturligtvis inte överpröva eller ha tankar om, utan det måste den ansvariga tillförordnade generaldirektören i detta fall själv svara på - vilket hon också har gjort. Det återgavs här alldeles nyss.</p><p>Jag stannar där och välkomnar verkligen en KU-granskning av denna fråga.</p><p>(Applåder)</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H6C120190611ip",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:31"
  }
}