{
  "anforande": {
    "dok_hangar_id": "5016997",
    "dok_id": "H60934",
    "dok_titel": "Protokoll 2018/19:34 Torsdagen den 20 december",
    "dok_rm": "2018/19",
    "dok_nummer": "34",
    "dok_datum": "2018-12-20 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cff7457f-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "65",
    "talare": "Lina Nordquist (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Vi socialliberaler tror inte på en onödigt stor stat. Men vi tror fullt och fast på en stark och empatisk stat när den verkligen behövs.</p><p>Men när jag tittar på de senaste årens socialpolitik tänker jag inte stark och empatisk, utan jag tänker kökkenmödding - ni vet, de här rörorna av musslor och djurben som 1800-talsarkeologerna hittade och som de trodde hade uppstått liksom av sig själva. Det hade de ju inte. Det var stenåldersmänniskornas kökssopor - föråldrade röror skapade av oss människor.</p><p>Precis så är det tyvärr med alldeles för mycket av svensk socialpolitik, herr talman. Det är helt oacceptabelt när dessa föråldrade röror också är skapade just av människor, precis som kökkenmöddingarna.</p><p>Det borde ha funnits betydligt mer, de senaste åren men även i denna budget, för äldres frihet och för utsatta barn. Barn som utsätts för våld och övergrepp upptäcks inte ens alltid i dag, och när vi blir äldre får vi fortfarande alldeles för lite inflytande över våra egna liv. Det är obegripligt, herr talman.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>Vi liberaler föreslog många miljoner till utsatta barn och miljarder mer till äldreområdet. Dessutom föreslog vi 100 miljoner kronor till en nationell strategi mot ofrivillig isolering och ensamhet, denna ensamhet som gör många människor sjuka helt i onödan. Men inget av detta blir verklighet den här gången.</p><p>Så har vi sjukvården, herr talman. Anställda måste kunna byta jobb, och sjuka människor måste kunna välja var de tycker att det är tryggt att få sin vård.</p><p>Vi måste sluta sätta systemet framför människan. Vården måste utformas efter individen, antingen hon är patient, medarbetare eller anhörig. Vi liberaler vill just det. Men i stället har vårdköerna vuxit. En del människor har haft svårt att få vård över huvud taget. Därför föreslog vi 1 ¼ miljard till nära vård och vård i tid redan 2019. Det är mycket pengar. Det skulle räcka till en statsministers lön i 600 år, om vi hade haft en statsminister. Men vi tror att det är helt nödvändigt.</p><p>Vi vill också att staten ska hjälpa till mer när det gäller att finansiera flera hundra ytterligare husläkare, så att de får tid att lära känna sina patienter.</p><p>Vi föreslog en kvarts miljard till it som hjälper de människor som jobbar i vården i stället för att hindra dem och sätta krokben för dem.</p><p>Varje anställd måste under sin arbetsdag känna att det var rätt att välja just den utbildningen. Därför avsatte vi ytterligare 2 miljarder för att ge landstingen tid och råd att se över arbetsmiljön och rollfördelningen i sjukvården.</p><p>Herr talman! Det finns en grupp som jobbar hårt i sjukvården men som faktiskt inte har några arbetsvillkor över huvud taget, och det är de anhöriga. Vi vet att var fjärde anhörig själv blir sjuk i dag. Jag önskar innerligt att vårt stärkta anhörigstöd hade blivit verklighet. </p><p>Men den allra största kökkenmöddingen på det här området är ändå funkispolitiken. Det fattas närapå 2 miljarder i både Socialdemokraternas övergångsbudget och i M-KD-budgeten för att det ska bli självklart för människor med svåra funktionsnedsättningar att åka och handla, träffa vänner eller ens klia sig själva på ryggen. Jag tycker att detta är en skam år 2018! Här hade Liberalernas budget gett människorna mer frihet.</p><p>Men, herr talman, nu räcker inte pengarna till alla våra liberala förslag, så jag kan inte reservera mig för dem här i dag. Jag lägger i stället fram ett särskilt yttrande om alla dessa föråldrade röror som vi behöver städa bort, där jag skriver: För den som blir sjuk och behöver vård, för den som lever med en funktionsnedsättning och behöver frihet, för barn som far illa och för människor som vårdar en anhörig eller behöver stöd som gamla hade vår liberala budget gjort skillnad. För det finns varken tid eller plats för några kökkenmöddingar i svensk socialpolitik. Staten ska aldrig hålla människor tillbaka eller nere, men den måste ovillkorligen hjälpa oss när vi behöver den.</p><p>(Applåder)</p>",
    "intressent_id": "0161616238120",
    "rel_dok_id": "H601SoU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:18:23"
  }
}