{
  "anforande": {
    "dok_hangar_id": "5009042",
    "dok_id": "H60916",
    "dok_titel": "Protokoll 2018/19:16 Onsdagen den 14 november",
    "dok_rm": "2018/19",
    "dok_nummer": "16",
    "dok_datum": "2018-11-14 00:00:00",
    "avsnittsrubrik": "Genomförande av webbtillgänglighetsdirektivet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "340004c2-70f8-e811-9111-901b0eac4c70",
    "anforande_nummer": "37",
    "talare": "Denis Begic (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mycket av framtiden bygger på att alltmer ska bli lättillgängligt via webben. Det är ett viktigt steg för ett mer öppet och demokratiskt samhälle. Syftet med detta direktiv är att man ska göra de aktuella webbplatserna och apparna mer tillgängliga för användare.</p><p>Med förbättrad tillgänglighet menas att webbplatserna och apparna ska bli lättare att uppfatta och vara mer användarvänliga än i dag. EU-direktivet innehåller dock minimikrav, vilket innebär att enskilda medlemsländer får ställa strängare krav i nationell lagstiftning än vad direktivet föreskriver. Därför föreslås i propositionen en ny lag som i svensk rätt ska göra att webbtillgänglighetsdirektivets bestämmelser genomförs.</p><p>I propositionen ställs krav på myndigheter så att de har möjlighet att anpassa sig till de specifika krav som lagförslaget ställer på dem. Det som är viktigt att nämna är att det inte bara gäller myndigheter utan även privata aktörer som finansieras med offentliga medel. Just på den punkten ställer propositionen högre krav än EU-direktivet kräver. Därför ställs samma krav på privata aktörer som på myndigheter.</p><p>Det huvudsakliga kravet i den föreslagna lagen är att digital service som tillhandahålls av en offentlig aktör genom en teknisk lösning ska vara tillgänglig i enlighet med tillgänglighetsdirektivet.</p><p>Webbtillgänglighetsdirektivet gör det nödvändigt med en lagreglering. Eftersom det inte finns någon befintlig lag som tillgodoser direktivets krav eller där de bestämmelser som krävs naturligt passar in bör ny reglering som krävs samlas i en ny lag.</p><p>Det är viktigt att den föreslagna lagen i möjligaste mån är teknikneutral. Det gör att den tekniska utvecklingen inte behöver leda till regelbundna ändringar. Lagstiftningen blir därför mer flexibel och hållbar över tid. Detta påpekar också flera remissinstanser i sina remissvar. Man anser till exempel att begreppet teknisk lösning ska användas.</p><p>Detaljreglering i fråga om vilka tekniska krav på tillgänglighet som ska gälla bör anges i förordning eller myndighetsföreskrifter. I lagförslaget föreslås därför att regeringen eller den myndighet som regeringen bestämmer ska göra föreskrifter på denna punkt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Genomförande av webbtillgänglighets-direktivet</p><p>För att göra den föreslagna lagen mer teknikneutral ska begreppet digital service användas. Med digital service menas tjänster och information som tillhandahålls genom en teknisk lösning.</p><p>Det undantag som finns i lagförslaget i propositionen kritiseras. Det är inom skolområdet som man vill göra undantag. Det är viktigt att poängtera att propositionen hänvisar till skollagens bestämmelser, att alla ska ha lika tillgång till utbildning, och till diskrimineringslagen. Diskrimineringslagens syfte är att motverka diskriminering och att på andra sätt främja lika rättigheter och möjligheter inom utbildningsområdet oavsett, bland annat, funktionsvariationer. Det finns alltså befintliga bestämmelser som säkerställer att elever med funktionsvariationer får det stöd de behöver. Det är också viktigt att komma ihåg att de aktuella kraven i den föreslagna lagen gäller generellt och inte varje enskild person som har behov av särskilda anpassningar. Sådana generella krav kan när de appliceras på den pedagogiska verksamheten tvärtom vara hinder för undervisningen. Därför finns det skäl att införa det aktuella undantaget.</p><p>Webbtillgänglighetsdirektivet anger att medlemsstaterna ska vidta en rad åtgärder rörande utbildning och information samt övervakning och rapportering. Medlemsstaterna ska se till att det finns en tillsynsmyndighet och ett uppföljningsförfarande för att säkerställa att direktivets bestämmelser följs. Därför behöver vi utse en särskild myndighet. Regeringen gör bedömningen att den mest ändamålsenliga lösningen är att samla kompetensen i en och samma myndighet. Den myndighet som passar bäst för det ändamålet är Myndigheten för digital förvaltning.</p><p>Med detta vill jag yrka bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0466653728712",
    "rel_dok_id": "H601TU2",
    "replik": "N",
    "systemdatum": "2018-12-05 10:34:03"
  }
}