{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "Försvarspolitik",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "c0d5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "82",
    "talare": "Roger Richtoff (SD)",
    "parti": "SD",
    "anforandetext": "<p>Försvarspolitik</p><p>Fru talman! Jag hade inte planerat detta anförande, men jag vill bemöta något som sas av en av ledamöterna, nämligen Allan Widman, som inte är kvar i kammaren. Han pratade om merkantilism och så vidare. Vi sverigedemokrater skulle enligt Allan Widman, som jag uppfattade det, vara för införande av tullar och ha ett synsätt som var vanligt på 1800-talet, att den enes vinst är den andres förlust. Det här är ju rent trams. Jag vill bemöta det, och det är därför jag står här i talarstolen igen. Vi är för frihandel. Att en ledamot kommer med den här typen av påhopp och sedan lämnar lokalen reagerar jag lite grann på, fru talman.</p><p>Jag stöder helt talarna från Socialdemokraterna vad gäller att vi ska satsa på svensk försvarsindustri. Det innebär inte att vi inte ska bedriva handel med andra försvarsindustrier. Men genom att satsa på svensk försvarsindustri bibehåller vi den stora kompetens som finns på många områden. Det kommer i sin tur att innebära att vi med den gedigna kompetens vi har på olika områden kan vara med på ett helt annat sätt inom ramen för försvarssamarbetet i EU och utveckla detta. Problemet är i synnerhet Frankrike, som gynnar sin egen försvarsindustri, lägger alla beställningar där och definitivt är motståndare till Sveriges uppfattning, som drivs av försvarsministern, nämligen att vi även måste ha tredjelandsperspektivet. Vår industri är uppbyggd på detta sätt - på ett helt annat sätt än i Frankrike. Detta driver försvarsministern, som jag uppfattar det, på ett mycket förtjänstfullt sätt.</p><p>I detta anförande instämde Mats Nordberg (SD).</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 20.)</p><p>Apoteks- och läkemedelsfrågor</p>",
    "intressent_id": "0145294944502",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-03-26 17:07:49"
  }
}