{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:7 om polistätheten",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "667fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "105",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Carl-Oskar Bohlin, för både interpellationen och välkomnandet av mig som ny inrikesminister! </p><p>Jag tror att vi har en gemensam utgångspunkt. Det är ju en orimlig situation, inte bara i Dalarna utan i många delar av Sverige, där polisen i dag på grund av att man har en så liten organisation tvingas till prioriteringar som egentligen är orimliga. Det är där som grundproblemet ligger.</p><p>Man måste sätta den här frågan i perspektiv. Det är inte bara Dalarna eller Polisregion Bergslagen som har problem, utan det är många polisregioner där polisen ibland måste välja bort vissa insatser eller komma väldigt sent för att man inte har resurser. Utgångspunkten att få hela polisorganisationen att växa med det ambitiösa målet om 10 000 fler polisanställda till 2024 är verkligen en lösning, inte bara på Bergslagens problem utan på hela Sveriges problem med för liten bemanning. Jag vill understryka hur viktigt detta är.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta vet vi i riksdagen. Men utgångspunkten är att det är Polismyndigheten som avgör hur resurser ska fördelas internt inom organisationen och vilka åtgärder som ska vidtas för att man ska kunna fullgöra de arbetsuppgifter man har.</p><p>Jag tror att det i grunden är en klok ordning. Jag tror inte att det vore bättre att till exempel jag själv, regeringen eller ens riksdagens justitieutskott skulle börja fördela polisresurser utan den kunskap och erfarenhet som Polismyndigheten har. Men jag säger inte att Polismyndigheten har en enkel uppgift att göra dessa bedömningar, och därför vill jag inte recensera dem. Myndigheten ska redovisa hur man fullföljer sitt uppdrag.</p><p>Om vi tittar på verksamhetsstatistiken för hela regionen kan vi se en viss positiv utveckling det senaste året, där man har ökat antalet anställda med 50 personer sedan december 2017. Man börjar se effekt av de växande resurserna, och de som nu kommer ut från utbildningarna kan börja anställas, men det kommer att ta ett tag innan vi är framme vid det vi har önskat.</p><p>En ambition med den nya polisorganisationen - när den nya organisationen genomfördes fick den ganska mycket kritik, och en del till och med lämnade polisen i samband med det - var att jobba med lokalpolisområdesnivån och få ut fler poliser nära i verksamheten. När det gäller resurserna i Bergslagen har man fått en klar förbättring sedan 2015 när det gäller att få ut lokalpolisorganisationen. Återigen: Jag säger inte att det är bra, men jag säger att utvecklingen går åt rätt håll. Det området förstärks, och det ser jag som något positivt. Det är ju grundläggande att man har en närvarande lokal polis.</p><p>Jag ska också ge lite beröm till Polismyndigheten för att man faktiskt har ökat antalet fall som redovisats till åklagare med 4,6 procent. Det går åt rätt håll, men det kommer att ta ett tag.</p><p>Låt oss tillsammans i bred politisk enighet försöka fullfölja detta! Det handlar om att göra polisyrket mer attraktivt, så att fler vill stanna i yrket eller återvända till yrket och så att man också klarar nyrekryteringen. Här är stora insatser från Polismyndigheten på gång. Det finns två nya polishögskolor. Jag besökte den ena, i Malmö, häromdagen. Vi ser nu också till att det utbildas fler, för det är den enda förutsättningen för att man ska få fler poliser på plats också i Dalarna.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H6107",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:40"
  }
}