{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:244, 246, 247, 248, 249 och 251 om påtryckningar mot Försäkringskassan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "90959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "64",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret från statsrådet! Jag är alltså här i stället för Arin Karapet, som tyvärr har fått förhinder i kväll.</p><p>Den här interpellationsdebatten handlar i huvudsak inte om det som hände innan Ann-Marie Begler fick lämna som generaldirektör för Försäkringskassan utan om vad som hände efteråt. Man brukar säga att en kris sällan uppstår i själva händelsen utan minst lika mycket i hanteringen efteråt, och det här är kanske ett skolboksexempel på detta.</p><p>KU:s granskning som kom för någon vecka sedan konstaterade att regeringen måste kunna omplacera myndighetschefer om man anser att chefskapet inte utövas på ett tillräckligt bra sätt men också att regeringen måste förhålla sig till lagen om offentlig anställning - det som diskuterades i den tidigare debatten i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Och det är det sistnämnda som flera medier har försökt att granska och som också blivit ämnet för denna interpellationsdebatt, fru talman. Medierna begärde bland annat ut ett antal handlingar från Försäkringskassan för att kunna se vilken dialog som har förts mellan departementet och generaldirektören kring chefskapet i den process som slutligen landade i att Ann-Marie Begler fick sluta som generaldirektör.</p><p>Efter att handlingar från möten mellan Annika Strandhälls statssekreterare och Ann-Marie Begler lämnats ut till TV4 skickades den 21 maj 2018 ett mejl från den tillförordnade generaldirektören Maria Hemström Hemmingsson. Mejlet gick till fem högt uppsatta chefer på Försäkringskassan. Där beskrev Hemström att hon \"haft upprörda samtal från departementet\", där man varnat för allvarliga konsekvenser om mötesanteckningar lämnades ut till journalister och/eller allmänhet.</p><p>Detta rapporterades av Dagens Nyheter den 15 april i år. Då intervjuade DN också Annika Strandhäll, som först uppgav att hon inte hade någon kännedom om detta för att sedan säga att några sådana signaler inte har förekommit.</p><p>Frågan blir då, fru talman, hur statsrådet kan vara säker på att det inte har skett några påtryckningar, samtidigt som hon inte har någon kännedom om vilka kontakter som har förekommit.</p><p>I sitt svar säger nu statsrådet att Socialdepartementet endast frågade Försäkringskassan vilka handlingar som har lämnats ut, att man själv inte har några minnesanteckningar men att man var tydlig med att man inte hade några synpunkter på vilka handlingar som Försäkringskassan har lämnat ut.</p><p>Jag vet tyvärr inte om jag blir klokare av det svaret, fru talman. Följdfrågan blir: Hur kan ett samtal där man är tydlig med att man inte har några synpunkter vidareförmedlas av en generaldirektör till fem högre tjänstemän så som att departementet varnar för allvarliga konsekvenser om handlingarna lämnas ut i framtiden?</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H6C120190611ip",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:31"
  }
}