{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Internationella frågor och utrikespolitik",
    "kammaraktivitet": null,
    "anforande_id": "39f5e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "85",
    "talare": "Jamal El-Haj (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Vi socialdemokrater tror på alla människors lika rätt och värde. Vi vill att Sverige ska göra skillnad i världen. Vi vill utrota fattigdomen, skapa en säkrare värld, stärka demokratin och värna respekten för de mänskliga rättigheterna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattInternationella frågor och utrikespolitik</p><p>Vi tror på en framtid i Mellanöstern med två fria, livskraftiga och demokratiska stater som lever i fred sida vid sida. Konflikten mellan Israel och Palestina kan endast lösas genom en tvåstatslösning, framförhandlad i enlighet med folkrättens principer. Den måste garantera såväl palestiniernas som israelernas legitima krav på nationellt självbestämmande och säkerhet. En tvåstatslösning förutsätter ömsesidigt erkännande och vilja till fredlig samexistens.</p><p>Både israeler och palestinier har rätt till frihet, utveckling och säkerhet inom säkra och erkända gränser. Världssamfundet måste föra en dialog med alla relevanta parter i konflikten. Det är viktigt att fredsförhandlingar kan leda fram till en varaktig fred.</p><p>Utbyggnaden av bosättningar måste sluta. Muren på ockuperad mark måste rivas, ockupationen av Västbanken och Östra Jerusalem måste avslutas och blockaden av Gaza måste upphöra. Och flyktingar måste få återvända hem.</p><p>Antisemitism, islamofobi och andra former av rasism och diskriminering måste bekämpas varhelst de visar sig. Vi får aldrig vika oss och ge upp för dessa krafter, utan vi måste stå emot dem och stå upp för alla människors lika rätt och värde.</p><p>Herr talman! Sverige har en lång tradition av att ta globalt ansvar. Med en solidarisk utvecklingspolitik och aktiv, värderingsstyrd utrikespolitik har socialdemokratin verkat för hållbar utveckling under många år. Vår utgångspunkt är att fria och jämlika människor bidrar till en tryggare omvärld.</p><p>Fria fackföreningar och fackliga rättigheter är viktiga i kampen för global rättvisa. Det är viktigt att arbetstagare får kännedom om sina rättigheter, att kapaciteten för demokratisk organisering stärks och att kvinnors utrymme och rättigheter i arbetslivet utökas.</p><p>Regeringens initiativ Global Deal är ett viktigt redskap i detta arbete. Global Deal har potential att bidra till fler och bättre jobb, ökad produktivitet och en inkluderande ekonomisk utveckling som bidrar till att fler människor får ta del av globaliseringens fördelar.</p><p>Socialdemokraterna vill stärka arbetstagarnas rättigheter och den sociala dialogen för att motverka globaliseringens negativa effekter. Den svenska erfarenheten där partsmodellen har lett till hållbara och inkluderande lösningar kan utgöra en bra utgångspunkt. De fackliga organisationerna har också stor betydelse för god arbetsmiljö och bra arbetsvillkor.</p><p>Jag vill understryka vikten av mänskliga rättigheter i arbetslivet, av organisering och anständiga förhållanden för att möta globaliseringens utmaningar och av att använda det som en positiv kraft för att människor ska kunna lyfta sig ur fattigdom.</p><p>(Applåder)</p>",
    "intressent_id": "0121939297619",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:36"
  }
}