{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:253 om förstelärare i utanförskapsområden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "66e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "70",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag får för tredje gången påminna om att det finns system för förstelärartjänster och karriärtjänster i den svenska skolan. De systemen har införts av alliansregeringen och av den socialdemokratiskt ledda regeringen. Det är ett uttryck för att det finns en bred enighet i Sveriges riksdag om att det är viktigt att ha lönesatsningar som säkerställer att det är attraktivt för de mest erfarna lärarna att arbeta på skolor där behoven är som störst.</p><p>I sin iver att pådyvla regeringen någon sorts ond vilja i den här frågan bortser Noria Manouchi från de stora insatser som redan görs. Men hon bortser faktiskt också från att regeringen för att följa regelverket måste återkomma till riksdagen och be om ett så kallat beställningsbemyndigande. Det har regeringen också gjort.</p><p>Jag kan försäkra Noria Manouchi om att regeringen kommer att fortsätta arbeta för att säkerställa bra system för att de mest erfarna lärarna ska finnas på de skolor där behoven är som störst.</p><p>Noria Manouchi nämnde ett antal skolor i sitt inlägg. En av de skolorna, Sofielundsskolan, har blivit lite känd i Sverige genom att man har en förstelärare i slöjd som har gjort väldigt stora insatser för att säkra att många nyanlända elever får en bra start i den svenska skolan. Det är ett av många exempel på de fina insatser som redan nu görs av många hårt arbetande, erfarna och skickliga lärare i de skolor där Noria Manouchi säger att eleverna kräver andra lärare.</p><p>Jag litar på Sveriges lärare. Och jag hoppas att de lärare som gör ett så fint jobb i våra utanförskapsskolor - om det uttrycket nu ska användas - får det stöd från Sveriges riksdag som de är förtjänta av.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H610253",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:41"
  }
}