{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Offentlig förvaltning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e6231088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "27",
    "talare": "Karin Enström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi ska nu behandla motionsbetänkande KU28 <em>Offentlig förvaltning</em>. I betänkandet behandlas ungefär 50 motioner om just offentlig förvaltning. Jag tänkte inte gå in på var och en av dessa utan ska i mitt anförande i stället fokusera på det tillkännagivande utskottet föreslår att riksdagen ska göra till regeringen.</p><p>Sverige har prövats av flera kriser i modern tid, bland annat tsunamikatastrofen, den stora branden i Västmanland 2014, it-skandalen i Transportstyrelsen och givetvis de många skogsbränderna under förra sommarens torka. Även om dessa kriser är mycket olika förenas de i att de har blottlagt brister i statens, kommunernas och myndigheternas förmåga att förebygga och hantera kriser.</p><p>När en kris inträffar är samordning och kommunikation mellan olika aktörer av central betydelse. Tid får inte spillas på grund av byråkratiska stuprör eller otydliga hierarkier.</p><p>Fru talman! När den rödgröna regeringen tillträdde 2014 flyttades ansvaret för samordningen av regeringens krishantering från Statsrådsberedningen till Justitiedepartementet. Därmed förlorade funktionen sin nödvändiga centrala placering, och statsministern ställde sig vid sidlinjen.</p><p>Offentlig förvaltning</p><p>Moderaterna har i flera motioner framhållit att regeringens krisledningsorganisation borde ligga i Statsrådsberedningen, som leds av statsministern, detta för att Regeringskansliets krisledning ska få en tydligare ställning högre upp i hierarkin jämfört med situationen i dag, då krisledningen ligger under ett fackdepartement. Som påpekades i tsunamikommissionen är just närheten till statsministern av stor vikt för att ge krisledning auktoritet i relation till fackdepartementen.</p><p>Det är därför med glädje jag konstaterar att konstitutionsutskottet nu föreslår att riksdagen till regeringen ska tillkännage att man vill genomföra en översyn av den centrala krisledningsorganisationen med inriktningen att inrätta ett nationellt säkerhetsråd för krisledning vid Statsrådsberedningen.</p><p>Fru talman! Det är, som vi väl vet, statsministern och regeringen som i detalj avgör hur regeringsarbetet ska organiseras, men ett välvilligt medskick skulle vara att låta det nya nationella säkerhetsrådet bli regeringens centrala krisledningsorganisation och en knutpunkt i frågor som rör rikets säkerhet i bred bemärkelse och att se till att strategiska frågor som inte har en naturlig hemvist i ett enskilt fackdepartement identifieras och hanteras.</p><p>Fru talman! Jag vill nämna vår moderata reservation angående tillämpning av lag. Vi moderater har i en kommittémotion föreslagit att länsstyrelserna ska få i uppdrag att säkerställa en enhetlig rättstillämpning i hela landet genom rättsliga styrdokument och fortsatt koncentration av uppgifter.</p><p>Fru talman! Jag yrkar bifall till reservation 10 under punkt 11 och till utskottets förslag i övrigt.</p>",
    "intressent_id": "0607691439013",
    "rel_dok_id": "H601KU28",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:35"
  }
}