{
  "anforande": {
    "dok_hangar_id": "5012871",
    "dok_id": "H60924",
    "dok_titel": "Protokoll 2018/19:24 Onsdagen den 5 december",
    "dok_rm": "2018/19",
    "dok_nummer": "24",
    "dok_datum": "2018-12-05 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i den militära utbildningsinsatsen i Irak",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "befe330b-1918-e911-9112-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Björn Söder (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Som jag sa i förra debatten i ärendet kring Afghanistan är vår grundläggande inställning att internationella insatser ska ske i FN:s regi, eftersom vi ser FN som det primära samarbetsorganet för att hantera konflikter och värna fred och säkerhet.</p><p>Fortsatt svenskt deltagande i den militära utbildnings-insatsen i Irak </p><p>Jag sa också att det givetvis finns behov av att emellanåt frångå denna princip. Insatsen i Irak är ett sådant undantag. Insatsen i Irak sker efter inbjudan av Iraks regering och har ett folkrättsligt mandat. Kampen mot terrorsekten Islamiska staten har varit överordnad. Därför har vi stött denna insats från början och gör det även nu under vissa premisser.</p><p>Vårt lands stöd till Irak i kampen mot IS har varit mycket uppskattat, och relationerna mellan Sverige, KRG-regionen och peshmergan är mycket goda. De utbildningsinsatser som vårt land bidragit med har inneburit dels en ökad möjlighet för humanitärt stöd till civila i landet, dels en ökad möjlighet till självförsvar när terrorister har slagit till. Sverigedemokraterna är i grunden positiva till denna sorts arbete och menar att de svenskar som tjänstgjort i landet förtjänar ett stort tack för sin insats.</p><p>Insatsen har av flera skäl främst riktats till området kring KRG-regionens huvudstad Erbil och den kurdiska regionen snarare än till övriga Irak. KRG-regionen har märkt ut sig med en förhållandevis god demokratisk och ekonomisk utveckling samt som en av de främsta och mest effektiva krafterna i kampen mot Islamiska staten.</p><p>Kurderna har också uppskattat det svenska bidraget. När jag i maj förra året besökte Erbil var detta ett tydligt budskap till oss svenskar. Våra soldater har gjort och gör skillnad.</p><p>Den senaste tiden har Islamiska staten tryckts tillbaka. De kontrollerar inte längre något markområde i anslutning till KRG-regionen. Däremot har IS-celler slagit till i flera områden, varför vi menar att det fortfarande finns goda skäl till att bidra med utbildning till peshmergastyrkor i Irak.</p><p>Vi har även tvingats se ökade slitningar inom Irak, vilket är mycket oroväckande. Den irakiska regeringen har trots diplomatiska medlingsförsök från KRG-regionen valt att angripa och inta tidigare KRG-kontrollerade områden. I dessa anfall, som i stor utsträckning bestått av Iranstödda shiamiliser, har man använt sig av amerikanska stridsvagnar och materiel ämnad att bekämpa IS och andra terrorgrupper. Det är därmed tydligt att det är fullkomligt orimligt att Sverige ska bidra till att stötta en regering som använder sig av internationellt stöd för att slå mot den egna befolkningen.</p><p>Efter det senaste valet är det också tydligt att de två största partierna i landet är radikala shiamuslimska partier vars väpnade grenar gjort sig skyldiga till omfattande krigsbrott. Iraks styre har även mycket goda relationer till Iran, som fått ett allt större inflytande i landet.</p><p>Med tanke på de omständigheter som råder finns det ingen anledning att fortsätta i den riktning man i dagsläget slagit in på. Det svenska militära bidraget genom utbildningsinsatsen i Irak bör enligt vår mening enbart riktas till KRG-regionen under förutsättning att stödet används som det är tänkt och att KRG fortsätter att försöka lösa den nyuppkomna krisen med den irakiska regeringen genom diplomati.</p><p>Stödet ska vara ämnat att bekämpa Islamiska staten och säkra självförsvar i dag och framgent. De svenska militära utbildningsinsatserna ska inte gå till trupper som direkt eller indirekt kontrolleras av det irakiska styret i Bagdad. Givetvis är det så att denna insats sker efter en inbjudan från den irakiska regeringen, men vi har också rätten att själva välja vilka erbjudanden vi vill stå till förfogande med. Vill man inte ha det behöver vi heller inte delta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i den militära utbildnings-insatsen i Irak</p><p>Bidraget ska riktas till KRG-regionen under förutsättning att styret i KRG respekterar och skyddar minoriteter samt fortsätter arbetet med att bygga vidare på diplomatin.</p><p>Herr talman! När IS intog stora delar av Nineveslätten i norra Irak flydde de kurdiska styrkorna och den irakiska armen. Detta fick katastrofala följder för lokalbefolkningen, som huvudsakligen består av kristna och yazidier. Den kristna och yazidiska befolkningen lämnades åt sitt öde, vilket fick horribla konsekvenser som närmast kan liknas vid ett folkmord. FN:s råd för de mänskliga rättigheterna konstaterade också i en resolution i september 2014 att IS övergrepp kan utgöra brott mot mänskligheten och krigsbrott.</p><p>Händelserna under 2014 visar tydligt att den kristna och yazidiska befolkningen inte har haft några garantier om stöd från utomstående styrkor, även om de har fått ett viktigt stöd av de kurdiska peshmergastyrkorna under konfliktens gång.</p><p>Eftersom politiken i Irak är starkt etniskt betonad är det viktigt att alla befolkningsgrupper har möjlighet att få skydd från militära styrkor. Därför behöver koalitionen även stödja bygget av kristna och - i den takt sådana bildas - yazidiska självförsvarsgrupper. Kristna och yazidier är bland de svagaste minoriteterna i landet, och deras möjlighet till självförsvar är en förutsättning för skapandet av den autonoma provins som Iraks regering utlovat.</p><p>Herr talman! FN:s expert på minoritetsfrågor har betecknat utvecklingen för området som förödande och oåterkallelig. I kölvattnet av den irakiska militära offensiven våren 2015 har det även rapporterats om grova övergrepp mot den sunnitiska befolkningen. Kriget har skapat en på vissa platser mycket allvarlig humanitär situation, och i nuläget är 11 miljoner människor i behov av humanitärt stöd.</p><p>Samtidigt visar Ochas sammanställning att hjälporganisationer sammanlagt efterfrågar ungefär 3 miljarder kronor för att hantera situationen. Jämför detta med att de nyanlända kommer att kosta de svenska skattebetalarna mer än 60 miljarder kronor, enligt uppgifter från Statskontoret.</p><p>Vi anser att regeringen bör använda Sveriges begränsade resurser där de gör mest nytta och kraftigt öka stödet till humanitära insatser i krisens närområde.</p><p>Detta var också vad de kurdiska företrädarna efterlyste under mitt besök i KRG. Ministern med ansvar för utrikesrelationer, Falah Mustafa Bakir, var tydlig med detta efter en fråga om vad vi i Sverige kan bidra med. Han sa, precis som vi i Sverigedemokraterna har sagt i åratal, att det är bättre att vi hjälper flyktingarna där nere än att de ska ta sig till Europa och slutligen Sverige, då det kostar mycket mer att hjälpa dem i Sverige med vår levnadsstandard. Vi kan hjälpa så många fler där nere, menade han.</p><p>Men jag kan, herr talman, konstatera att utskottet väljer att avstyrka vårt förslag om att öka de humanitära insatserna i konfliktområden. Detta beklagar jag givetvis.</p><p>Men det handlar inte bara om att öka de humanitära insatserna. För att utbildningsinsatsen ska kunna stödja styrkorna på ett ändamålsenligt sätt menar vi att man bör bredda den genom att regeringen utreder behovet av och möjligheterna till materiellt stöd. Det är viktigt att i sammanhanget betona att det inte handlar om krigsmateriel för strid utan om annat specialiserat materiellt stöd. Sådant stöd skulle kunna handla om kommunikations- och sjukvårdsutrustning, mobila internetanslutningar, datorer och så vidare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i den militära utbildnings-insatsen i Irak</p><p>Vid besöket i Erbil i maj förra året framkom just behovet av materiellt stöd. När vi var ute på fältet och tog del av hur de svenska soldaterna tränade de kurdiska peshmergaförbanden i bland annat sjukvård framkom bristen hos peshmerga på ordentlig sjukvårdsutrustning. De fick använda trasor och pinnar i stället för ordentliga förband. De tränade visserligen på att lägga tryckförband med västerländsk utrustning, men eftersom det är mest sannolikt att de inte har tillgång till det var det pinnar och trasor som användes.</p><p>Likaså framkom att många av dessa unga soldater fått köpa sina egna uniformer och stövlar eller kängor då det saknas resurser.</p><p>Jag hade hoppats att fler i utskottet med egna ögon och öron kunde vara på plats för att ta del av det behov som föreligger av just materiellt stöd, men tyvärr har utskottet valt att avslå även vårt förslag om detta.</p><p>Avslutningsvis, herr talman, finns mycket att göra när det gäller att hjälpa de minoriteter som bor på Nineveslätten att behålla sin identitet, att bidra till återbyggnaden efter Islamiska statens fruktansvärda härjning samt att stödja de självförsvarsstyrkor som ger befolkningen skydd och trygghet. Att återbyggnad av området nu sker är ytterst viktigt för att förebygga nya konflikter.</p><p>Jag yrkar bifall till Sverigedemokraternas reservation 2.</p><p>(Applåder)</p>",
    "intressent_id": "0452755722723",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-14 17:26:17"
  }
}