{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e470f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "163",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Sverige har en lång historia av alliansfrihet. Vänsterpartiet menar att alliansfriheten har tjänat Sverige väl och ska värnas. Militär alliansfrihet är den bästa grunden för en självständig utrikespolitik och för fred och nedrustning. Därför motsätter vi oss alla steg för att närma oss Nato.</p><p>Den 27 mars beslutade riksdagsstyrelsen att säga ja till att låta Natos parlamentariska församling ha sin vårsession i denna kammare 2021.</p><p>I riksdagens kammare får endast ledamöter och statsråd tala, om inte särskilt beslut har fattats. Vid två tidigare tillfällen har detta skett: när FN:s generalsekreterare Boutros Boutros-Ghali talade här år 1995 och när FN:s generalsekreterare Kofi Annan höll ett anförande här år 1999. FN är världens största fredsorganisation, och att Sveriges riksdag gav generalsekreterarna möjlighet att tala här var rätt och två mycket kloka beslut, fru talman.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitik</p><p>Nyligen behandlade talmannen en förfrågan från Miljöpartiet om att låta den svenska klimataktivisten Greta Thunberg tala i riksdagens kammare. Miljöpartiet fick, i enlighet med regelverket, nej på den begäran. Det ansågs bättre att använda någon av riksdagens andra salar. Det var ett tråkigt men samtidigt väntat beslut med tanke på rådande regelverk.</p><p>Så till undantaget med stort U. När man beviljar Natos parlamentariska församling tillträde till denna kammare låter man alltså världens största krigsorganisation använda sig av Sveriges viktigaste parlamentariska rum för sina syften. Man gör det med motiveringen att profilera den svenska försvarsindustrin.</p><p>Vänsterpartiet är mycket kritiskt till att Sveriges riksdag upplåter plats till Nato. I motiveringen sägs att arrangemanget ska öka Natos folkliga förankring, ge möjlighet att lyfta fram utmaningarna i Östersjöregionen och profilera den svenska försvarsindustrin.</p><p>Vi menar att det inte är riksdagens uppgift att öka Natos folkliga förankring i Sverige eller att marknadsföra svenskt krigsmateriel. Kostnaden på 5,8 miljoner är också värd att nämna i sammanhanget.</p><p>Att upplåta riksdagens kammare till en extern aktör är mycket ovanligt. Vänsterpartiet menar att det finns en olycklig symbolik i att just Natos parlamentariska församling hålls här. Det utmanar vår alliansfrihet och bidrar inte till att öka vår säkerhet.</p><p>Sverige ska inte närma sig Nato. De Natoledda övningar som äger rum på svensk mark, i vårt luftrum och på vårt territorialvatten ska upphöra, och Nato ska inte tillåtas öva och testa vapensystem inom Sveriges gränser. Sverige bör därför riva upp samförståndsavtalet om värdlandsstöd med Nato.</p><p>Svenska folket vill inte ha ett Natomedlemskap. Stödet för att inte gå med i Nato är fortfarande starkare än stödet för att gå med.</p><p>Jag kan lova att vi i fredsrörelsen kommer att ordna stora demonstrationer när Nato är här, för vi vill behålla vår alliansfrihet. </p><p>Alliansfriheten har tjänat oss väl och hållit oss utanför krig i över 200 år, och den kommer att fortsätta att göra så under lång tid framöver.</p><p>Fru talman! Redan i dag försvårar vårt nära samarbete med Nato möjligheterna att med trovärdighet föra en självständig utrikespolitik. Det märks inte minst i regeringens och de borgerliga partiernas ovilja att underteckna FN:s konvention om förbud mot kärnvapen eftersom Natostaterna har avrått Sverige från att underteckna den.</p><p>Kärnvapen är det enda massförstörelsevapen som kan förgöra hela mänskligheten flera gånger om. Användningen av en knapp procent av dagens kärnvapenarsenal skulle resultera i massdöd och klimatkollaps med missväxt och massvält som följd. Ett större kärnvapenkrig skulle göra vår planet obeboelig för mänskligt liv under överskådlig tid.</p><p>Fem år efter 1945 då atombomberna fällts över Hiroshima och Nagasaki hade de dödat 340 000 människor. Än i dag vårdas 200 000 människor, överlevande och deras barn, för skador och sjukdomar orsakade av de amerikanska bomberna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitik</p><p>Många av oss har säkert den senaste tiden sett den välgjorda tv-serien <em>Chernobyl</em>. I en målande berättelse får vi följa forskaren Legasovs kamp för att begränsa skadorna av olyckan vid Tjernobyls kärnkraftverk. </p><p>Regeringens utredare Lars-Erik Lundins utredning om huruvida Sverige ska skriva under FN:s kärnvapenkonvention eller inte har mött kraftig kritik från flera experter då den anses vara för ensidig och präglad av allvarliga sakfel.</p><p>Vänsterpartiet instämmer i kritiken och menar att flera av utredningens slutsatser som utskottet refererar till i betänkandet är felaktiga och dåligt underbyggda, bland annat den om att det finns en konflikt mellan FN:s kärnvapenkonvention och icke-spridningsavtalet.</p><p>I tid med ökade spänningar och upprustning är kärnvapenfrågan en ödesfråga som kan jämföras med klimatfrågan. Därför bör Sverige underteckna och ratificera FN:s kärnvapenkonvention. </p><p>Jag yrkar bifall till Vänsterpartiets reservation, nummer 7.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H601UU12",
    "replik": "N",
    "systemdatum": "2019-08-29 12:21:20"
  }
}