{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:239 om ungas möjligheter till bostad",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "47e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Uppenbarligen har bostadsministern inte läst rapporten från Stockholms Handelskammare. Jag rekommenderar den. Den är bra läsning. Där konstaterar man att 80 procent av dem som bor i Stockholm stängs ute från bostadsmarknaden på grund av att de inte har den lön som behövs för att kunna köpa en etta i Stockholm. </p><p>Varför engagerar sig Svenskt Näringsliv, handelskammaren och andra företagarorganisationer i den här frågan? Jo, naturligtvis för att det inte går att rekrytera folk. Det finns behov, och man har tjänster som ska tillsättas, men det är inte möjligt att tillsätta dem med någon som ska flytta till Stockholm, för det går inte att få tag i bostad. Detta är ett reellt samhällsproblem.</p><p>Jag tycker att min fråga var rak och enkel: Vilka åtgärder har statsrådet och regeringen vidtagit under de senaste åren för att underlätta för fler unga att äga sin bostad? Menar bostadsministern att de kraftiga förändringarna av kreditrestriktionerna har underlättat för unga att få bostad? Jag är inte säker på att det är detta som är svaret, men statsrådet får gärna utveckla vilken politik man har drivit för att underlätta för unga att äga sin bostad.</p><p>Jag tycker att det är rimligt att även 40-talisternas barnbarn ska ha möjlighet att flytta till villa. Om fyra av tio unga faktiskt vill bo i villa tycker jag att politiken ska arbeta för det. Om 30 procent vill bo i bostadsrätt tycker jag att politiken ska ägna kraft åt det, inte åt att bekämpa möjligheten att bo i ägt boende. Det tycker jag är en felaktig utgångspunkt i politiken.</p><p>Man kan se att detta är en stad- och landfråga. Den som bor i storstad föredrar enligt Boinstitutets undersökning bostadsrätt, medan den som bor i landsort, som Gävle, vill bo i villa. Och jag tycker faktiskt att politiken har ett ansvar för detta. Jag tycker att politiken har ett ansvar att underlätta för fler att äga sitt boende, precis som man gjorde när 40-talisternas bostadsområden byggdes. I Gävle, i Boden och i Åkersberga - runt om i Sverige byggdes det bostadsområden i början av 70-talet. Jag förstår inte varför man inte skulle kunna driva en politik som gör det möjligt för människor att äga sitt boende även i dag, framför allt med tanke på att det är så unga vill bo. </p><p>Jag har all respekt för att altaner ska bygglovsbefrias. Det är säkert en viktig fråga, och vi moderater kommer att stödja varje regelförenkling som bostadsministern lägger fram. Problemet är bara att man har lagt fram <em>ett</em> förslag under hela våren. Man har lagt fram ett enda förslag, nämligen det om bygglovsfria altaner. Jag har inte sett några andra förslag från regeringen om att underlätta för fler unga att äga sin bostad. Det vore väl lämpligt om statsrådet tog tillfället i akt och presenterade vad man har gjort för att underlätta för fler unga att äga sitt boende, vilket enligt alla undersökningar som finns är den boendeform som de unga själva väljer. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan har vi moderater ingenting emot hyresrätter. Tvärtom, vi behöver självklart en mångfald - en palett - av olika boendeformer. Men det kanske är så att regeringen har haft så starkt fokus på hyresrätter att den möjligtvis har glömt bort den boendeform som unga och andra själva vill prioritera. När det gäller sparandet är det dessutom så att ett ägt boende ofta är ett hushålls enda långsiktiga sparande. Ur alla synpunkter är det alltså bra om människor har möjlighet att äga sitt boende, inte minst av de statsfinansiella orsaker som statsrådet i andra sammanhang brukar vara orolig över. </p><p>Presentera nu gärna: Vad har bostadsministern gjort för att underlätta för fler unga att äga sin bostad?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H610239",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:35"
  }
}