{
  "anforande": {
    "dok_hangar_id": "5011341",
    "dok_id": "H60922",
    "dok_titel": "Protokoll 2018/19:22 Onsdagen den 28 november",
    "dok_rm": "2018/19",
    "dok_nummer": "22",
    "dok_datum": "2018-11-28 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om att nekas sjukersättning och aktivitetsersättning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "75e93c3b-9503-e911-9111-901b0eac4c70",
    "anforande_nummer": "57",
    "talare": "Björn Petersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman och Nooshi Dadgostar! Som socialdemokrat är trygghet viktigt för mig - oerhört viktigt. Du frågar mig om IF Metalls medlemmar har fog för den oro som de ger uttryck för. Jag tycker att Riksrevisionens rapport visar på att det finns fog för denna oro och att vi har ett arbete att göra här. Och det måste vi göra.</p><p>Det är orimligt och inte alls i linje med samhällskontraktet, som Nooshi Dadgostar uttryckte det, att arbetare ska behöva vara oroliga för vad som händer om man gör sig illa på jobbet eller blir sjuk. Det är fullständigt orimligt och inte alls i linje med den samhällsmodell som vårt parti står för. Här finns ett stort arbete att göra, och det hoppas jag att vi kan göra under den mandatperiod som kommer.</p><p>Nooshi Dadgostar talar om produktionskrav på Försäkringskassan. Att sätta upp rimliga samhällsmål är <em>en</em> sak. Produktionsmål är inte ett uttryck som jag själv tycker är passande men som Nooshi väljer att använda. Men nej, det är inte så vårt försäkringssystem ska hanteras i det enskilda fallet. Varje individ ska prövas utifrån sina förutsättningar och utifrån sitt läge.</p><p>Jag anser att det är rimligt att ha en målsättning för vad vårt försäkringssystem ska vara dimensionerat för som ett samhällsmål. Men det får inte vara styrande i det enskilda fallet - aldrig. Det är min uppfattning.</p>",
    "intressent_id": "0358278412329",
    "rel_dok_id": "H601SfU12",
    "replik": "Y",
    "systemdatum": "2018-12-19 14:52:29"
  }
}