{
  "anforande": {
    "dok_hangar_id": "5035204",
    "dok_id": "H60999",
    "dok_titel": "Protokoll 2018/19:99 Tisdagen den 4 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "99",
    "dok_datum": "2019-06-04 00:00:00",
    "avsnittsrubrik": "Energipolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "eebacb9d-5197-e911-911f-901b0eac4c70",
    "anforande_nummer": "79",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag energifrågor och förslag från den allmänna motionstiden. Jag vill inledningsvis yrka bifall till reservationerna 15 och 16 i betänkandet. Vi står givetvis bakom samtliga våra reservationer, men för tids vinnande nöjer vi oss med att endast yrka bifall till dessa.</p><p>Så sent som i dag rapporterar Svenska Dagbladet om att ett större bageri väljer att lägga sina planer på expansion i Malmö på is - detta som en följd av att elleverantören inte kan garantera den extra elförsörjning som krävs för verksamheten. I samma artikel framkommer också att ett större ventilationsföretag valt bort att etablera sig i Sverige av samma skäl. De kommentarer som gavs från respektive företagsledning var: \"Jag hade aldrig väntat mig att få ett sådant besked i ett välutvecklat land. Strömbrist är något man hör talas om i u-länder.\" Den andra kommentaren var: \"Man vågar inte bygga ut produktion i ett land som inte kan garantera elförsörjningen. Sverige blir allt för riskfyllt.\"</p><p>Det här är en allt annat än positiv nulägesbeskrivning av hur det faktiskt ser ut i delar av vårt land. Men det är fortsatt inget som avskräcker regeringen, Centerpartiet och Liberalerna, som i stället har landat i att chockhöja skatten på kraftvärme. Det kommer att resultera i en ytterligare förstärkning av den effektbrist som råder i de lokala näten, och när lokal produktion försvinner minskar överföringskapaciteten ytterligare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>De närmaste två åren kommer även närmare en tiondel av landets elförsörjning att läggas ned när Ringhals 1 och 2 stängs, vilket man från regeringens sida inte tycks se några problem med över huvud taget.</p><p>Inget i den ingångna energiöverenskommelsen mellan fem av riksdagens partier styr mot att vi ska producera el när vi behöver den och vill använda den. Det är något som uppenbarligen verkar gå upp för vissa av de partier som ingått energiöverenskommelsen.</p><p>Frågor kopplade till leveranssäkerhet och kapacitet kommer att bli mycket mer centrala i närtid i den energipolitiska debatten. Det är något som vi under lång tid påtalat och varit tämligen ensamma om att driva förslag kopplat till. Därför var det glädjande när riksdagen för en tid sedan röstade för Sverigedemokraternas förslag om att ett mål för leveranssäkerheten ska tas fram, som ska beakta samhällets behov och elförsörjningens betydelse för näringslivet.</p><p>Fru talman! Det är inte märkligt att just kärnkraften blivit mer aktuell i den energipolitiska debatten igen, då allt fler börjat inse att de fossilfria alternativen för planerbar kraftproduktion är väldigt få.</p><p>Tyvärr baserar sig motståndet mot kärnkraft alltjämt från vissa håll delvis mer på känslor än på fakta. När en tv-serie som baserar sig på olyckan vid Tjernobyl nyligen lanserales lyckades det åtminstone skrämma upp enskilda statsråd, och kärnspöken har nog satts i fler än en av ledamöterna i denna kammare.</p><p>Tyvärr har vissa tagit till sig bilden av att strålning och radioaktivitet skulle vara någon form av icke-naturligt fenomen som är besvärande. I stället är det ju tvärtom. Radioaktivitet har funnits sedan tidernas begynnelse. Till exempel är vi människor radioaktiva genom det kalium som finns i vår saliv och det kol 14 som vi delvis består av, vilket också resulterar i att det sker ett radioaktivt utsläpp i denna kammare när vi befinner oss härinne tillsammans. Om någon även passade på att ta en banan ute i kammarfoajén är även denna frukt tämligen radioaktiv i jämförelse med andra frukter, då den är rik på just kalium.</p><p>Däremot ska man förhålla sig rationellt till de stora konsekvenser som kan komma med ett fullbordat kärnkraftshaveri. Där handlar det om att komma ned till en rimlig risknivå. Det finns därför en internationellt antagen skala för att kategorisera kärnkraftsolyckor, INES-skalan, som är sjugradig. Det finns dessvärre två olyckor som har uppnått den högsta siffran på skalan, en sjua, nämligen i Fukushima och Tjernobyl.</p><p>Olyckan i Tjernobyl föranledde ett trettiotal direkta dödsfall i anslutning till olyckan. Fler har avlidit senare, en bit efter millennieskiftet, vilket man har kunnat koppla till olyckan. Det innebär att det är 50-60 dödsfall som kan knytas direkt till olyckan. Utöver det har man uppskattningar från WHO och FN av hur många fler fall av cancer olyckan lett till. Man har tittat på den kollektiva dos som en större grupp människor har blivit utsatta för och konstaterat att den föranlett några ytterligare tusen dödsfall i cancer. Men de går inte att specifikt knyta till själva kärnkraftsolyckan.</p><p>Vid Fukushima är det bara ett dödsfall som har kunnat relateras till själva kärnkraftsolyckan, och WHO gör även bedömningen att ingen uppenbar ökning av dödsfall i cancer är att vänta till följd av olyckan.</p><p>Även den så kallade Harrisburgolyckan vid Three Mile Island är en av de mer kända kärnkraftsolyckorna. Men den är inte en sjua utan en femma på INES-skalan och föranledde inga dödsfall eller cancerfall över huvud taget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Om man nu vore orolig för hur tekniken påverkar människor och hur skadlig den kan vara måste man sätta den i relation till något annat för att veta graden av farlighet, för samtidigt dör hundratusentals människor som en följd av att fossila kraftverk årligen förbränner kol och olja med de luftföroreningar som det medför.</p><p>När det gäller exempelvis vattenkraften brast en kraftverksdamm i Brumadinho i Brasilien i början av detta år - något som resulterade i 237 dödsfall, det vill säga flerfaldigt fler än de direkta dödsfallen vid Three Mile Island, Tjernobyl och Fukushima tillsammans. Från 1900-talet fram till i dag är det närmare 200 000 människor som har mist livet i olyckor relaterade till vattenkraftsdammar som har brustit. </p><p>Även för vind- och solkraft är antalet dödsfall per producerad enhet större. Men det är ändå tydligt att samtliga fossilfria alternativ är gynnsamma ur detta perspektiv, om man har en humanistisk ingång, utöver att det blir väldigt små utsläpp av växthusgaser.</p><p>Om man förfäras över de fåtal dödsfall som har skett kopplat till dessa olyckor är det märkligt om man inte har några problem med att exempelvis cykla, där riskerna för att drabbas är tusenfaldigt högre på individnivå. All industriell och mänsklig närvaro innebär någon form av påverkan på vår omgivning. Där kan man ändå konstatera att kärnkraften kan nå en acceptabel risknivå.</p><p>Befintlig teknik har tjänat oss väl. Under lång tid var Sverige en framstående kärnkraftsnation, jämte USA och Ryssland, när vi tog fram teknik i Sverige. Det var något som varade fram till att tankeförbudet gällande ny kärnkraft kom, vilket har hållit tillbaka utvecklingen i Sverige. I praktiken har såväl Alliansen vid sin tid vid makten som röda regeringar av olika nyanser effektivt undanhållit satsningar på kärnenergiforskning.</p><p>Därför, fru talman, är det extra intressant och glädjande att Sverigedemokraterna tillsammans med Moderaterna, Kristdemokraterna och Liberalerna i det här betänkandet har kommit överens om att kärnkraften ska ha ett tydligt uttalat utrymme inom energiforskningen. Här finns en reservation som har förutsättningar att vinna riksdagens gehör när vi röstar om den.</p><p>Nu är det verkligen läge att blicka framåt, att vara offensiva igen och delta i arbetet kring fjärde generationens kärnkraft för att bättre kunna tillvarata energiinnehållet i det uran som vi redan har grävt upp.</p><p>Vill man ha ett samhälle med låga utsläpp av växthusgaser och samtidigt stärka Sveriges konkurrenskraft stänger man inte dörren för något av de fossilfria alternativ som finns. Tvärtom behövs mer och modernare kärnkraft.</p><p>(Applåder)</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H601NU14",
    "replik": "N",
    "systemdatum": "2019-06-25 16:01:22"
  }
}