{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Situationen för de äldre",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "9ab9fe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Demonstrationen och manifestationen är oerhört viktiga. Syftet är att se till att våra äldre ska ha så bra villkor som möjligt. Det är generationen före oss som har gjort det möjligt för oss, inte minst för mig, att leva ett gott liv. Då ska de ha så bra villkor som möjligt.</p><p>Jag är fullt upptagen med att se till att de får bättre villkor. Därför såg vi under förra mandatperioden bland annat till att ta bort den orättvisa beskattningen för just den gruppen. Man betalade mer skatt än löntagare under den borgerliga tiden. Den skillnaden har vi nu tagit bort för dem som har de lägsta pensionerna. Vi har sett till att göra tandvården billigare. Vi har sett till att förbättra bostadstillägget. Primärvården blir kostnadsfri för dem som är över 85 och så vidare.</p><p>Partierna som står bakom pensionsöverenskommelsen är dessutom överens om att höja grundpensionen och bostadstillägget ytterligare, så att pensionärernas ekonomiska villkor kan förbättras.</p><p>Vi kommer också att fortsätta satsa på boenden för just de äldre, inte minst för dem som har det sämst ställt. Vi behöver fler äldreboenden. Därför är de investeringsstöden oerhört viktiga.</p><p>Jag har dessutom kontakt med uppropet och kommer att träffa dem vid lämplig tidpunkt för att resonera om de här frågorna.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "H6C120190425sf",
    "replik": "N",
    "systemdatum": "2019-05-16 12:57:42"
  }
}