{
  "anforande": {
    "dok_hangar_id": "5027740",
    "dok_id": "H60967",
    "dok_titel": "Protokoll 2018/19:67 Tisdagen den 26 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "67",
    "dok_datum": "2019-03-26 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "5641e42a-e365-e911-911b-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, statsministern, för återrapporten! Frågan om Kina har ju varit uppe på det här mötet. Hur vi i Europeiska unionen ska hantera de framtida relationerna med det landet kommer nog att vara en av våra största utrikespolitiska utmaningar. Vi är dock väldigt glada över att toppmötet med Kina är på väg att bli av och denna fråga hamnar i fokus.</p><p>Nyligen rapporterade dock Reuters att kommissionen snart kommer att meddela att man inte kommer att föreslå någon europeisk lagstiftning för att hantera risken för kinesiskt spionage i europeisk infrastruktur. Kommissionen hänvisar i stället till den nya cybersäkerhetsakten, vilken tyvärr antagligen inte är tillräcklig för att hantera problemet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte</p><p>Om detta stämmer ser Sverigedemokraterna det som mycket beklagligt. Det ligger dessutom i frågans natur att vad gäller cybersäkerhet kommer unionen inte att bli starkare än dess delar. Det är en kedja som inte är starkare än dess svagaste länk. </p><p>Det finns enligt oss skäl att anta att samtliga EU-länder själva inte kommer att kunna hantera den här frågan på ett bra sätt.</p><p>Jag vill därför fråga statsministern om han anser att det är lämpligt att EU släpper den här pucken och lämnar över ansvaret till medlemsländerna.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-04-23 18:17:04"
  }
}