{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "3b70f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Jimmie Åkesson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Det första riksdagsåret för den här mandatperioden är strax till ända. Det är ett historiskt första år. Det regeringsbärande partiets valresultat blev historiskt uselt. Regeringsbildningen efter valet blev historiskt lång och historiskt komplicerad. En del partiers svek i regeringsbildningsprocessen var av historiska mått. I anslutning till det fick vi skåda ett historiskt skamlöst, närmast episkt, hyckleri från några av den här riksdagens allra främsta företrädare.</p><p>Det nya politiska landskap som har formats därefter är också historiskt. Det är historiskt dels därför att vänster-höger-dimensionen inte längre är den som definierar konfliktlinjerna i svensk politik, dels därför att Socialdemokraternas hundraåriga hegemoniska ställning är nedsablad.</p><p>Nu ser vi en socialdemokratisk regering genomföra närmast nyliberala reformer, som inte ens den förra borgerliga regeringen ville befatta sig med. Det är reformer som socialdemokratin med vänner ägnade hela höstens valrörelse åt att skrämma väljarna med men som när makten stod på spel var tämligen lätta att köpa. Även det, herr talman, är ett hyckleri av historiska, episka mått.</p><p>I spåren av detta urholkas välfärden. Jag noterar att Stefan Löfven alldeles nyss höll sin motsvarighet till folkhemstalet. Samtidigt som Stefan Löfven står här och talar om folkhemmet och hur viktigt det är att vi utjämnar sociala orättvisor ser vi hur kommun efter kommun släpper larmrapporter om hur ekonomin är i gungning. Faktum är att var tredje region och var fjärde svensk kommun gick med underskott förra året. En orsak är att bidragen för asylinvandrarna inte längre kommer in. Nu står kommunerna där, herr talman, utan bostäder och utan jobb.</p><p>Regeringens tidigare linje att vi kommer att tjäna på massinvandringen är skjuten i sank. Frågan är given. När kommer dessa utlovade vinster? Stefan Löfven är oss svaret skyldig.</p><p>De senaste tio åren har psykisk ohälsa hos barn i åldern 10-17 år fördubblats. Inom gruppen unga vuxna ligger ökningen på 70 procent. Socialdemokraternas svar på den utmaningen är att skära ned psykiatrin med 90 miljoner kronor. Hur hjälper denna nedskärning alla de ungdomar som nu direkt behöver hjälp och stöd? Stefan Löfven är oss svaret skyldig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Sverige har flest fattigpensionärer av de nordiska länderna och fler än majoriteten av EU:s länder. Vi har placerat våra egna äldre i strykklassen. När ska regeringen och Stefan Löfven på allvar förstå att ett anständigt samhälle i första hand fokuserar på att ge landets egna medborgare en dräglig tillvaro innan man kastar miljarder över andra länders medborgare? Stefan Löfven är oss svaret skyldig.</p><p>Herr talman! Vi bygger inga murar, sa Stefan Löfven. Men det är precis det man gör. Man stänger in människor i skuggsamhällen. Man bygger in människor i fattigdom. Man cementerar hopplöshet, frustration och social utslagenhet. Nu driver man dessutom på för en politik som kommer att öppna upp för ännu högre nivåer av asylrelaterad invandring. Det är så ansvarslöst att man knappt tror att det är sant.</p><p>När är det nog för regeringen och den vänsterliberala majoriteten? Herr talman! Stefan Löfven är oss svaret skyldig.</p><p>(Applåder)</p>",
    "intressent_id": "051207517226",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-08-29 12:21:13"
  }
}