{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Nya EU-regler om aktieägares rättigheter",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d5231088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "12",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Nya EU-regler om aktieägares rättigheter</p><p>Fru talman! Givetvis kan jag inte lova det.</p><p>För det första ger Mikael Eskilandersson en beskrivning av aktieägare som inte är riktigt korrekt. Det är inte så att alla aktieägare kan åka till en stämma. Man har inte de ekonomiska möjligheterna. Det är inte så att folk som jobbar och sliter kan säga att man tar ledigt och åker upp till Sveavägen eller någon annanstans på Östermalm och är med på en företagsstämma en tisdagsmorgon.</p><p>Det är heller inte så att alla har jättelätt att tillgodogöra sig en årsredovisning, och därför tror jag att just den här biten är väldigt bra. Den fyller också någonstans en systemviktig funktion. Transparensen när det gäller ersättningar till dem som fattar de största och svåraste besluten är jätteviktig. Är det någonting vi lärde oss av finanskrisen 2008 är det att kopplingen mellan bonussystem och risktagande är väldigt stark. Har man bonusar som är uppbyggda på incitamentet att sätta företagen och hela samhällssystemet i risk, vilket en del bankdirektörer i USA gjorde, kan det vara väldigt bra med en starkare transparens i detta.</p><p>Eftersom uppgifterna i huvudsak redan finns i årsredovisningen handlar det egentligen om att göra en sammanställning och vissa tillägg till rapporten. Sedan ska det tas ett särskilt beslut, och man ska också kunna följa upp tidigare år.</p><p>Jag tror att detta i grund och botten är bra. Men givetvis är det som Centerpartiet har lyft upp, att det här måste vi titta på. Skulle våra stora börsnoterade företag på grund av denna pålaga digna under kostnader och byråkrati är det klart att vi ska ta bort den. Både Mikael Eskilandersson och jag vet dock att så inte blir fallet. Här gör man en höna av en fjäder och för in diskussionen på en massa andra saker än vad detta handlar om.</p><p>Den här rapporten tror jag är klok.</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "H601CU16",
    "replik": "Y",
    "systemdatum": "2019-06-05 17:14:34"
  }
}