{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "(forts. från § 3) Ekonomisk familjepolitik (forts. SfU21)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "a2d5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "67",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack, minister Strandhäll, för det väntade svaret!</p><p>Jag vill poängtera att vi givetvis är väldigt medvetna om att vi har en fantastiskt generös familjepolitik i Sverige. Och vi pratar inte om sambeskattning, vi pratar om en förstärkt föräldraförsäkring där vi höjer ersättningen från 80 till 85 procent och där vi även höjer prisbasbeloppet från 10 till 12 procent för att den ekonomiska skillnaden inte ska vara så stor vid eventuellt uttag av föräldraförsäkring.</p><p>Vi ser också att lönetappet är ett problem och att det i förlängningen har en stor påverkan på pensionen längre fram. Vi menar dock att det måste finnas andra incitament att ta fram i stället för att kvotera och vara inne och peta i familjers vardag.</p><p>Som vi vet driver ni frågan om kvoterad föräldraförsäkring såväl här i Sverige som på EU-nivå. Från vår sida kan vi inte se hur det stärker och ökar valmöjligheterna för varje unik familj. Snarare begränsar det dem. Precis som nämndes tidigare i debatten finns det till och med föräldrar som missar att ta ut dagar, helt enkelt på grund av att man inte har den möjligheten.</p><p>Ni säger också att ni är en röst för ett starkt samhälle där du som förälder både kan jobba heltid och ha barn utan att slå knut på dig själv eller gå ned i arbetstid. Tidigare i dag sa Annika Strandhäll också att ni inte avser att tvinga kvinnor ut i arbetslivet. Men det är ju precis det ni gör!</p><p></p><p>Vad menar Socialdemokraterna och minister Strandhäll? En veckas extra ledighet löser ju inga vardagsproblem.</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-28 19:49:30"
  }
}