{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:263 om bemötande av patienter med diagnosen ME",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5ee9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "62",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Precis som statsrådet sa hade jag varit mycket gladare i dag om det hade funnits 6 regioner och inte 21. Det försvårar den jämlika hälsan i hela Sverige när det gäller inte bara ME utan även alla övriga sjukdomar man kan drabbas av. Det hade varit betydligt bättre med 6.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En fråga som är väldigt urgent, viktig, för den här gruppen är att de anhöriga oftast får ta ett väldigt ansvar. Jag brukar kalla dem anhörigtorpeder, alltså personer som får gå in och jobba extra med sina föräldrar, sin partner, sina syskon och så vidare när dessa drabbas av den här sjukdomen. Jag skulle önska att dessa anhöriga runt om i de 21 regionerna fick lite mer stöd av vården på olika sätt. Det skulle de behöva. De riskerar att slitas ut ganska rejält om de inte får hjälp, specifikt om de har blivit av med sina pengar när Försäkringskassan har stängt dörren. Då blir det extra jobbigt ekonomiskt i sådana familjer.</p><p>Generellt är det svårt att stödja anhöriga på ett bra och vettigt sätt. Det har vården inte riktigt greppat. Jag skulle önska att de 19 regioner där det i stor utsträckning saknas kompetens kunde få lite mer stöd av de 2 regioner som har lite mer power i den här frågan. Det skulle inte vara så illa.</p><p>En av mina frågor var just hur vi ska verka för att de anhöriga ska få mer stöd och hjälp. Det är kanske en generell fråga inom vården, inte bara när det gäller ME utan också när det gäller övriga diagnoser.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H610263",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:40"
  }
}