{
  "anforande": {
    "dok_hangar_id": "5016997",
    "dok_id": "H60934",
    "dok_titel": "Protokoll 2018/19:34 Torsdagen den 20 december",
    "dok_rm": "2018/19",
    "dok_nummer": "34",
    "dok_datum": "2018-12-20 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e6f7457f-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "88",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till förslaget i betänkandet.</p><p>Herr talman! Det är glädjande att kunna stå i talarstolen i kammaren i ett land som har en fantastiskt fin sjukvård. Medicinskt håller vi verkligen toppklass, och vi har medarbetare som gör ett fantastiskt jobb varje dag, 24 timmar om dygnet.</p><p>Samtidigt har vi ganska stora utmaningar. Jag tänker naturligtvis framför allt på den situation som har eskalerat alltmer under den senaste mandatperioden, med fördubblade vårdköer och tredubblade köer till barn- och ungdomspsykiatrin. Därtill är kompetens- och personalförsörjningen hotad såväl inom vården som inom äldreomsorgen och socialtjänsten. Vi har brist på bland annat specialistsjuksköterskor, allmänläkare och patologer. Kontinuiteten fungerar inte, och det är till och med så allvarligt att patientsäkerheten stundtals är hotad.</p><p>Dessutom ser det extremt olika ut beroende på var i landet man bor. Jag tycker att de regionala skillnaderna är oacceptabla. Vi ska ha en jämlik vård, och det ska inte vara så att den vård man får beror på var i landet man bor.</p><p>Vi har en psykiatri som går på knäna, inte minst barn- och ungdomspsykiatrin. Våra barn och unga mår allt sämre, och resurser dit är viktiga att skjuta till.</p><p>Det är dessutom så att den nationella cancerstrategin håller på att passera bästföredatum. Även där måste insatser göras. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>Digitaliseringen är ett annat område, och vi har också stora, övergripande frågor som långsiktig finansiering av vården och omsorgen som vi ska diskutera.</p><p>Vi saknar verkligen inte utmaningar inom detta område. Därför är det väldigt glädjande att kunna säga att den budget som vi moderater tillsammans med Kristdemokraterna har lagt fram pekar på just dessa utmaningar.</p><p>Vi vill bland annat stärka vårdens medarbetare. Denna fråga har ju diskuterats i replikskiftena, därför att dessa medarbetare bokstavligt talat är livsviktiga. Detta är någonting som vi hoppas kunna göra med en moderatledd regering på plats efter årsskiftet.</p><p>Vi vill bland annat att det tas fram och genomförs en nationell samordning och strategi när det gäller långsiktig planering för att kunna säkerställa kompetens- och personalförsörjningen inom hälso- och sjukvården, vilket i dag saknas.</p><p>En sådan strategi skulle innefatta frågor gällande administrativ börda, att stödja utvecklingen av digitala verktyg, att ställa krav på universitet och högskolor att bättre förbereda studenterna för yrkesarbete inom vården, att skapa möjligheter till bibehållen inkomst för sjuksköterskor som vidareutbildar sig till specialistsjuksköterskor, att se över möjligheterna att ta fram en modell i samarbete mellan stat och landsting eller regioner med möjligheter för vårdpersonal till vidareutbildning samt att kvalitetssäkra vården med bland annat generell tillståndsplikt - det vill säga både privat och offentlig vård - och uppföljning och utvärdering därtill.</p><p>Vidare skulle en sådan strategi innefatta att införa särskilda straffskärpningsgrunder och skärpta straff när det gäller angrepp, hot och våld mot vårdpersonal. Detta är tyvärr ett växande problem.</p><p>Dessa förslag är bara några av de åtgärder som vi vill vidta för att förbättra vårdens arbetsmiljö och personalens arbetsvillkor inom svensk hälso- och sjukvård.</p><p>Herr talman! Vi har en övergångsregering, men vi har inte en övergångsriksdag. Det gör att vi moderater och kristdemokrater vill ta vårt ansvar och infria de vallöften som vi gav i fråga om att hantera de stora utmaningar vi har.</p><p>Patienter, anhöriga och vårdens personal - detta håller ihop - kan inte vänta på att en ny regering kommer på plats. Utmaningarna är för stora.</p><p>Vårdköerna har fördubblats på bara fyra år. Var dag väntar människor på sin lagstadgade vård. Var tionde minut får en människa i Sverige ett cancerbesked. Under hösten 2018 har över 2 600 vårdplatser hållits stängda, oftast på grund av att det saknas personal.</p><p>För de växande vårdköerna bär Socialdemokraterna ett särskilt stort ansvar. Det var den S-ledda regeringen som i ett av sina första beslut avskaffade kömiljarden - en kömiljard som opolitiska myndigheter i analyser har konstaterat den viktiga effekten av.</p><p>Herr talman! Patienten ska inte behöva stå vecka efter vecka, månad efter månad i kö för att få vård. Jag lider med alla dem som har fått ett cancerbesked och därefter inte fått sin livsnödvändiga vård i tid. Till exempel får knappt en av fem kvinnor med livmoderhalscancer vård i rätt tid. Den här utvecklingen är helt oacceptabel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>Vi moderater vill därför återinföra och förstärka kömiljarden som tidigare halverade vårdköerna. Vi har kortat vårdköerna förr och ska göra det igen, för vi sätter patienten allra främst.</p><p>Herr talman! Vi har en tydlig nationell hälso- och sjukvårdsagenda, och vi prioriterar följande reformer i den budget som vi nu har lagt fram:</p><p>Vi prioriterar att skyndsamt korta köerna.</p><p>Vi prioriterar den nära vården och bygger ut den genom att skyndsamt genomföra en nationell primärvårdsreform.</p><p>Vi prioriterar att ta fram en ny uppdaterad nationell cancerstrategi i syfte att bland annat korta väntetiderna inom cancervården.</p><p>Vi prioriterar arbetsvillkoren för vårdens medarbetare. I ett första steg förbättrar vi villkoren för sjuksköterskor så att de med bibehållen lön ska kunna studera vidare till specialistsjuksköterskor och lägger 400 miljoner i vår budget på det.</p><p>Vi prioriterar att skyndsamt säkerställa att andningsstöd och sondmatning ska vara grundläggande behov som berättigar till personlig assistans.</p><p>Herr talman! Sammanlagt innebär riksdagens beslut att utgiftsområde 9 Hälsovård, sjukvård och social omsorg med denna borgerliga budget utvecklas med drygt 3 miljarder kronor. Merparten satsas på kortare väntetider för patienterna, bättre arbetsvillkor för vårdens medarbetare samt utbyggnad av den nära vården, för patienterna och vårdpersonalen kan inte vänta på en ny regering.</p><p>Låt oss fatta beslut om konkreta reformer som gör vården mer tillgänglig och kortar köerna nu!</p><p>(Applåder)</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "H601SoU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:18:24"
  }
}