{
  "anforande": {
    "dok_hangar_id": "5030836",
    "dok_id": "H60975",
    "dok_titel": "Protokoll 2018/19:75 Tisdagen den 9 april",
    "dok_rm": "2018/19",
    "dok_nummer": "75",
    "dok_datum": "2019-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:146 om reformer för att möjliggöra att äga sin egen bostad",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d9c563ea-456b-e911-911b-901b0eac4c78",
    "anforande_nummer": "38",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Jag tackar Larry Söder för en viktig interpellation, och jag hoppas att vi kan ha en konstruktiv debatt om dessa frågor. </p><p>Jag märker att vi delar visionen och målet, det vill säga att människor själva ska kunna bestämma hur och helst var de vill bo. Det är såklart denna vision som också regeringen arbetar för. </p><p>Däremot har vi en gemensam utmaning om vi har ett gemensamt mål. Det är att det har skett underinvesteringar i bostadssektorn under många år, för att inte säga årtionden. Det har skapat den situation som vi har. Där kan vi vara överens om att marknaden är bristfällig. Men jag tror också att vi kan vara överens om att det är svårt att säga att man kommer att lösa detta i en handvändning. Även om man när man sitter i opposition ofta har en lättare resa än när man är i regeringsställning tror jag kanske inte att man ska komma med överord om att man kan lösa bostadsproblemen på en kafferast eller ens på en säsong. Detta är ett problem som har byggts upp under lång tid. Tyvärr kommer det också att ta tid att hitta lösningarna på det. </p><p>Då är det också glädjande att byggandet ligger på rekordnivåer och att det nu tillkommer 50 000 nybyggda bostäder, vilket är mer än på ganska många år och till och med årtionden. Däremot gör inte detta att jag är nöjd. Jag vill se fortsatt aktivitet. Vi behöver göra mer både på bostadsmarknaden och i bostadspolitiken. </p><p>Vi har nu en överenskommelse - januariavtalet - där det finns konkreta steg framåt på bostadsmarknaden. Det handlar både om att förnya hyressystemet, så att förhoppningsvis fler hyreslägenheter kan byggas, och att fler ska kunna få tillgång till detta boende. Precis som vi har hört är det inte någonting som alla efterfrågar, men det är ändå en bostadsnisch som många tycker är attraktiv. Om man till exempel kommer och ska studera under en viss period, eller om man kommer som utländsk arbetare och ska arbeta under en period i ett företag, kan det vara en typ av bostad som är perfekt för denna situation. Då måste vi skapa en större flexibilitet även på denna marknad. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men vi har också skrivningar om att vi ska göra konkreta förändringar i regelverken för att underlätta för bostadsbyggande och kunna kapa både byggtider och byggkostnader. </p><p>Det finns även andra punkter som handlar om att underlätta för bostadsmarknaden. Inte minst vill jag poängtera den stora skatteöversyn som de fyra partier som står bakom januariavtalet har kommit överens om att göra, där just bostadsmarknadens funktionssätt är i fokus och kommer att vara vägledande när vi utformar de nya skatteförslagen. </p><p>Larry Söder kommer också med en del förslag, till exempel att vi ska stötta kommunerna och bygga nya stadsområden. Regeringen är redan på den bollen och har satt igång det arbetet, så jag tror att vi kan enas om att det är vägen framåt. Vi har ju en samordningsperson som nu inventerar statlig mark för att se var man kan bygga nya bostadsområden och använda den statliga marken för det. </p><p>Jag tycker också att det är bra att vi lyfter fram olika förslag på hur vi kan underlätta för människors inträde på bostadsmarknaden. Det är ju en utmaning för många unga att ta steget in på bostadsmarknaden, och jag är ödmjuk inför att det är en svår situation. Jag är beredd att titta brett på den frågan för att hitta vägar framåt. I Miljöpartiet, som jag företräder, har vi lyft fram möjligheten att ha ett subventionerat bosparande för att just låta unga bygga upp en kapitalinsats som de sedan kan använda för att gå in på bostadsmarknaden. Det kan vara ett förslag att diskutera i samband med att vi gör en större skatteöversyn. </p><p>Jag tror alltså att detta är en tid då vi inte ska låsa dörrar och sätta stopp för olika förslag utan tvärtom vara öppna och konstruktiva och försöka titta på detta gemensamt. Jag skulle också helst se att vi hade förmågan att komma fram till en bredare bostadsöverenskommelse, och jag hoppas på att det även från oppositionens sida finns intresse av att föra samtal om hur vi kan göra bostadsmarknaden mer funktionell. Det handlar om att se till att olika grupper får en möjlighet att få just det boende de drömmer om. Det är den vision regeringen arbetar efter. </p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H610146",
    "replik": "N",
    "systemdatum": "2019-04-30 14:46:58"
  }
}