{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:256 om strategin för romsk inkludering",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "72e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "82",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag kan förtydliga vad jag menade när jag beskrev resursförstärkningen till Länsstyrelsen i Stockholms län. Syftet är inte att det ska bli en lång utredning eller någon pappersprodukt.</p><p>Vi har nu genomgått en fyraårig period av insatser inom ramen för den romska strategin för romsk inkludering, det vill säga konkreta, handfasta faktiska insatser. Jag menar alltså snarare att vi redan har gått från ord till handling.</p><p>Jag delar dock Maria Nilssons frustration när det gäller att vi behöver komma snabbare framåt. Det här är frågor där vi har relativt kort tid på oss, och även om målsättningen i strategin ligger ett antal år bort önskar vi såklart att detta vore på plats redan i dag. För varje år som går är det många som inte får sina rättigheter tillgodosedda.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det vi ska göra är, precis som Maria Nilsson är inne på, att dra slutsatser av de saker som vi har gjort och se om de kan spetsas och göras på ett annat sätt. Hur ska vi prioritera de praktiska konkreta insatserna framöver?</p><p>Brobyggarverksamheten är en sådan sak. Vi ser att den har varit ett viktigt verktyg för att minska den förtroendeklyfta som faktiskt ofta finns mellan romer och det offentliga och att den är ett väldigt bra exempel på hur romer själva kan engageras i arbetet. Men precis som Maria Nilsson konstaterar har efterfrågan på utbildningen sjunkit, och det finns utmaningar i att ta del av den. Då är frågan: Hur kommer det sig? Finns det någonting i verksamheten som vi ska förändra? Det är en typisk sådan sak som vi kan titta på innan vi sätter ned foten i fråga om vad fokuset ska vara under nästa fyraårscykel i genomförandet av strategin för romsk inkludering.</p><p>En annan sak som har kommit fram, som ändå kan vara ett exempel på hur samarbetet med den romska gruppen genererar konkreta insatser, handlar om hur romska kvinnor kan få ta del av strategins insatser. Det är en fråga som har kommit underifrån och som har diskuterats inom det romska samverkansrådet. Detta är också en del i det beslut som regeringen kommer att fatta på onsdag - att ge Länsstyrelsen i Stockholms län i uppdrag att genomföra kapacitetsstärkande insatser riktade mot just romska flickor och kvinnor. Då är uppdraget relativt brett utformat, så att man kan utforma insatserna i dialog med den romska gruppen.</p><p>Detta är två exempel på hur vi kan ta del av de insatser som har gjorts och försöka slipa dem och göra dem ännu bättre och vassare. Det gäller också utvecklingen av arbetet på lokal nivå. Det är en absolut kärnfråga för att det ska fungera. Arbetet på lokal nivå måste fungera när strategin ska implementeras.</p><p>Sedan vill jag kommentera detta med att involvera målgruppen. Det handlar om att involvera romerna själva i detta. Det har redan från början varit ambitionen med strategin att den ska präglas av romskt inflytande och delaktighet. Där vill jag bara bekräfta att jag och regeringen ser det som avgörande. Om arbetet med romsk inkludering ska nå framgång behöver former för romskt inflytande också utvecklas.</p><p>Kapacitets- och kunskapshöjande insatser för både det romska civilsamhället och övriga nationella minoriteters civilsamhällen är <em>en</em> del som jag och regeringen ser behov av.</p><p>Sedan gäller det den här tidskriften. Finansieringen av den är ett beslut som fattas av en myndighet och som inte jag som statsråd har eller ska ha inflytande över. Alla frågor som rör hur vi tar dessa frågor vidare kommer också att bli föremål för en budgetdiskussion. Det är inte heller något som jag kan säga någonting om i dag mer än att arbetet med romsk inkludering ska och måste fortsätta med kraft.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H610256",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:43"
  }
}