{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "(forts. från § 15) Naturvård och biologisk mångfald (forts. MJU9)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "8a8c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "121",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi måste värna allemansrätten, sa Maria Gardfjell. Ja, det ska vi göra. Men frågan, som jag även tog upp i mitt huvudanförande, är: Var går gränsen? Med rätten följer även krav på hänsyn och varsamhet mot natur, djurliv, markägare och andra människor. Vi vill att man ska uppdatera gällande lagstiftning, så att den svarar bättre mot dagens efterfrågan, och därmed förtydliga allemansrätten.</p><p></p><p>Maria Gardfjell tog upp naturturismen, som är en viktig del av vårt näringsliv. Men även där får vi konflikter med allemansrätten. Till exempel finns hemma i Värmland ett Natura 2000-område med ett väldigt rikt fågelliv. Ja, så är det på våren, fram till dess att kanotuthyrningsföretagen startar sin verksamhet. Då kommer kanotisterna och drar i land sina kanoter där, för det är så fint att sitta där och rasta. Därmed finns det inte kvar några fåglar där när äggen egentligen ska kläckas. Här handlar det alltså om att se var gränsen går, till exempel inom sådana områden.</p><p>Sedan finns det markägare som får sin skog förstörd längs med till exempel kanotleder för att man inte bryr sig om de lagar som gäller. Jag vill fortfarande hävda att vi har ett jobb att göra för att kunna stärka allemansrätten. När det gäller till exempel bärplockning är det en del företag som verkligen brukar naturen över gränsen för vad som borde falla under allemansrätten.</p><p>Jag vill fråga Maria Gardfjell: Anser Maria Gardfjell att allemansrätten i alla lägen ska övertrumfa den i grundlagen skyddade äganderätten?</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-04-24 18:21:40"
  }
}