{
  "anforande": {
    "dok_hangar_id": "5036582",
    "dok_id": "H609105",
    "dok_titel": "Protokoll 2018/19:105 Fredagen den 14 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "105",
    "dok_datum": "2019-06-14 00:00:00",
    "avsnittsrubrik": "Järnvägsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "acec067d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Jessica Thunander (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vänsterpartiet yrkar bifall till reservation 7.</p><p>Vi har ett klimatnödläge. Vi har bland annat ett helt nödvändigt mål om att minska utsläppen för inrikes transporter med 70 procent till 2030 jämfört med utsläppen för 2010. Det är inte lång tid kvar.</p><p>Det betyder att vi alla måste förändra inte bara vilka fordon och bränslen vi använder utan också våra beteenden så att vi reser mycket mer kollektivt och klimatsmart där och när så är möjligt.</p><p>Tåg är kollektivt, klimatsmart resande. Men för att få ett ökat resande med tåg krävs en utbyggd, tillgänglig, prisvärd och väl fungerande järnväg i ett sammanhållet system. Inom både järnväg och regional kollektivtrafik har tidigare sammanhållna system styckats upp, men järnväg och regional kollektivtrafik är klimatsmarta, gemensamma nyttigheter som kräver stabilitet och pålitlighet för att vara effektiva och fungerande för resenärerna.</p><p>Vi i Vänsterpartiet motsätter oss den avreglering som länge varit rådande inom transportpolitiken och som lett till en bristande helhet. Vänsterpartiets vision för tågtrafiken är ett sammanhållet system, där resenären ges hög tillgänglighet, bekvämlighet och punktlighet.</p><p>Trots att järnvägstrafik är ett naturligt monopol, där de olika delarna är intimt förknippade med och beroende av varandra för att skapa en fungerande helhet, har del efter del i järnvägssystemet under lång tid styckats av, delats upp och ofta privatiserats.</p><p>Konkurrensutsättningen har lett till att det i dag är avsevärt färre anställda på underhållssidan än vad det var för 15 år sedan. Trafikverket utför sedan 2010 inte något underhåll i egen regi, utan underhåll sker genom entreprenadkontrakt. På marknaden i dag finns ett fåtal aktörer som i sin tur anlitar ett stort antal underentreprenörer. Det krävs dock ett sammanhållet system med underhåll och kontroll i statens egen regi för att upprätta en fungerande tågtrafik för resenärer och företag.</p><p>Det är därför ett stort framsteg att Vänsterpartiet har nått en överenskommelse med regeringen om att staten ska ta det samlade ansvaret för kontroll och utförande vid underhåll av de svenska järnvägarna. Regeringen tog ett viktigt beslut i januari 2017 om att Trafikverket i egen regi ska utföra leveransuppföljning och underhållsbesiktning av järnvägen. Beslutet innebär att Trafikverket får bättre koll på sina egna anläggningar och att det som har beställts verkligen levereras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägsfrågor</p><p>För att staten ska ta det samlade ansvaret krävs nu åtgärder för att även utförande av underhåll ska ske i statlig regi. Hela Infranords verksamhet bör införlivas i Trafikverket, inte bara basunderhållet. Vänsterpartiet föreslår att en tidssatt färdplan tas fram med förslag på åtgärder och utredningar för att drift och underhåll inklusive reinvesteringar ska genomföras på det statliga järnvägsnätet i statlig regi genom Trafikverket.</p><p>Fru talman! Det är viktigt med god service, hög tillgänglighet, trygghet och en trevlig atmosfär för att öka det kollektiva resandet. Stationerna har en nyckelfunktion i järnvägssystemet, men vi kan tyvärr konstatera att det finns många exempel på dåligt skötta och för resenären avskräckande tågstationer. Det finns därför ingen anledning till att Jernhusen AB:s enda syfte ska vara att tjäna pengar på sitt fastighetsbestånd. Det kan leda till bristande underhåll, dåligt öppethållande och försäljning av stationsbyggnader. Det finns en risk för att exempelvis handeln i och vid våra tågstationer prioriteras framför sittplatser för väntande resenärer. </p><p>Vänsterpartiet vill därför att regeringen genom förändrad styrning av Jernhusen AB senast till bolagsstämman 2020 ska se till att bolagets stationsbyggnader drivs med resenärsperspektivet i centrum.</p><p>Fru talman! Vänsterpartiet anser också att samtliga aktörer inom järnvägen ska ta ett utökat gemensamt ansvar för att samordna informationen till resenärerna när det inträffar förseningar. Ökningen av antalet operatörer på spåren har lett till sämre information och sämre överblickbarhet. Resenärerna ska inte behöva fundera på vad eller vem som orsakat förseningen utan ska så snabbt som möjligt få korrekt information om exempelvis tidsförluster och vilka åtgärder som har vidtagits för att minimera skadan. </p><p>Vänsterpartiet anser därför att regeringen bör vidta åtgärder för att förbättra och samordna informationen till resenärer vid tågstörningar samt stärka kraven på transparens och noggrannhet när det gäller orsaker till tågförseningar.</p><p>Fru talman! Vi vet att klimathotet är påtagligt och akut. Vi i Vänsterpartiet inser att det är bråttom och att alla beslut såväl i riksdag, regioner och kommuner som hos våra myndigheter måste utgå från klimatlagen och våra klimatpolitiska mål.</p><p>Ändå väljer Trafikverket att på flera platser i landet lägga ned regionala järnvägar, till exempel Lysekilsbanan, Bohusbanan, Karlsborgsbanan och så vidare. Kinnekullebanan gjorde man sitt bästa för att negligera så mycket att man kunde ursäkta en nedläggning, men man fick ändra sig när region och kommuner protesterade kraftigt och kunde visa tydliga underlag på att banan behövdes. Man gör samma sak med andra banor, och till exempel Karlsborgsbanan har redan börjat monteras ned. Den är det för sent att rädda.</p><p>Detta är naturligtvis inte en speciellt bra inställning i ett läge där vi måste ställa om våra transporter och frakta mer på järnväg - det gäller både gods och personer. Nedläggningarna görs ofta utan ordentliga konsekvensanalyser, både samhällsekonomiskt och i fråga om klimateffekten. Det har dessutom skett efter att banan har fått förfalla på grund av grovt eftersatt underhåll under en längre tid. Därmed skulle en upprustning kosta en hel del.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägsfrågor</p><p>Symboliskt nog kan vi konstatera att samtidigt som man jobbar för att lägga ned Lysekilsbanan ges tillstånd till en utbyggnad av Preemraff, vilket kommer att leda till dubbla koldioxidutsläpp och en ökad produktion av olja och diesel. Det är helt emot klimatlagen och klimatmålen.</p><p>Det är bråttom att ställa om. Använd den järnväg vi har. Rusta upp befintliga spår, och se till att mer gods och fler personer reser med järnväg. Vi ser från andra exempel i landet att resandet ökar efter en upprustning och att det är en effektiv klimatinvestering.</p><p>Våra klimatmål måste vara styrande för transportsystemet. Värna och vårda de järnvägsbanor vi har!</p><p>Sammanfattningsvis, fru talman: Sverige och dess myndigheter behöver börja tänka mer järnväg och mer gemensamt ansvar för en fungerande järnväg. På så sätt får vi en bra kollektivtrafik för alla, och vi kan bidra till att rädda klimatet.</p>",
    "intressent_id": "0547805254924",
    "rel_dok_id": "H601TU17",
    "replik": "N",
    "systemdatum": "2019-08-29 12:27:10"
  }
}