{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:164 om obligatorisk medling vid separation",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "af6e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "54",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Angelica Lundberg har frågat mig om jag kommer att verka för att införa obligatorisk medling enligt Nordiska rådets rekommendationer.</p><p>Jag anser att det är angeläget att reglerna om vårdnad, boende och umgänge är utformade för att säkerställa barnets bästa. I de flesta fall är det bäst för barnet att föräldrarna kommer överens i frågor som rör barnet. Det är därför viktigt att det finns goda förutsättningar för att nå samförståndslösningar. Det är också viktigt att reglerna om samförståndslösningar utformas med omsorg. Det är nämligen inte alltid möjligt eller lämpligt att nå en överenskommelse. Så kan exempelvis vara fallet när det har förekommit våld i familjen.</p><p>Föräldrars möjligheter att nå en samförståndslösning är en fråga som har utretts av 2014 års vårdnadsutredning. Utredningen gör bedömningen att det finns utrymme för förbättringar av regelverket. Bland annat föreslås att föräldrar som överväger att inleda en tvist om barn först ska vända sig till socialnämnden för ett obligatoriskt informationssamtal. Utredningen lämnar också flera andra förslag som syftar till att förbättra vårdnadsprocessen och minska den risk för att barnet kommer till skada som långvariga konflikter innebär.</p><p>Utredningens betänkande bereds i Regeringskansliet. Betänkandet är omfattande, och många remissinstanser har yttrat sig. Frågan är viktig för regeringen, och vi avser att återkomma.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610164",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:46"
  }
}