{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2019",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "70d15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "57",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Välkommen till finansutskottet, Karolina Skog! Det är trevligt att ha dig i kammaren som med- och motdebattör.</p><p>Det är viktigt, som Elisabeth Svantesson påpekade, att den budget vi lade fram trots allt var den näst högsta när det gäller miljö- och klimatsatsningar. Vi säger nej till skatten på kraftvärme, men gruvnedsättningar accepterar vi. Det är i alla fall min minnesbild, och det är så jag vill ha det. Jag tror också att det framgår av handlingarna.</p><p>När det gäller ersättningen till markägare var det inte alls vårt syfte att de skulle bli av med ersättningen, utan de skulle i stället bli av med rättsosäkerheten som under lång tid har drabbat de markägare som har gjort nyckelbiotopsinventeringarna. Det var vårt syfte. Det är bra att ni tillför pengarna, och vi stöder det. De ska ha sina pengar för det intrång som sker på deras marker. Det är viktigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2019</p><p>Det finns en del andra saker vi gör som jag tycker är bra, men det måste också finnas en effektivitet. Man kan säga att man borde genomföra allt som KI säger. Ja, det får man överväga, men man behöver också vidta klimatåtgärder. De är effektiva. Där har vi en kritik, och det förs olika diskussioner.</p><p>Men jag tänkte fråga om en annan sak, nämligen biståndet. Jag tycker att det är bra att vi i grunden har en samsyn om att Sverige ska ge ett högt och effektivt bistånd på 1 procent av bni. Men jag blir lite bekymrad över neddragningen på biståndet med 700 miljoner i ökade avräkningar som lades fram i vårändringsbudgeten.</p><p>I en tid där allt fler biståndsgivare i världen drar sig tillbaka, där vi ser ökad nationalism och ökat fokus på bara det egna landet, skulle jag vilja se en annan politik. </p><p>Jag tycker också att det är ett problem att redovisningen av varför och hur avräkningarna sker är helt icke-transparent. Den går inte att granska eller utvärdera. Hur ser Miljöpartiet på detta framåt?</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H601FiU20, H601FiU21",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:35:08"
  }
}