{
  "anforande": {
    "dok_hangar_id": "5011341",
    "dok_id": "H60922",
    "dok_titel": "Protokoll 2018/19:22 Onsdagen den 28 november",
    "dok_rm": "2018/19",
    "dok_nummer": "22",
    "dok_datum": "2018-11-28 00:00:00",
    "avsnittsrubrik": "Moderna och rättssäkra regler för att hålla utlänningar i förvar",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "65e93c3b-9503-e911-9111-901b0eac4c70",
    "anforande_nummer": "42",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Moderna och rätts-säkra regler för att hålla utlänningar i förvar</p><p>Fru talman! Ett ja är ett ja och ett nej är ett nej. Det är min bestämda uppfattning att förtroendet och legitimiteten för en rättssäker asylrätt och vår reglerade migrationspolitik vilar på att det måste vara en avgjord skillnad i och konsekvens av att få ett ja eller ett nej.</p><p>För snart tio år sedan gav den dåvarande alliansregeringen en särskild utredare i uppdrag att göra en översyn av reglerna om förvar i utlänningslagen. Denna remissbehandlades år 2011, och sedan dess har ju, som vi alla känner till, mycket hänt.</p><p>Jag tror inte att det är någon överdrift att påstå att vi haft en utveckling som få, om ens någon, kunde ana. Jag menar att den lagstiftning som vi i denna kammare ska fatta beslut om ska vara de facto-förankrad i den verklighet som råder, och det är inte fallet med denna proposition. Av den anledningen lade vi kristdemokrater fram en motion om att avslå densamma. Sedan har det i utskottet formats en majoritet för att avslå propositionen, och jag yrkar bifall till utskottets förslag.</p><p>Fru talman! Vi kristdemokrater vill se en migrationspolitik som går hand i hand med integrationspolitiken. Vår målsättning med att nu förorda en stram migrationspolitik är att få ordning på integrationen och där målet ska vara att få plats för någon mer, inte mindre.</p><p>För att vi ska kunna vara generöst som land måste vi ge skydd till dem som är i verkligt behov av det och samtidigt se till att de som fått ett nej lämnar landet. Att avvika eller gå under jorden är ju att utsätta sig för en personlig risk men också att underlätta utvecklingen av parallellsamhällen.</p><p>Vi vet att Migrationsverket påpekat att allt färre återvänder frivilligt, och då är förvar ett sätt att säkerställa att en person är tillgänglig så att av- och utvisningsbeslut kan verkställas. Enligt utredningen <em>Klarlagd identitet</em> beräknas 20 000-50 000 personer i dag vistas i Sverige utan tillstånd. Den gruppen människor ökar, och det är av en rad olika skäl både olämpligt och oacceptabelt.</p><p>Antalet förvarsplatser har under 2016-2017 ökat med 40 procent. Och vi vet att beläggningsgraden vid 2017 års utgång var 99 procent, det vill säga att förvarsplatserna behövs och behöver bli fler. Vi kristdemokrater har därför anvisat medel för att bygga ut kapaciteten när det gäller antalet förvarsplatser under den kommande treårsperioden.</p><p>Jag skulle här också vilja lyfta fram att vi kristdemokrater ser ett alternativ till bara förvarsplatser. I förhandlingarna om nya åtgärder mot terrorism, som ägde rum under våren 2017, var en av de för oss kristdemokrater prioriterade frågorna, som också vann i stöd i förhandlingarna, att elektronisk övervakning vid avvisningsbeslut ska utredas. Kristdemokraterna menar att en elektronisk fotboja ska kunna användas som ett alternativ till förvarstagande. Personer med fotboja kan då förbereda sin hemresa. Och skulle en avvikning ske upptäcks det ju omedelbart, antingen genom att personen i fråga tar av sig fotbojan eller genom att han eller hon avviker från det geografiska område som han eller hon får vistas i.</p><p>Fru talman! Vi delar åsikten att Sverige behöver moderna och rättssäkra regler för att hålla utlänningar i förvar. Så heter ju propositionen. Men det finns ett avgjort behov av att politiken tar ett helhetsgrepp om denna migrationsfråga. Vi menar att det bäst görs genom att en bred parlamentarisk utredning tillsätts där samtliga partier i Sveriges riksdag inbjuds att delta. Där kommer givetvis frågan om återvändandet att vara en viktig del om vår ambition är att förmå att utforma en långsiktigt hållbar och rättssäker migrationspolitik. I ett sådant arbete kommer frågan om förvar att finnas med, och då är det ganska självklart att de senaste tre årens erfarenheter, både Sveriges och EU:s erfarenheter, ska finnas med i arbetet, inte tankegods från sju år tillbaka i tiden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Moderna och rätts-säkra regler för att hålla utlänningar i förvar</p><p>Riksrevisionen har tidigare kritiserat regeringar för att lägga fram förslag med bristande beredningsunderlag och konsekvensanalys inom migrationsområdet. Det aktuella lagförslag som här presenteras är dessvärre inget undantag.</p><p>Vi yrkar alltså bifall till utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H601SfU10",
    "replik": "N",
    "systemdatum": "2018-12-19 14:52:26"
  }
}