{
  "anforande": {
    "dok_hangar_id": "5023640",
    "dok_id": "H60959",
    "dok_titel": "Protokoll 2018/19:59 Tisdagen den 5 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "59",
    "dok_datum": "2019-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:71 om höjda löner för polisen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5a949111-e24f-e911-911c-0090facf175a",
    "anforande_nummer": "88",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan bara konstatera att under de fem första år som vi har suttit i regering har polislönerna ökat med i genomsnitt 3 700 kronor. Det är mycket mer än tidigare år.</p><p>Det är en medveten politik att ge Polismyndigheten mer resurser så att man kan jobba med löneutvecklingen och göra yrket attraktivt. Vi kommer att fortsätta med dessa satsningar i enlighet med riksdagens beslut att öka attraktiviteten i polisyrket.</p><p>Men Johan Forssell låtsas att man har lovat en viss yrkeskategori, alla poliser, en viss summa pengar. Han står här och säger detta trots att han vet att förhandlingar måste ske mellan parterna och att poliser inte bara jobbar i Polismyndigheten utan också i Ekobrottsmyndigheten och Säpo. Han vet att man har samma kollektivavtal och att villkor och frågor om löner och arbetstider också hänger ihop med lönefrågan. Då är vi fruktansvärt nära ett läge där regering och riksdag går in och sätter löner i Sverige.</p><p>Då bryter vi mot en princip som har gällt i Sverige sedan 90-talet, där jag har uppfattat att det har funnits en stor och bred enighet i Sveriges riksdag om att vi inte gör så. Vi ger resurser, vi ser till att myndigheterna kan jobba med de här frågorna och vi följer upp att de också gör det i enlighet med de intentioner som finns.</p><p>Det är väldigt tydligt också i interpellationssvaret att frågan om villkor för de anställda är en av de frågor som jag avser att följa upp hos Polismyndigheten. Jag kan garantera Johan Forssell att den här regeringen kommer att fortsätta att satsa på Polismyndigheten och att ge bättre förutsättningar för både löner och villkor. Än så länge, de första fem åren när vi har haft ansvar, har löneutvecklingen varit bättre än under de år då Moderaterna hade ansvar i regeringen. Jag tror att vi kommer att fortsätta med det.</p><p>Men utvärdera mig gärna när det gäller detta och se efter åtta år om löneutvecklingen har varit bättre under våra år eller om det var bättre tidigare!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H61071",
    "replik": "N",
    "systemdatum": "2019-03-26 17:14:10"
  }
}