{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:106 om kränkningar i samband med viseringsärenden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "545fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "73",
    "talare": "Christina Höj Larsen (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det kom 2017 en rapport från Civil Rights Defenders, som heter <em>Slumpvis utvald</em>. Den belägger att en hel del människor i vårt samhälle väljs ut slumpmässigt, mycket oftare än statsrådet eller jag, bara för att de ser ut på ett visst sätt eller uppfattas på ett visst sätt. Det gäller romer, och det gäller absolut afrosvenskar.</p><p>Detta är samhällsskadligt på ett väldigt allvarligt sätt. Om det faktiskt är så att folk konsekvent och hela tiden väljs ut slumpmässigt på grund av sitt ursprung betyder det att det inte är allas gränspolis. Det är inte vår gemensamma, utan man upplever det som något som riktas mot några av oss i samhället. Det är väldigt dåligt och väldigt allvarligt.</p><p>Människor hör gång på gång av sig till mig, från universiteten och från fotbollslag som har bjudit in andra fotbollslag, och säger: Vi ska bjuda in de här människorna, men de får inte visering. När jag sedan hör detta, att personer får sitta nio veckor i förvar, vilket är en väldigt allvarlig åtgärd, och sedan tvångsutvisas med chartrat plan trots att de faktiskt hade biljetter hem, känner jag mig inte trygg med att detta verkligen saknar rasistiska dimensioner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag önskar mig ett mycket tydligare ställningstagande. Jag önskar mig en regering som säger att den är antirasistisk och som konsekvent följer upp dessa saker. Det är förfärligt för de människor det drabbar, men det är också farligt för vår gemenskap.</p>",
    "intressent_id": "0521844714515",
    "rel_dok_id": "H610106",
    "replik": "N",
    "systemdatum": "2019-04-02 17:07:56"
  }
}