{
  "anforande": {
    "dok_hangar_id": "5030646",
    "dok_id": "H60974",
    "dok_titel": "Protokoll 2018/19:74 Fredagen den 5 april",
    "dok_rm": "2018/19",
    "dok_nummer": "74",
    "dok_datum": "2019-04-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:151 om Sverige och investerarskyddet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b2bcd5cd-1868-e911-911b-901b0eac4c78",
    "anforande_nummer": "71",
    "talare": "Statsrådet Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Låt mig börja med Jens Holms kommentar om Kanada. Först och främst måste man säga att Kanadas regering är en av de mest progressiva i världen. Jag har full tillit till Kanadas utrikesminister, som jag också känner, när det gäller den förhandling om USMCA som man nu har gjort. Anledningen till att man tar bort investeraravtalet är bland annat att Kanada har varit helt drivande i det nya skiljedomsförfarandet för investeringar. Kanada och EU har drivit att detta ska vara globalt och fast och att man ska ha fasta domare och överprövningsorgan. Man ska alltså inte ha det så här specifikt.</p><p>När det gäller Jens Holms fråga om investeringsskydd mellan EU-länder och att det tas bort är regeringen fast besluten att ta bort avtalen och uppfylla det som EU-rätten kräver i och med domstolsbeslutet om Achmea. Vi kommer att säga upp alla våra över 60 bilaterala avtal.</p><p>Däremot anser Sverige, liksom ett antal andra medlemsländer, att det inte är uppenbart att Achmeadomen ska tolkas så att EU-intern tvistlösning under energistadgefördraget är oförenlig med EU-rätten. Achmeadomen yttrar sig inte över energistadgefördraget. Det har en utformning som också skiljer sig på viktiga punkter från bilaterala investeringsskyddsavtal.</p><p>Men framför allt är frågan om energistadgefördragets förenlighet med EU-rätten för närvarande föremål för domstolsprövning. Det har kommit in en så kallad ogiltighets- och klandertalan till Svea hovrätt. Därför tycker regeringen att det vore olämpligt att föregripa prövningen. Jag och regeringen är inte beredda att uttala oss om detta förrän vi har fått ett uttalande från hovrätten.</p><p>Det förtjänar också att framhållas att ett stort antal av skiljedomarna som nyligen har meddelats i EU-interna tvister med energistadgefördraget som underliggande avtal har handlat om att svarandestaten har dömts att betala ut ekonomisk ersättning till investerare i den förnybara energisektorn. Detta beror på ett brott mot investerarnas berättigade förväntningar i samband med avveckling av subventioner till förnybar energi.</p><p>Det här tycker jag skulle vara intressant för Jens Holm, för det visar att investeringsskyddsavtal kan spela en viktig roll för att skydda den förnybara industrin mot brott mot överträdelse av investeringsskyddsprincipen. Om investeringsskyddet mellan EU-länder under detta avtal i stället upphävs, så som Jens Holm anser, skulle dessa investerare i förnybar energi inte ha haft rätt att påkalla skiljeförfarande för att få kompensation för den ekonomiska skada som de har lidit.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H610151",
    "replik": "N",
    "systemdatum": "2019-04-26 13:46:17"
  }
}