{
  "anforande": {
    "dok_hangar_id": "5029956",
    "dok_id": "H60970",
    "dok_titel": "Protokoll 2018/19:70 Fredagen den 29 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "70",
    "dok_datum": "2019-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:127 om återtagandeavtalet med Afghanistan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "77420b9c-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Christina Höj Larsen (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Nej, jag vill inte ha fri invandring från Afghanistan. Det här rör inte Afghanistan, utan jag lyfter en fråga som rör situationer när det råder inre konflikt. Då finns det en väldigt svår problematik kring inre flykt som alternativ. Det är det jag lyfter här, och det är det jag försöker diskutera, även om Morgan Johansson vill låtsas som om jag tycker saker som jag inte tycker.</p><p>Avtalet blir lite grann av ett luftslott som låter förespegla att det finns möjligheter till internflykt som de facto inte finns. Afghanistans regering vet att de inte finns, men man är bunden för att man vill ha biståndet, och alla internationella organisationer vet att de inte finns. Men Morgan Johansson vill gärna att vi ska tro att de gör det.</p><p>Glappet mellan den verklighet som beskrivs av de stora internationella organisationerna och det som utlovas i avtalet är enormt. I det glappet finns verkliga människor, herr ålderspresident, som helt konkret får uppleva konsekvenserna av att regeringen blundar för den verkligheten. Uppe på läktaren här i kammaren finns en massa personer som vet någonting om precis det. Vi vet att avtalet inte har hållits för att särskilt sårbara personer tvångsutvisas. Svårt sjuka tvångsutvisas men skickas tillbaka från Afghanistan för att de inte kan erbjudas sjukvård, men ändå kvarstår verkställigheten. Familjer med små barn kommer vid internflykt att ha väldigt små möjligheter att skydda sina barn från tvångsgifte, tvångsrekrytering och så vidare. Konvertiter och ateister som söker skydd på grund av sin övertygelse kommer inte att få skydd och trygghet av den afghanska staten. Unga män som aldrig tidigare har levt i Afghanistan har mycket små möjligheter att klara sig där förutom om de ansluter sig till de stridande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här är verkligheten. Det handlar inte om att vi vill ha fri invandring. Det handlar om att vi vill att Sverige ska leva upp till de skyldigheter som vi har påtagit oss. När vi i avtalet säger att vi inte ska utvisa någon till sådana situationer som jag nämnde förväntar jag mig att det är det vi gör. Det är det som frågan handlar om i dag.</p><p>Efter den här debatten har jag nio namninsamlingar och en rapport som jag gärna lämnar över till migrationsministern, för det är väldigt många som tittar på just detta och undrar vad regeringen ska göra.</p>",
    "intressent_id": "0521844714515",
    "rel_dok_id": "H610127",
    "replik": "N",
    "systemdatum": "2019-04-23 18:34:37"
  }
}