{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "614c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "70",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Minns ni Magnus, Brasses och Evas tango i <em>Fem myror</em>? Först går det framåt, sedan går det bakåt, sedan går det runt en liten stund, sedan går det nedåt och sedan tar det stopp. Detta är nog en rimlig prognos också för januaripartiernas vals i 73-takt: framåt, bakåt, runt en liten stund, nedåt och sedan stopp. Styrdans utan riktning, rejäl högersväng och kraftigt åt vänster på samma gång. Vem är det egentligen som för? Det är någon av de andra. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>Så blir det när gemensamt utformade förslag för att gå i närkamp med samhällsproblem i stället ersätts av januaripartiernas princip, att med politiskt påtvingeri pracka på varandra sina mest symboliska krav, bäst fungerande i sterilt ideologiska rum. Politikens färd lider då brist på mål och mening. Det är tydligen själva överenskommelsen som ska vara mödan värd. </p><p>Men  utan en politisk riktning uteblir reformkraften. Jag är rädd att det blir framåt, bakåt, runt en liten stund, och sedan tar det stopp. Den socialdemokratiska regeringen ska nu nämligen genomföra samma idéer som Socialdemokraterna gick till val på att stoppa och som de har ägnat decennier åt att motarbeta. </p><p>En del säger då att Socialdemokraterna är ett idéparti med två idéer, att ta makten och att behålla makten. Ser man på hur det har varit historiskt är detta inte sant. Men nu måste frågan ställas: Vad är det Socialdemokraterna vill? Välfärdsfokuset är uppenbart helt borta. Det har vi kunnat se i dag när de väljer att skära ned i äldreomsorgen. Reformkraften ska de använda till annat. Då infinner sig frågan vilken reform som Magdalena Andersson är mest peppad på att genomföra. Är det uppluckringen av arbetsrätten, nedläggningen av Arbetsförmedlingen, marknadshyrorna eller borttagandet av värnskatten? </p><p>(Applåder)</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-02 19:34:51"
  }
}