{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om gängkriminalitet",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "bcf4f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "45",
    "talare": "JONNY CATO HANSSON (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Som vi konstaterat här i dag har dödsskjutningarna i Sverige skjutit i höjden sedan 2011. Kriminella gäng hotar poliser och åklagare, och i vissa områden sprider otryggheten ut sig. Om man ägnar sig åt grov organiserad brottslighet och gängbrottslighet måste det straffa sig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om gängkriminalitet</p><p>Det finns en bred majoritet i Sveriges riksdag för hårdare tag mot organiserad brottslighet och gängkriminalitet. Det är mycket bra. När man står inför akuta och allvarliga problem är det dock lätt att man tänker kortsiktigt för att lösa problematiken här och nu. I denna fråga behöver vi ha två tankar i huvudet samtidigt. </p><p>Vi behöver komma åt dagens grovt kriminella samtidigt som vi förhindrar att dagens barn och unga hamnar i kriminalitet och grov organiserad brottslighet. Det är ett arbete som involverar hela samhället från socialtjänst, skola och föreningsliv till polis och kriminalvård.</p><p>Vi behöver prioritera den organiserade brottsligheten och gängkriminaliteten, men vi behöver också se till att polisen får rätt resurser i hela landet för att även kunna prioritera småbrott och vardagsbrott. Det är viktigt av två anledningar.</p><p>Eftersom brottskarriärer sällan inleds med grova brott är det viktigt att småbrott och vardagsbrott utreds och klaras upp. Vi måste förhindra att dagens barn och unga hamnar i grövre kriminalitet.</p><p>Gängkriminaliteten i Malmö ska inte innebära att lägenhets- eller villainbrottet hos Ingegärd, 75, i Lomma inte blir utrett. Det skadar förtroendet för både rättssamhället och demokratin, vilket är ytterst allvarligt. </p><p>Fru talman! Vi måste ta hårdare tag mot gängkriminalitet och brottslighet. Men vi måste också se problematiken på längre sikt, för ingen föds kriminell.</p>",
    "intressent_id": null,
    "rel_dok_id": "H6C120190625ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:18"
  }
}