{
  "anforande": {
    "dok_hangar_id": "5016997",
    "dok_id": "H60934",
    "dok_titel": "Protokoll 2018/19:34 Torsdagen den 20 december",
    "dok_rm": "2018/19",
    "dok_nummer": "34",
    "dok_datum": "2018-12-20 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0cf8457f-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "125",
    "talare": "Johan Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi deltar inte i beslutet, men jag yrkar bifall till det gemensamma yttrandet från S, V och MP.</p><p>Jag tänkte uppehålla mig vid det alexanderhugg som Moderaterna, Kristdemokraterna och Sverigedemokraterna utdelar till arbetsmarknadspolitiken i den nu vunna budgeten. Servettskissen innebär stora bekymmer för dem som i dag står allra längst från arbetsmarknaden, och jag har dessvärre sett väldigt lite i den här motionen om vad alternativen är.</p><p>Det här innebär att 2,6 miljarder mindre kommer att ges till åtgärder inom arbetsmarknadspolitiken, detta när vi dels står inför en lågkonjunktur - ingen kan säga <em>när</em> den kommer, bara <em>att</em> den kommer - dels har en arbetsmarknad som är ganska besvärlig framför allt när det gäller vissa grupper.</p><p>Jag tog kontakt med kommunerna i min valkrets när det kom fram att den här budgeten skulle få majoritet i kammaren och bad om exempel på hur det ser ut när det gäller extratjänster och moderna beredskapsjobb.</p><p>Östergötland är ett län där man har jobbat väldigt aktivt just med dessa två insatser. Det har vi gjort genom en medveten politisk satsning, där vi tidigt var väldigt tydliga med att vi skulle använda de här åtgärderna på ett bra sätt. Vi var snabbt ute med att skapa åtgärder inom kommuner, regionen och inte minst statliga myndigheter med säte i Östergötland.</p><p>Jag har två exempel som jag tänkte berätta om för att ge en bild till företrädarna Jessica Polfjärd från Moderaterna, Christian Carlsson från Kristdemokraterna och Magnus Persson från Sverigedemokraterna, som står bakom den här servettskissen till budgetreservation. Jag skulle sedermera gärna vilja ha svar av er tre angående vilket besked vi kan lämna till deltagarna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv</p><p>En kvinna kom från Somalia 2006 och hade med sig en allmän gymnasieutbildning. Hon läste svenska och gick en svetskurs men kom inte in på arbetsmarknaden på ungefär nio år. År 2016 fick hon en anställning på en extratjänst som lärarassistent och resurs i klassrummet på en skola i min hemkommun Motala. Eftersom vi har ganska många nyanlända i kommunen var även hennes språkkunskaper åtråvärda.</p><p>Det gick jättebra för kvinnan, och när extratjänsten tog slut valde rektorn att fortsätta hennes anställning med ett nystartsjobb, som var en del av arbetsmarknadspolitiken. Hon har nu gått vidare till studier med målet att utbilda sig till förskollärare.</p><p>Jag har ett annat exempel, en man som jobbade inom industrin i Motala i många år. Stålbadet inom industrin och omställningen skedde mellan 2004 och 2008, då många industriarbetare gick ut i arbetslöshet. Många skolades om till offentlig sektor och inom andra yrken, till exempel servicetjänster och annat.</p><p>Den här mannen var över 50 år och arbetslös. Han var svenskfödd men hade inte någon utbildning utöver grundskolan. Han blev erbjuden att börja på en extratjänst som lärarassistent och hjälpa till på en av kommunens gymnasieskolor. Han gjorde detta väldigt väl, och det innebar att han skrevs ut från Arbetsförmedlingen och gavs möjlighet att få en avlönad tillsvidareanställning som lärarassistent.</p><p>Det finns många goda exempel på livsberättelser ute i våra kommuner och regioner. Jag skulle råda företrädarna från de tre uppräknade partierna att ta kontakt med era kamrater på hemmaplan, där det finns extratjänster och moderna beredskapsarbeten, för att få en berättelse från det verkliga livet i era valkretsar. Då får ni höra om flera lyckade exempel på extratjänster och moderna beredskapsjobb.</p><p>Det handlar om ungefär 20 000 personer som i dag är inne i dessa åtgärder. Det förslag till budgetramar som nu har röstats igenom kommer att innebära stopp för nya beredskapsjobb och extratjänster. Det kommer också att innebära att de gamla och tidsbegränsade successivt kommer att avslutas.</p><p>Det här är en politik som är väldigt illavarslande, framför allt när vi samtidigt har en grupp på arbetsmarknaden som har det svårt att komma in. Det handlar dels om arbetslösa som varit borta från arbetsmarknaden en lång tid, dels om nyanlända.</p><p>Jag har läst budgetreservationen väldigt noggrant för att försöka se om man kanske har tillfört medel till kommunsektorn någon annanstans. Då ser jag till min förskräckelse att man i reservationen även tar bort 500 miljoner som kommunerna har fått för att motverka långtidsarbetslöshet. Det gör man alltså parallellt med att man avskaffar två effektiva åtgärder.</p><p>Jag tänkte också kort nämna någonting om Arbetsförmedlingen, något som också gör mig ganska skräckslagen. Arbetsförmedlingen som myndighet kan man ha många åsikter om. Det har vi haft, och det har vi. Det pågår en arbetsmarknadsutredning. I utskottet för någon månad sedan hade vi utredaren, som berättade hur långt man hade kommit. Slutbetänkandet kommer att avlämnas i slutet av januari.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv</p><p>Att redan för 2019 göra det alexanderhugg som man gör genom att en tredjedel av personalstyrkan på i dag ungefär 14 000 personer riskerar att sägas upp är för mig väldigt märkligt. Jag har därför några frågor till Jessica Polfjärd, Christian Carlsson och Magnus Persson. Vad är det för verksamhet på Arbetsförmedlingen som ska avvecklas? Vad är det man har gjort som inte har varit effektivt? Hur ska strukturen se ut framgent? Är det de lokala kontoren ute i våra 290 kommuner som ska förändras, eller var ska förändringen ske?</p><p>Jag tror att man förväntar sig någon form av fingervisning när det gäller hur detta ska hanteras och vad den framtida planen är.</p><p>När det gäller de åtgärder som jag har talat om, både de arbetsmarknadspolitiska åtgärderna och inte minst Arbetsförmedlingens verksamhet, har i dag de allra flesta kommuner ett gott och fungerande samarbete med Arbetsförmedlingen. Det är ett samarbete där socialtjänsten, kommunen, Försäkringskassan, våra samordningsförbund och alla möjliga arbetar gemensamt och nära varandra för att kunna jobba med framför allt långtidsarbetslösa.</p><p>Det jag ser att detta kommer att leda till - det är min egen slutsats - är ökade kostnader för kommunerna för försörjningsstöden till just den här gruppen människor. Vi ska heller inte glömma det lidande som individerna kommer att hamna i.</p><p>Med det, fru talman, hänvisar jag till det tidigare särskilda yttrandet från Socialdemokraterna, Vänsterpartiet och Miljöpartiet.</p><p>Jag förväntar mig svar på mina frågor. Det ser jag fram emot.</p><p>(Applåder)</p>",
    "intressent_id": "0964730940415",
    "rel_dok_id": "H601AU2",
    "replik": "N",
    "systemdatum": "2019-01-28 15:18:24"
  }
}