{
  "anforande": {
    "dok_hangar_id": "5025766",
    "dok_id": "H60966",
    "dok_titel": "Protokoll 2018/19:66 Fredagen den 15 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "66",
    "dok_datum": "2019-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:80 om minskad kriminalitet för ökad tillväxt",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fda758d3-9957-e911-911c-0090facf175a",
    "anforande_nummer": "3",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Låt mig börja med att säga att det är en intressant vinkel som Ann-Charlotte Hammar Johnsson har i interpellationen, det vill säga kopplingen mellan brottslighet och tillväxt. Nu kan man i och för sig säga att utvecklingen inte precis stöder den tes som hon har.</p><p>Det vi har sett de senaste åren är en hög tillväxttakt i Sverige. Under vår mandatperiod har tillväxttakten varit dubbelt så hög som den var under alliansregeringens senaste period. Det brukar vara så när socialdemokrater styr. Både tillväxten, statsfinanserna och arbetslösheten ser mycket bättre ut än under den borgerliga tiden. Vi har haft dubbelt så hög tillväxt de senaste åren i förhållande till när de borgerliga styrde.</p><p>Frågan gäller kopplingen till brottslighet. Jag instämmer i att det kan finnas en koppling till brottslighet. Brottsligheten kan påverka tillväxttakten. Frågan är hur stor omfattningen är. Jag har också tagit del av Svenskt Näringslivs enkätundersökning där man gick ut till 20 000 företag för att fråga dem om detta. Ann-Charlotte Hammar Johnsson refererade tidigare till den.</p><p>Svarsfrekvensen på den enkäten var 12 procent, det vill säga 88 procent av företagen svarade inte. Att dra några långtgående slutsatser av en enkätundersökning med så låg svarsfrekvens och försöka räkna fram siffror för vilka kostnader brottsligheten skulle kunna innebära är högst vanskligt, skulle jag vilja säga.</p><p>När det gäller några av de brott som Ann-Charlotte Hammar Johnsson tar upp finns en problematik. Det gäller stölder, snatterier, inbrott och annat. Men jag tycker också att man ska ta del av den statistik över antalet anmälda brott som vi har sett just när det gäller dessa brottskategorier på senare år. Faktum är att antalet anmälda stölder när det gäller ringa stölder i butik har minskat. Antalet anmälda inbrott i butik har minskat kraftigt. Antalet butiksrån både med och utan skjutvapen har minskat. Jag tycker att man ska ha den bilden också.</p><p>Det innebär naturligtvis inte att detta inte är ett problem, utan tvärtom. Det är klart att när vi ser den här typen av brottslighet måste vi också agera mot den. Där har vi gjort mycket: Vi har skärpt straffen för så gott som alla de grova våldsbrotten, bland annat grovt rån, grov utpressning och grovt olaga hot. Vi har skärpt straffen för grovt vapenbrott så att vi numera också kan häkta den som går omkring med vapen på stan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi gör detta i en omfattning som vi aldrig tidigare har gjort. Vi gör det så pass mycket att vi nu fyller upp anstalter och häkten. Vi har 100 procents beläggning både i häktena och på anstalterna. På Moderaternas tid var det ganska tomt både på anstalter och i häkten, för man fångade helt enkelt för få bovar. Nu är vi i ett annat läge. De som tidigare gick runt med vapen på stan sitter nu i buren, och det är precis där de ska sitta.</p><p>Vi genomför också stora satsningar på polisen. Vi har fördubblat utbildningstakten i polisutbildningen, och vi startar nya polisutbildningar. Det tillkommer utbildningar både i Malmö och i Borås från och med detta halvår. Vi arbetar för att kunna få upp antalet anställda med ytterligare 10 000 fram till år 2024.</p><p>Det är naturligtvis ett långsiktigt arbete i en del avseenden att få ned kriminaliteten. Vi måste se till att vi bekämpar brotten som sådana med hårdare straff, ökad kameraövervakning och fler poliser. Men vi måste också jobba med att förebygga brotten på olika sätt. Därför har vi lanserat ett program, det första nationella brottsförebyggande programmet på 20 år.</p><p>Vi fortsätter naturligtvis att noggrant följa detta, och vi fortsätter också att göra de satsningar som behöver göras för att bryta utvecklingen i den mån det behöver göras.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H61080",
    "replik": "N",
    "systemdatum": "2019-04-05 13:57:01"
  }
}