{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:49 om avgiftsfria nationellt godkända idrottsutbildningar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ee1e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "63",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Under den förra mandatperioden fördes det många och långa diskussioner i den här kammaren om huruvida ridning skulle omfattas av friskvårdsbidraget eller inte. Nu är inte det en utbildningspolitisk fråga, men till slut kom det efterlängtade beslutet att så blir fallet. Till sist beslutades att ridning skulle inkluderades. Jag kan inte låta bli att undra om den här regeringen har en särskilt negativ inställning till just ridning.</p><p>Vad hade hänt om Skolinspektionen hade fattat beslut om till exempel ett skidgymnasium eller ett hockeygymnasium? Hade regeringen varit lika obenägen att göra någonting om dessa sporter hade drabbats?</p><p>Ridsporten är stor i Sverige. Vi har många duktiga ryttare på elitnivå och naturligtvis vill vi ha fler. Att kunna kombinera en gymnasieutbildning med elitsatsning är något som vi borde värna i Sverige.</p><p>Det är bra att regeringen säger att man har ambitionen att det även i fortsättningen ska vara möjligt att ha den kombinationen för elever, men om man inte gör något försvinner ju den möjligheten.</p><p>Det är inte så att frågan är ny, att den inte har lyfts upp och att de problem som finns inte redan ligger på bordet. Att föra en dialog är ju knappast meningsfullt. Det finns specialidrottsförbund som har försökt att kontakta Utbildningsdepartementet i den här frågan, men man har mötts av ointresse för dessa utbildningar. Nu har det gått så långt att Skolverket för ett år sedan tog fram en skrivelse tillsammans med Riksidrottsförbundet. Om man hårdrar det finns i skrivelsen egentligen ett färdigt direktiv till en utredning. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kan inte tolka det hela på något annat sätt än att man egentligen inte vill att möjligheten till dessa utbildningar ska finnas kvar, trots att man säger att man har en sådan ambition.</p><p>Alla kan inte elitsatsa. Det är ett bistert faktum, oavsett om det handlar om pengar eller talang. Det är inte möjligt. Eftersom inte alla kan verkar man inte vilja att möjligheten ska finnas för dem som har särskilda talanger i vissa sporter.</p><p>Det är väldigt enkelt för regeringen att i detta fall bara sitta på händerna och inte göra någonting. Utbildningarna kommer då att försvinna. Det finns ingen möjlighet att bedriva utbildning på denna nivå och låta ungdomar som vill elitsatsa gå på sådana gymnasieutbildningar. De kommer att försvinna precis som den på Berga har gjort.</p><p>Om ambitionen om att kombinationen ska finnas kvar ska ha någon som helst trovärdighet måste regeringen i detta läge vara beredd att agera och inte bara följa utvecklingen.</p><p>Berga råkar ligga i min valkrets. Jag har varit på besök där. De har nu fattat beslut om att lägga ned och var väldigt bekymrade vid mitt besök. Många ungdomar kommer att bli väldigt besvikna eftersom de inte kommer att kunna söka till utbildningen på Berga i höst. </p><p>Hur många fler ungdomar ska berövas denna möjlighet innan regeringen agerar och försöker göra något åt en problematik som Skolverket tillsammans med Riksidrottsförbundet tydligt har pekat på? De har i princip gett regeringen ett färdigt utredningsdirektiv på bordet. Ändå har regeringen inte gjort någonting. Detta drabbar ungdomar, och jag tycker att det är sorgligt att regeringen inte vill lägga någon handling bakom den ambition som utbildningsministern säger sig ha.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H61049",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:34"
  }
}