{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:65 om förföljelse av kristna i världen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d21e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Désirée Pethrus (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Tack till utrikesministern för svaret!</p><p>Det var en bra genomgång av vilka olika funktioner som arbetar med frågor som rör religionsförföljelse i Sverige, i EU och i FN. Det låter mycket bra.</p><p>Det jag ändå funderar över efter att ha hört svaret är hur ofta detta lyfts upp i det internationella samfundet. Det är ju en sak att ha olika funktioner som har en inriktning och som ska jobba med frågorna. Jag har dock följt utrikespolitiken ganska länge här i riksdagen, och det är väldigt sällan som frågan finns med inför internationella konferenser som en viktig fråga att ta upp.</p><p>Där skulle jag vilja se lite mer av ett engagemang. Kanske skulle Sverige och utrikesministern kunna bidra på det området.</p><p>Påverkar vi verkligen religionsfriheten där det på många olika områden inte ens finns någon sådan? Den är obefintlig i vissa länder. Kan ministern se några konkreta exempel? Finns det någon som mäter effekterna av insatserna från alla de olika funktioner som finns?</p><p>I min interpellation utgick jag från Open Doors årliga rapport <em>World Watch List</em> över de 50 länder där förföljelsen av kristna är som värst. Utvecklingen är väldigt entydig. Tyvärr är det så att förföljelsen av kristna ökar runt om i världen. Vi vet att det finns andra religioner, men jag har utgått från förföljelsen av kristna eftersom det är det denna rapport tar upp.</p><p>I 73 av de 150 länderna är det en hög eller extremt hög nivå av förföljelse. Antalet var 58 länder föregående år. Det har alltså ökat markant, från 58 till 73 länder.</p><p>Över 4 000 personer rapporteras ha dödats utifrån sin kristna tro, och var nionde kristen världen över anser sig vara förföljd på grund av sin tro. Denna andel har också ökat från tidigare år. Det är alltså en ganska skrämmande utveckling när det gäller religionsfrihet.</p><p>Att Nordkorea toppar listan avseende förföljelse är ju ingen nyhet, och det är kanske heller inte så förvånande. Men flera länder går i helt fel riktning. Till exempel har Kina, med 100 miljoner kristna, infört nya lagar som innebär att barn och unga inte får lyssna på någon religiös undervisning. Man får alltså inte ha någon typ av söndagsskola eller konfirmationsundervisning.</p><p>Den teknologiska utvecklingen gör att vi i dag kan få in fler rapporter från olika personer, men den leder också till annat. Till exempel vill man i Kina videoövervaka församlingsmedlemmarna under gudstjänsterna. De som inte gör detta får sina kyrkor nedstängda.</p><p>Vi från Kristdemokraterna har vid olika tillfällen försökt att lyfta fram vikten av religionsfrihet. Intresset från regeringen har väl varit så där. Utrikesdeklarationerna har inte satt detta på dagordningen. I den senaste deklarationen stod det en rad om att förföljelser av religiösa minoriteter är oacceptabelt.</p><p>Jag tycker att vi borde göra mer. Ute på ambassaderna måste Sverige kunna arbeta mer konkret för mänskliga rättigheter och stöd till enskilda som är förföljda.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag får inget riktigt svar på om UD kan bli bättre på dessa frågor så att man har mer kunskap ute på ambassaderna och kan ge stöd och påverka i det dagliga arbetet.</p>",
    "intressent_id": "0860429409414",
    "rel_dok_id": "H61065",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:30"
  }
}