{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapporter om bedömningen av arbetsförmåga vid psykisk ohälsa och försäkringsmedicinskt beslutsstöd",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "57bdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "65",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Folkhälsan är överlag bra i Sverige. Den har under lång tid dessutom förbättrats. Många mår faktiskt bra och är friska, men det finns undantag. Det viktigaste undantaget är den psykiska folkhälsan. Oro, ångest, sömnproblem och stress är sådant som de senaste decennierna har ökat. I dag är psykisk ohälsa den absolut vanligaste orsaken till sjukskrivning. Det gäller både bland kvinnor och bland män. </p><p>Det handlar också om långa sjukskrivningsperioder. Man blir borta länge från arbetet. Detta är ett gigantiskt samhällsproblem, som dessutom växer. Enligt den utredning som överlämnades i januari och som bland annat handlade om samordnade insatser kring psykisk hälsa stod kostnaderna för psykisk ohälsa 2015 totalt sett för 5 procent av bruttonationalprodukten i Sverige. Den siffran har troligen ökat.</p><p>Detta ställer krav på oss beslutsfattare, på hälso- och sjukvården, på myndigheterna - i detta fall Socialstyrelsen och Försäkringskassan - och på de bedömningar som görs för att de sjuka ska rehabiliteras, bli friska, komma tillbaka till arbetet och framför allt få tillbaka livskvaliteten.</p><p>Det krävs långsiktigt arbete. Många aktörer och alla samhällssektorer är inblandade. I detta ärende talar vi om arbetslivet och om bedömningar i vården och hos Försäkringskassan. Jag vill ändå ta upp något som även föregående talare nämnde: Vi får inte glömma det förebyggande arbetet, och vi får inte glömma de unga och skolan. Psykisk ohälsa gör ofta tidig debut långt ned i åldrarna, och det blir dessutom allt tidigare. Drabbas man är risken stor att skolåren och utbildningen blir lidande. Det kan leda till livslånga hälsorisker och livslångt lidande.</p><p>Vi behöver göra förbättringar i psykiatrin, inte minst ungdomspsykiatrin, och få fler utbildade psykologer på vårdcentralerna och inom elevhälsan. Vi behöver satsa på särskilt utsatta grupper, till exempel hbtq-personer och i synnerhet unga, och göra insatser för suicidprevention samt stärka skolan och motverka stress. Därtill behöver vi fundera över betygssystemet, vilket är något som många unga i dag upplever som väldigt pressande.</p><p>Herr talman! De revisionsrapporter som vi i dag har på bordet handlar om beslutsstöd och bedömning av arbetsförmåga vid psykisk ohälsa. Det handlar om kedjan från kontakten mellan patient och läkare till bedömning och beslut hos berörd myndighet, det vill säga Försäkringskassan. Det handlar också om beslut om nivåer i arbetsbegränsning och arbetsförmåga, ersättningsnivåer, sjukskrivningstider och så vidare.</p><p>Det hela handlar om den frustration och maktlöshet man som sjuk upplever när Försäkringskassan kanske har gjort en annan bedömning av ens sjukdom än den som den egna behandlande läkaren har gjort. Detta problem lyfts upp i den offentliga utredning som jag nämnde tidigare.</p><p>Utredarna trycker på behovet av evidensbaserade metoder och arbetssätt som höjer kompetensen, ett kontinuerligt lärande arbete. Det sätter ett betydligt större fokus på individen. Jag som sjuk, men även mina anhöriga, görs delaktiga i besluten, och vi ges ett större inflytande över hela bedömningsprocessen, för att man ska förstå vad som händer och hur diagnoserna har ställts. Jag tycker att detta är värt att trycka på.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapporter om bedömningen av arbetsförmåga vid psykisk ohälsa och försäkringsmedicinskt beslutsstöd</p><p>Som vi har hört har Riksrevisionen identifierat ett antal problem och brister. Det <em>är</em> svårt att bedöma arbetsförmågan vid psykisk ohälsa - betydligt svårare än vid somatiska, kroppsliga, sjukdomar. Det beror på att det saknas kunskap och forskning. Framför allt beror det kanske dock på att det blir så stora individuella skillnader. Såväl människans psyke och livsinställning som sjukdomens art kopplat till det arbete man ska utföra och de arbetsuppgifter som den enskilda patienten har varierar ju väldigt mycket.</p><p>Men Riksrevisionen pekar också på att läkarna har svårt att göra korrekta bedömningar, ge tydliga beskrivningar av sjukdomens effekter vad gäller nedsatt arbetsförmåga och göra de värderingar som krävs. Det finns en del otydligheter och brister i kommunikationen mellan vården och myndigheterna som leder till kvalitetsbrister i bedömningarna.</p><p> Detta gäller framför allt när det handlar om flera diagnoser för samma patient - det som kallas för samsjuklighet. Då blir bedömningarna svårare, och handläggarna gör helt enkelt olika tolkningar av beslutsstödet och av det underlag de får från läkarna.</p><p>Regeringen anser därför, på goda grunder, efter att ha granskat rapporterna, att det finns förbättringar att göra för att utveckla samarbetet mellan Försäkringskassan och hälso- och sjukvården samt stärka dialogen och kommunikationen mellan läkarna och handläggarna.</p><p>Regeringen gav också, i januari förra året, ett uppdrag till Socialstyrelsen och Försäkringskassan att se till att samarbetet stärks med sjukvården och att det finns en samsyn om vilka förutsättningar och underlag som behövs för att de bedömningar som görs ska vara så bra som möjligt. Det uppdraget ska redovisas före sommaren. </p><p>Det finns också flera parallella utredningar på gång, bland annat den utredning som jag har pratat om tidigare som kom nu i januari. I utskottets betänkande nämns ytterligare några. Vi har också hört talas om dem tidigare i debatten.</p><p>Herr talman! Låt oss avvakta det pågående arbetet. Låt oss se Riksrevisionens rapporter som viktiga bidrag till det arbetet. Jag slutar med att yrka avslag på samtliga motioner samt yrka bifall till Socialdemokraternas och Miljöpartiets reservation nr 1 och till förslaget i betänkandet i övrigt.</p><p>(Applåder) </p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 15.) </p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H601SfU13",
    "replik": "N",
    "systemdatum": "2019-03-27 14:14:29"
  }
}