{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a488f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "63",
    "talare": "Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag får nog drista mig att rätta ledamoten på en punkt. Det finns ett förslag från en övergångsregering om en övergångsbudget. Som jag sa i mitt anförande innehåller den budgeten inte regeringens och inte Socialdemokraternas inriktning för framtiden. Den är till sin form en avskalad budget som ska ge största möjliga utrymme för en ny regering att lägga fram sin nya politik.</p><p>Detta tycker vi socialdemokrater hade varit det mest rimliga och mest seriösa sättet att hantera den parlamentariska situation som Sverige nu befinner sig i. Vi har inte någon regering på plats. Den vi hade röstades bort av en majoritet som uppenbarligen inte hade en gemensam plan för hur man skulle få till en regering igen. Jag tillhör dem som i detta parlamentariska läge fortfarande anser att en mittenregering är det bästa för Sverige. </p><p>När regeringen är på plats och budgeten läggs fram är det rimligt att de partier som är i opposition lägger fram sina förslag. Det är det vi står för.</p><p>Sedan är det inte så att Socialdemokraterna lever i ett vakuum. Vi tar intryck av de människor som kan skolan. Vi har en god grund för politiken i och med Skolkommissionen - det var lärare, rektorer och forskare. De var väldigt tydliga med att vi, om vi ska klara det som är skolans utmaningar, gemensamt behöver ställa upp med mer av statlig finansiering och mer av statlig styrning för likvärdighet. Det är det vi grundar våra beslut och ställningstaganden på, till skillnad från Sverigedemokraterna.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H601UbU1",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:14:36"
  }
}