{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Åtgärder mot handel med hyreskontrakt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2e69111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är viktigt att ha en förankring i verkligheten. Det jag säger är fakta. Det här är verklighet för många människor och för många barnfamiljer i min kommun. Det är verklighet för många studenter. Det vet jag, för jag har personligen anordnat boende för hemlösa studenter i Malmö. Det här vet jag, för jag har jobbat med detta under nio år. Det är ingenting jag hittar på. Det är sanningen. Det är verkligheten.</p><p>Historien om den gravida kvinnan är verklighet. Ola Möller kan kolla i Sydsvenskan, där det rapporterades. Det var till och med det som ledde till att just det här lärosätet började jobba med att försöka hitta bostäder till studenter.</p><p></p><p>Det här är verklighet, även om Ola Möller inte tror på det. Även om man väljer att blunda för just de här utsatta människornas verklighet kommer problemet inte att försvinna.</p><p>Det mest allvarliga i den här historien är dock att i stället för att jobba tillsammans för att hjälpa denna kvinna och hennes man och barnfamiljerna i Malmö att få någonstans att bo som de har råd med när de behöver det så står Ola Möller för att säga nej, vi ska kriminalisera dem, för det de gör ska vara brottsligt.</p><p>Hur kan det vara brottsligt när det är vi som ansvariga politiker som inte respekterar och följer lagen, den lag som är stiftad i samma kammare och som vi har sagt att vi ska följa? Vi följer inte den här lagen, för om vi hade följt lagen hade inte dessa barnfamiljer i Malmö varit hemlösa. Den bostadsbrist som finns i hela Sverige skulle inte finnas.</p><p>Det är politiker som har misslyckats. Varför kriminaliserar vi inte ansvariga politiker och säger att de inte följer lagen och därför måste straffas? Varför ska vi straffa just de människor som är offer för bristen på bra politik?</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "H601CU17",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:24:26"
  }
}