{
  "anforande": {
    "dok_hangar_id": "5015610",
    "dok_id": "H60929",
    "dok_titel": "Protokoll 2018/19:29 Fredagen den 14 december",
    "dok_rm": "2018/19",
    "dok_nummer": "29",
    "dok_datum": "2018-12-14 00:00:00",
    "avsnittsrubrik": "Regional tillväxt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b2ee186f-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Birger Lahti (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Kollegor och åhörare! </p><p>Vi ska nu debattera näringsutskottets betänkande nr 2. Först vill jag i de delar som berör resultatredovisningen i betänkandet framföra att vi där delar synen på hur detta har hanterats denna gång. Gällande tillkännagivandet är vi även där nöjda med slutsatsen som regeringen har kommit fram till.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional tillväxt</p><p>Nu till anslagsfördelningen för regional tillväxt, det vill säga utgiftsområde 19. Jag vill här tydligt framföra att Vänsterpartiet har avstått från att delta i beslutet på grund av att rambeslutet för statens budget blev föremål för borgarnas sätt att skapa förvirring och kaos ute i landet. Det var precis det som hände när deras budget vann gehör, och detta gjordes möjligt bara med hjälp från Sverigedemokraterna, som stöder budgeten, och från Centern och Liberalerna, som släppte fram den.</p><p>Fru talman! Vad säger det er när bara 4 av 17 ledamöter deltar i beslutet om anslaget i ett utgiftsområde? För mig är signalen klockren. En liten minoritet med hjälp av Sverigedemokraterna har gjort så att övergångsregeringen blir gisslan till att förvalta och ta konsekvenser som blir helt konstiga i samhället. Man vill skapa kaos i ett läge där fokus borde ligga på att få till en regering som merparten av riksdagen skulle acceptera eller släppa fram.</p><p>Jag vill nämna Arbetsförmedlingen och Skogsstyrelsen, som är ett par myndigheter som kommer att få stora konsekvenser i sina verksamheter. Tror ni att de som drabbas där är samma personer som suktar efter nya ROT- och RUT-avdrag? Nej, så är det inte.</p><p>Helt klart har budgetmotionärerna som fick igenom sin budget gällande rambeslutet för statens budget andra som man värnar om än vad jag och Vänsterpartiet värnar om, och det har väl en naturlig förklaring. Partiet som myntade uttrycket vuxna i rummet blir plötsligt, i alla fall för mig, det parti som verkligen stökar till det.</p><p>Fru talman! Jag vet att allt som jag berör i mitt anförande inte är direkt förknippat med betänkandet som vi avhandlar nu, men dessa konsekvenser berör definitivt regioner och kommuner. Konsekvenserna hänger absolut ihop med många saker som är förknippade med regional tillväxt.</p><p>Vänsterpartiet har tillsammans med Socialdemokraterna och Miljöpartiet ett särskilt yttrande där vi förklarar och utvecklar vår syn på övergångsbudgeten och hur den var tänkt att användas och tas fram.</p><p>I en promemoria från Statsrådsberedningen har vissa riktlinjer utfärdats för det praktiska arbetet i Regeringskansliet under en övergångsregeringsperiod. Konstitutionsutskottet har vid granskningen av en övergångsregerings befogenheter hänvisat till dessa riktlinjer. Vår förhoppning var givetvis att en ansvarstagande riksdag nu, i det unika läge som det faktiskt är för oss i Sverige, skulle följa dessa. Därmed skulle man skapa en praxis, så att kaos undviks om lägen som detta igen skulle uppstå i vårt fantastiska land, som verkligen förtjänar bättre än så här!</p><p>Vi ska komma ihåg det som hände efter valet nu i höstas 2018. Då röstade fler än hälften av den nyvalda riksdagens ledamöter nej till att ge statsministern riksdagens stöd, trots att de rödgröna partierna utgör det största blocket med 144 mandat mot de borgerliga partiernas 143 mandat. Med anledning av detta entledigades samtliga statsråd, och Sverige styrs nu av en övergångsregering.</p><p>Att då i detta läge, när regeringen inte kan utlysa nyval eller avgå, skapa kaos på detta sätt har för mig klargjort två saker. För det första finns det nog fler partier som bör göra anspråk på benämningen \"extrempartier\". För det andra: Om någon börjar prata om vuxna i rummet så plockar jag undan allt jag har i rummet!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional tillväxt</p><p>(Applåder)</p>",
    "intressent_id": "0825441263617",
    "rel_dok_id": "H601NU2",
    "replik": "N",
    "systemdatum": "2019-01-14 17:36:12"
  }
}