{
  "anforande": {
    "dok_hangar_id": "5032339",
    "dok_id": "H60983",
    "dok_titel": "Protokoll 2018/19:83 Tisdagen den 30 april",
    "dok_rm": "2018/19",
    "dok_nummer": "83",
    "dok_datum": "2019-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:177 om farledsavgifter",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1421ef3c-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "15",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Anders Hansson har frågat mig vilka incitament som finns i dag för att stimulera sjöfarten till att ställa om till en mer miljövänlig flotta och om jag avser att se över hur systemet med farleds- och lotsavgifter kan förändras för att uppmuntra till en sådan omställning.</p><p>Regeringen har ett tydligt mål att flytta gods från vägtransporter till järnväg och sjöfart. Sjöfarten spelar en viktig roll i transportsystemet då den bidrar till att minska transportsektorns klimatpåverkan och möjliggör att den svenska exportindustrin får tillgång till kapacitetsstarka godstransporter året om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sjöfartsverket är ett affärsverk, och verksamheten finansieras huvudsakligen av farleds- och lotsavgifter. Sjöfartsverkets avgiftssystem bidrar till att säkerställa ekonomisk stabilitet i verkets ekonomi. Det är Sjöfartsverket som till stora delar bestämmer avgifternas storlek och utformningen av avgiftssystemet.</p><p>Regeringen anser att det är viktigt att farledsavgifterna bidrar till miljöstyrning och till omställning. Det finns också en miljödifferentiering i farledsavgiftens utformning, vilket både uppmuntrar och bidrar till en miljöstyrning och omställning.</p><p>Jag kommer att följa frågan och fortsätta arbeta för att förstärka sjöfartens konkurrenskraft och miljöincitament.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H610177",
    "replik": "N",
    "systemdatum": "2019-05-27 18:13:08"
  }
}