{
  "anforande": {
    "dok_hangar_id": "5023640",
    "dok_id": "H60959",
    "dok_titel": "Protokoll 2018/19:59 Tisdagen den 5 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "59",
    "dok_datum": "2019-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:74 om avskaffande av flygets skattesubvention",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "52949111-e24f-e911-911c-0090facf175a",
    "anforande_nummer": "80",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag välkomnar att regeringen verkar för att reformera energiskattedirektivet, som EU har. Det är gammalmodigt, precis som finansministern säger. Det är inte anpassat till de utmaningar som klimatförändringen ställer oss inför.</p><p>Det är bra att regeringen driver de här frågorna och att man diskuterar flygskattefrågan. Det är bra att flygskatten räddas. Som medskick kan jag säga till finansministern att den nederländska regeringen arrangerar ett seminarium i juni om flygets utsläpp och möjligheter till beskattning och borttagning av skattebefrielsen för flygbränsle, om jag inte har missförstått det. Det är viktigt att Sverige ställer upp med en stor och tung delegation på den konferensen.</p><p>Jag skulle vilja ha en bekräftelse från finansministern. Finansministern säger att regeringen arbetar med att ta fram en strategi för hur skattebefrielsen för flyget ska avskaffas. Kommer vi att få en sådan strategi presenterad från regeringen, och kommer den att presenteras i närtid? Det tycker jag vore väldigt viktigt att få ett konkret besked om.</p><p>Om det inte är på mötet i ICAO:s generalförsamling till hösten som man förväntar sig att få igenom det här reformförslaget vet jag inte vilket sammanhang som regeringen kan tänka sig kan vara mer lämpligt. Men det får finansministern svara på.</p><p>Precis som finansministern sa tidigare är klimatförändringen vår generations största uppgift. Vi måste se till att klimatfrågan finns med i alla beslut som vi politiker fattar. Det gäller inte minst att se till att flyget tar sitt klimatansvar och att vi flyger mindre och transporterar oss på ett hållbarare sätt. En borttagning av skattesubventionen är en väldigt viktig del i det.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H61074",
    "replik": "N",
    "systemdatum": "2019-03-26 17:14:08"
  }
}