{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "Apoteks- och läkemedelsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ced5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "95",
    "talare": "Mikael Dahlqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Anders W Jonsson lyssnade inte riktigt så noga på mitt anförande när det gäller omregleringen av apoteksmarknaden. Jag sa visserligen att apoteken har ökat betydligt i antal i större städer och ger ökad service, vilket är bra, men jag ser att många apotek är förvånansvärt tomma. Vi får se vad det leder till.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Apoteks- och läkemedelsfrågor</p><p>Jag undrar med vilka glasögon du ser på glesbygden, Anders W Jonsson. Jag ser helt andra problem med mina glasögon. Jag tar Värmland som ett exempel. Det finns inte fler apotek i glesbygden. Jag talar ofta om kommuner med 10 000-15 000 invånare eller färre. Öppettiderna är sämre, och det råder betydande problem med att inom skälig tid få tillgång till receptbelagda läkemedel. Det finns utmaningar, men jag ser både det positiva och det negativa.</p><p>Sedan var det frågan om kompetenskrav på apotekspersonalen. Jag är ändå lite förvånad över vad Anders W Jonsson tycker. Jag vet att för annan verksamhet drivs även i ditt parti frågan om att kompetensen ska vara så hög som möjligt. Det är noga med erfarenhet och kunskap.</p><p>I det här fallet handlar det om att höja kompetensen i vissa situationer, till exempel vid expediering av läkemedel och information. Det är den kompetensen man vill säkerställa med hjälp av lagstiftningen.</p><p>Sedan får vi naturligtvis följa frågan och se vad lagen får för effekter, om det finns tillräckligt med kompetent personal och så vidare. Grunden måste väl ändå vara, Anders W Jonsson, att det finns rätt kompetens för rätt arbetsuppgifter?</p>",
    "intressent_id": "0554852839719",
    "rel_dok_id": "H601SoU7",
    "replik": "Y",
    "systemdatum": "2019-03-26 17:07:50"
  }
}