{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Militära frågor",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "378c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "46",
    "talare": "Lars Püss (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag debatterar vi försvarsutskottets betänkande 9 om militära frågor. Jag vill inledningsvis yrka bifall till reservationerna 5 och 13.</p><p>Det svenska försvaret befinner sig sedan några år tillbaka, som en konsekvens av det försämrade säkerhetsläget, i en tillväxtfas. Resurser har tillförts, och majoriteten av riksdagens partier har sagt sig vara villiga att skjuta till ytterligare medel under de kommande åren.</p><p>Utmaningen kommer att bli att omsätta de nya resurserna i reell försvarsförmåga. I dag är det tydligt att organisation, styrning och uppföljning inom Försvarsdepartementet och inom försvarsmyndigheterna inte fungerar optimalt.</p><p>En rad problem har lyfts fram från olika håll. Det gäller till exempel en asymmetrisk relation och bristande dialog såväl mellan departement och myndigheter som mellan myndigheter. Det gäller också alltför stor detaljstyrning av myndigheter i mindre viktiga frågor, bristande spårbarhet i beslut och i vissa fall undermåliga underlag.</p><p>Utifrån att försvaret kommer att växa och försvarsanslagen öka måste dessa brister åtgärdas. Moderaterna skulle vilja lyfta fram några aspekter där det finns en förbättringspotential.</p><p>När det gäller Försvarsdepartementet behöver resurser tillföras för att kunna hantera en större ekonomi. Man bör överväga att ha en extra statssekreterare med fokus på materiel- och exportfrågor. Man bör också skapa en tätare dialog, både formell och informell, mellan departement och försvarsmyndigheter samt myndigheter emellan.</p><p>Dessutom bör man lägga till extra kontaktpersoner på Finansdepartementet med fokus just på försvarsfrågor. En väl fungerande dialog mellan Försvarsdepartementet och Finansdepartementet är en förutsättning för en effektiv process som leder till ökad försvarsförmåga.</p><p>Just nu ökar ett antal europeiska länder sina försvarsutgifter. Man räknar med att 15 av Natos medlemsländer år 2024 kommer att ha uppnått Natos mål om att 2 procent av bnp ska gå till försvarsutgifter. Detta gör att det kommer att finnas ett antal länder som gör samma resa som Sverige och som står inför samma utmaning att förvandla resurser till försvarsförmåga.</p><p>Sverige bör lära av hur andra länder gör. Vi bör till exempel lära av Tyskland, som skapar processer för styrning, genomförande och uppföljning av försvarsreformerna.</p><p>Försvarsberedningen föreslår att den avdelning som nu finns på Justitiedepartementet och som har ansvar för civilt försvar bör föras över till Försvarsdepartementet och där bilda en egen avdelning som har samlat ansvar för totalförsvarsplaneringen.</p><p>Moderaterna anser att även Fortifikationsverket bör överföras till Försvarsdepartementet för att det verkligen ska bli ett totalförsvarsdepartement.</p><p></p><p>När det gäller Försvarsmakten finns det ett behov av att stärka generaldirektörens och den ekonomiska styrfunktionenens roll. Försvarsberedningens förslag om en självständig myndighet för uppföljning och utvärdering av totalförsvaret är ett viktigt steg för att förbättra långsiktigt byggande av förmåga och kostnadskontroll.</p><p>Fru talman! Vi vill även peka på behovet av att vidta åtgärder som minskar politikens detaljstyrning av myndigheten samt på behovet av att på sikt decentralisera ansvar och beslutsfattande inom Försvarsmakten. En viktig del i detta är att öka det personliga ansvaret för den verksamhet man är satt att leda. Det ska finnas ett personligt ansvar hos den officer som är högsta chef för ett krigsförband att kunna redovisa statusen när det gäller uppfyllnad av personal och materiel och ytterst krigsduglighet. Dessutom ska personen i fråga kunna redogöra för hur arbetet att öka krigsdugligheten fortskrider, och dessa uppgifter ska vara tillgängliga för den högsta politiska ledningen på Försvarsdepartementet.</p><p>Slutligen behöver det göras en översyn av frågan om hur försvarsförmågan följs upp. I dag mäts krigsduglighet utifrån ett antal parametrar där saker som personal- och materieluppfyllnad, beredskap samt övning utgör måttstocken. Detta är bra. Det finns fasta parametrar som är direkt mätbara. Utöver detta bör det även göras årliga aggregerade avvägningar där den egna förmågan ställs mot den som motståndaren besitter och utvecklar för att man ska kunna avgöra om det behövs förändringar.</p><p>Den verksamhet som försvaret bedriver är på många sätt unik. Ytterst syftar den till att i ett krigsläge kunna försvara vårt land. Det betyder att myndigheten ofta behöver särlösningar för olika funktioner. Dessa är i de flesta fall av godo och syftar till att höja säkerheten, men ibland leder de till ökad onödig byråkrati. Moderaterna vill därför tillsätta en utredning som ser över hur byråkrati och regelkrångel kan minska i Försvarsmakten. Vi vill också att undantag från vissa standarder och regler ska kunna göras om det föreligger nationella säkerhetsskäl eller om en särskilt brådskande fråga behöver åtgärdas.</p><p>Fru talman! Hemvärnet, som i dag utgör drygt 40 procent av Försvarsmakten personellt, har de senaste åren genomgått en positiv utveckling mot en vassare organisation. Det är också en mycket kostnadseffektiv del av Försvarsmakten som skapar en värdefull folkförankring. Förbanden är mer välövade, och modern utrustning har tillförts hemvärnet. I takt med att säkerhetsläget har försämrats i Sveriges närområde har också försvaret av det egna territoriet blivit allt viktigare. För detta är hemvärnet en central aktör.</p><p>Det finns en stor potential att ytterligare stärka hemvärnet och på så sätt även stärka försvaret av Sverige. Vi vill därför att hemvärnet ska vara en egen försvarsgren. Det skulle ge organisationen en större autonomi inom Försvarsmakten och bättre möjligheter att utvecklas. Med den nya, decentraliserade ledningsstrukturen är det också viktigt att tydliggöra hemvärnets centrala roll genom att synliggöra det som egen försvarsgren. Det faktum att hemvärnet styrs av ett annat regelverk än övriga Försvarsmakten understryker det behovet. Inte minst skulle hemvärnet kunna fylla en viktig roll för att skydda samhällsviktig infrastruktur.</p><p>Att göra hemvärnet till en egen försvarsgren kräver dock att frågan om vilken autonomi och roll hemvärnet ska ha i en krigssituation klargörs. Ett alternativ är att i händelse av krig låta hemvärnschefen underställas arméchefen och att låta hemvärnschefen få huvuduppgiften att leda den markterritoriella verksamheten i de bakre områdena. Hemvärnets uppgifter i krig bör dessutom inte begränsas till att skydda och bevaka, utan i hemvärnsförbandens instruktion ska det även vid väpnat angrepp ingå att kunna försvara och förstöra.</p><p></p><p>Numerären i hemvärnet bör utökas. Det skulle stärka försvaret av det svenska territoriet betydligt med fler lokala förband som inom några timmar kan vara på plats vid en kris. Under nästa inriktningsperiod bör hemvärnet fylla upp de 25 000 befattningar som redan finns. I dag är drygt 21 000 av dessa uppfyllda. På sikt ska målet vara att hemvärnet ska nå 30 000 soldater.</p><p>Det finns även ett flertal saker som bör övervägas för att ge hemvärnet mer kvalificerade uppgifter och modernare materiel. Sedan 2014 har hemvärnet tilldelats granatkastare, något som ger förmåga till indirekt eld, detta som ett resultat av försvarsuppgörelsen 2015. Försvarsberedningen har även tidigare föreslagit att hemvärnet skulle utbildas och utrustas med luftvärn av typen Robot 70. Utöver luftvärn finns även förslag på att hemvärnet skulle kunna bistå med att lägga reservbroar.</p><p>Från Moderaternas sida vill vi även lyfta möjligheten att utnyttja robotsystemen 55 och 56, vilka fortfarande finns i svenska militära förråd. På sikt skulle de flesta hemvärnsbataljoner kunna tillföras pansarvärnsförmåga genom användande av de system som redan finns hos försvaret. Hemvärnet torde också vara relevant inom skyddet av digital infrastruktur och kunna verka i cyberkrigssfären.</p><p>Den framtida personalförsörjningen av ett större hemvärn kommer att kräva åtgärder, särskilt i områden i Sverige med litet demografiskt rekryteringsunderlag. Moderaterna vill därför införa den modell med lokalförsvarsförband som föreslås i utredningen <em>En robust personalförsörjning av det militära försvaret</em>. Personalförsörjningen till lokalförsvarsförbanden ska kunna ske genom direktrekrytering av dem som redan genomgått värnplikt.</p>",
    "intressent_id": "0227531635413",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:27"
  }
}