{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:159 och 160 om inofficiella äktenskap",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4b08add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "48",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag vet inte om det råder något slags grundläggande missförstånd här. Mikael Eskilandersson har totalt fel i själva grundpremissen när han påstår att de straff och lagrum som vi nu har inte träffar inofficiella äktenskap. Det är precis det jag säger i mitt svar: Det gör de.</p><p>Det handlar både om de juridiskt giltiga äktenskapen och om det man kallar för äktenskapsliknande förbindelser. Det står i svaret om dessa så kallade informella äktenskap. Om Mikael Eskilandersson har följt dessa processer så noga som han säger under några år måste han ju veta att själva grundpremissen för interpellationen verkar vara fel.</p><p>Den straffbestämmelse som vi har tagit fram innefattar också inofficiella äktenskap. Så är det helt enkelt. När det gäller straffen kan det ge fyra års fängelse. Sedan får man se om ytterligare skärpningar behöver göras i detta. Det var precis därför vi tillsatte en utredning för ett par år sedan för att se över lagstiftningen igen. Detta har redan gett resultat. Vi bad en utredare att se på att täppa till luckan när det gäller barnäktenskap. Det gjorde vi förra året i ny lagstiftning som gör att barnäktenskap inte erkänns när de har ingåtts i andra länder och man sedan kommer hit. Denna lucka är tilltäppt sedan förra året.</p><p>Utredaren föreslår också en förändring i själva rekvisitet för lagstiftningen, det vill säga vad som ska vara uppfyllt. I dag måste man visa att det har förkommit olaga tvång eller att personen har varit i en särskilt utsatt situation. Det är då man kan döma till ansvar. Nu föreslår utredaren i stället att detta ska skruvas ned och att det ska räcka att ha förmått någon att ingå ett sådant äktenskap eller tillåtit att det sker, med vetskap så att säga. Då ska man också kunna döma till ansvar. Vi arbetar naturligtvis med det betänkandet också, men i grunden, både för det gamla brottet och för det nya brottet, omfattas faktiskt både de juridiskt bindande äktenskapen och de så kallade informella äktenskapen av lagstiftningen.</p><p>Jag är ledsen, fru talman, men det verkar som att Mikael Eskilandersson är fel ute i själva grundfrågan. Han har nog missuppfattat hur straffbestämmelsen faktiskt är utformad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H6C120190412ip",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:07"
  }
}