{
  "anforande": {
    "dok_hangar_id": "5022300",
    "dok_id": "H60953",
    "dok_titel": "Protokoll 2018/19:53 Torsdagen den 14 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "53",
    "dok_datum": "2019-02-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Fiskeripolitik (forts. MJU3)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "24741eb7-f740-e911-9116-901b0eac4c78",
    "anforande_nummer": "140",
    "talare": "Roland Utbult (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, Tina Acketoft, för ditt anförande! Jag tyckte att det var intressant att höra en ny liberal röst i fiskeripolitiken. Är du uppvuxen vid havet förstår jag att du kan ta över efter Lars Tysklind och andra som fört Liberalernas talan här tidigare.</p><p>Lite nostalgisk blir man när man tänker på Folkpartiet, som det hette förr, och alla de yrkesfiskare som röstade på det partiet. Det var verkligen full uppslutning där. Men någonting hände - 1964 kom det ett nytt parti som plockade en del av väljarna på den tiden. Men vi lämnar nostalgin.</p><p>Tidigare hade jag ett replikskifte med Ulrika Heie från Centerpartiet. Jag måste ge henne rätt. Det förändrar i och för sig ingenting, men om det är okej skulle jag bara vilja säga att det är försök med kameraövervakning av fiskefartyg som ska genomföras. Jag såg inte det; jag trodde att det stod på ett annat ställe. Det ska genomföras. Du hade rätt där, Ulrika Heie, men det förändrar inte helheten. Jag är fortfarande lika negativ till detta.</p><p>Nu vänder jag mig till ledamoten Acketoft. Hur känns det för dig och för er i Liberalerna att stå upp för ett generellt stopp för bottentrålning i skyddade områden, även om det är med vissa begränsade undantag, och en kameraövervakning som ska genomföras på försök? Är det verkligen något som liberaler ställer upp på?</p>",
    "intressent_id": "0237055280513",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-03-07 17:41:24"
  }
}