{
  "anforande": {
    "dok_hangar_id": "5023640",
    "dok_id": "H60959",
    "dok_titel": "Protokoll 2018/19:59 Tisdagen den 5 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "59",
    "dok_datum": "2019-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:71 om höjda löner för polisen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "57949111-e24f-e911-911c-0090facf175a",
    "anforande_nummer": "85",
    "talare": "Johan Forssell (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag är övertygad om att inrikesministern har hört talas om ordspråket att det är svårt att sitta på två stolar samtidigt. Det var vad vi precis fick uppleva i ministerns anförande här och nu.</p><p>Å ena sidan ska politiken tydligen inte lägga sig i och ha några som helst synpunkter på hur lönebildningen går till eller anslagen till myndigheten. Det var kontentan här. Å andra sidan bara några sekunder senare är det tydligen regeringens förtjänst att polislönerna ändå har ökat de senaste åren. Jag tror att ministern får fila lite på sitt svar.</p><p>Det handlar inte om mig, Mikael Damberg. Det gör inte det. Det handlar inte heller om Moderaterna eller regeringen. Det handlar om våra poliser. Det är en grupp som dagligen utför väldigt viktiga insatser. Jag skulle säga att den är underbetald kopplat till det arbete, det ansvar och de risker som den ofta tar.</p><p>Riksdagen antog i höstas en budget där en majoritet av kammarens ledamöter sa: De här pengarna ska gå till polislöner och ingenting annat.</p><p>När det sedan gäller den exakta fördelningen av detta, vem som ska ha vad, om det ska vara baserat på hur många år man har varit i yrket, på geografi eller på befattning och kompetens är det självfallet någonting som vi, riksdagens ledamöter, eller för den delen statsråd i Sveriges regering, inte ska ha några synpunkter på. Men vi öronmärker pengarna just till löner.</p><p>Detta är en viktig skillnad, och jag är helt övertygad om att ministern egentligen inser detta. Det är vad frågan handlar om. Så länge som medlen inte är öronmärkta kan de gå till löner eller till utrustning, lokaler eller vad det nu kan vara. Det är här som skon klämmer, för så länge som Mikael Damberg och regeringen inte pekar och säger att pengarna ska gå till just löner finns risken att de går till någonting annat.</p><p>Det tycker jag vore väldigt tråkigt, inte bara därför att det skulle utmana det beslut som riksdagen har fattat - det är egentligen en petitess i sammanhanget - utan därför att det skulle innebära att tusentals poliser runt om i Sverige inte får den löneökning som riksdagen har fattat beslut om och som jag tycker att de ska ha. De förtjänar det.</p><p>Jag vill återigen ställa min fråga till inrikesministern: Kan Mikael Damberg garantera att pengarna går till just det som riksdagen har fattat beslut om - till löner till våra poliser och inte till någonting annat i Polismyndigheten? Det är precis det som denna debatt handlar om.</p><p>För detta skulle det till exempel kunna krävas att man tydliggör en sådan sak i ett regleringsbrev. Regeringen kan fatta beslut om det och styra ramarna för sina myndigheter. Sedan kan förhandlande parter sköta resten. Men det är precis detta som måste till om regeringen nu tycker att våra poliser ska få den löneökning som de inte bara har rätt till och förtjänar utan som riksdagen också har bestämt. Det är min fråga till Mikael Damberg.</p>",
    "intressent_id": "0126797549328",
    "rel_dok_id": "H61071",
    "replik": "N",
    "systemdatum": "2019-03-26 17:14:10"
  }
}