{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "1bf5f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "130",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Återrapportering från Europeiska rådets möte</p><p>Fru talman! I slutet av förra veckan träffades EU:s ledare i Bryssel. Mötet inleddes på torsdag eftermiddag med diskussioner om EU:s strategiska agenda, EU:s långtidsbudget, klimatfrågan, bekämpning av desinformation och hybridhot, EU:s utrikesrelationer och övriga frågor.</p><p>Det faktum att EU nu går in i en ny mandatperiod satte sin tydliga prägel på mötet, och middagen ägnades åt en diskussion om tillsättning av högnivåposter. På midsommarafton hölls ett eurotoppmöte där även de länder som inte ingår i EMU-samarbetet deltog, och vi fick också en kort uppdatering i brexitfrågan.</p><p>Fru talman! Mötet inleddes med en diskussion och antagande av EU:s strategiska agenda för mandatperioden 2019-2024. Vi har under den här processen varit mycket angelägna om att Europeiska rådet ska landa rätt i det här arbetet. Flera av våra samhällsproblem kan bara lösas genom samarbete i EU, och då måste fokus vara på att möta de utmaningar som finns i dagens Europa tillsammans.</p><p>Regeringen har på det hela taget fått gehör för de svenska prioriteringarna. Vi ska värna respekten för rättsstaten och demokratin liksom jämlikheten och jämställdheten. Den inre marknaden ska utvecklas, vilket är viktigt för jobben och välfärden i Sverige. Klimatfrågan och den gröna omställningen, liksom migration och säkerhet, lyftes också.</p><p>Fru talman! Vi diskuterade därefter arbetet med EU:s långtidsbudget. Som jag nämnde för riksdagens EU-nämnd i förra veckan anser Sverige, liksom en bred krets medlemsstater, att det rumänska ordförandeskapets förhandlingsdokument inte håller måttet. Vi ser en risk för att utgifterna ökar och att pengarna läggs på fel saker.</p><p>Det inkommande finländska ordförandeskapet fick vid mötet i uppdrag att göra ett omtag och utveckla förhandlingsdokumentet. Kan vi under det finländska ordförandeskapet också siffersätta dokumentet kan förhandlingarna träda in i nästa fas. Det är viktigt att förhandlingarna fortskrider, men vi ska inte binda oss till ett specifikt datum. Det viktigaste är fortfarande kvaliteten på slutresultatet.</p><p>Fru talman! Debatten om EU:s åtagande under Parisavtalet inför klimattoppmötet i New York den 23 september visade att 24 av 28 länder stöder målsättningen om att nå nettonollutsläpp senast till 2050. Vi var alltså en stor majoritet som argumenterade för ett ambitiöst budskap inför toppmötet i New York. Det här återspeglas i dokumentet, men tyvärr var det inte möjligt att få in åtagandet i slutsatstexten. Ett fåtal länder motsatte sig att ange ett årtal för nettonollutsläpp och ville köpa sig mer tid.</p><p>Vi har ändå kommit långt i det här arbetet under de senaste månaderna. Det var inte så länge sedan som det var betydligt färre medlemsstater i den ambitiösa gruppen. Det är också positivt att 1,5-gradersmålet upprepas. Det finns enighet också om att arbeta för att öka den globala klimatfinansieringen och inte minst en ambitiös påfyllnad av den gröna klimatfonden.</p><p>Vi enades också om att EU tidigt under 2020 ska skicka in en långsiktig klimatstrategi till FN. Europeiska rådet ska återkomma till detta före årets slut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte</p><p>Trots att vi inte nådde hela vägen i slutsatserna menar jag att vi kan komma till FN:s generalsekreterares toppmöte i september med ett starkt budskap från EU om att vi menar allvar med att nå Parisavtalets målsättning. EU har nu och kommer att fortsätta att ha en tätposition i det globala klimatarbetet.</p><p>Fru talman! Vi enades också om fortsatt arbete mot desinformation och hybrid- och cyberhot. Det är viktigt att vi kan visa att EU har en robust motståndskraft mot den här typen av hot. Vi avhandlade därutöver också ett antal frågor om våra externa relationer, bland annat det strategiska partnerskapet med våra östliga grannar, EU:s strategiska partnerskap med Afrika samt relationen mellan EU och Marocko. Det blev som vanligt en diskussion om Rysslands agerande i Ukraina, och vi kunde enas om att förlänga de ekonomiska sanktionerna mot Ryssland.</p><p>Europeiska rådet stod enat i kritiken mot Turkiets borrningar efter olja i Cyperns exklusiva ekonomiska zon. Borrningarna är en uppenbar provokation, och de måste upphöra.</p><p>Fru talman! Torsdagsmiddagen och natten ägnades åt att diskutera tillsättningen av högnivåposter. Som jag tidigare har informerat om i EUnämnden är den största stötestenen att nominera en kandidat till kommissionsordförande. Vi kunde vid mötet konstatera att ingen av de kandidater som de europeiska partierna lanserat som sina så kallade spetskandidater för stunden har tillräckligt stöd. Som ledamöterna vet måste förslaget till kommissionsordförande samla en kvalificerad majoritet i Europeiska rådet och även en majoritet i Europaparlamentet.</p><p>Samtidigt handlar det här om att hitta en balans i tillsättningarna av de andra högnivåposterna, i första hand Europeiska rådets ordförande och den höga representanten för utrikesfrågor, som också ska tjäna som kommissionens första vice ordförande.</p><p>För min del fortsätter jag att framhålla vikten av att hitta bästa möjliga kandidater till dessa ledande poster. För kommissionen behöver vi en handlingskraftig ordförande med hög kompetens och stor integritet. Vi behöver säkerställa en jämn könsbalans, en god geografisk balans och en balans mellan stora och små medlemsländer.</p><p>Europeiska rådets ordförande Donald Tusk ska nu genomföra nya sonderingar, och vi ska träffas igen på söndag den 30 juni för ett nytt försök att sy ihop detta.</p><p>Fru talman! Vid fredagens eurotoppmöte behandlades framstegen i fördjupningen av EMU och ett särskilt budgetinstrument för euroområdet. Avslutningsvis fick vi en avrapportering om brexit där vi kort kunde konstatera att situationen i Storbritannien med ett kommande premiärministerbyte har komplicerat bilden ytterligare. Vi får definitivt anledning att återkomma i denna fråga i oktober.</p><p>Detta, fru talman, var återrapporteringen från mötet.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:38"
  }
}