{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Hushållningen med mark- och vattenområden",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3cbdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "42",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! \"Buy land, they are not making it anymore.\" Jag citerar här den amerikanske författaren Mark Twain och konstaterar att det under hans levnad fortfarande torde ha funnits ganska gott om den varan i hans hemland. Dock tillhörde den väl ursprungsbefolkningen. </p><p>I dag är mark en bristvara, och att ha mark innebär inte att du självklart kan göra bruk av den - åtminstone inte på det sätt man trodde sig kunna under Tom Sawyers och Huckleberry Finns tid. Tillgången på byggbar mark är avgörande för möjligheten att bygga bostäder och annan för samhället viktig infrastruktur. Utan mark inga bostäder, inga företagsetableringar, inga kommunala lokaler och ingen infrastruktur. </p><p>I betänkandet vi ska diskutera i dag behandlas motioner från bland annat mig själv och Centerpartiet som handlar om hur lapptäcket av riksintressen försvårar bostadsbyggande. Vi vill, som tidigare har sagts och som vi har reserverat oss för tillsammans med Alliansen, göra en översyn av riksintressena så att de blir färre till antalet och upptar mindre yta. Vi vill också göra intresset att bygga bostäder till en faktor som på ett rimligare sätt uppväger värdet av att kunna behålla och bevaka riksintresset. Däremot vill vi inte göra ett nytt riksintresse av vare sig bostäder eller den mest brukningsvärda åkermarken; som jag sa måste riksintressena bli färre och uppta mindre yta. </p><p>Centerpartiet värnar också den privata äganderätten, och vi menar att den fulla potentialen måste beaktas när vi bedömer markens värde. Det betyder att den skogsägare som drabbas av att inte kunna få sin skog avverkad, därför att den av någon anledning anses vara skyddsvärd, ska kunna få en ersättning som är baserad på vad man skulle ha fått ut genom att avverka skogen och sälja timret. </p><p>På samma sätt är vi starka motståndare till förslag som går ut på att en privat markägare ska få sin mark exproprierad utan ersättning av en kommun som anser sig behöva marken för bostadsändamål eller annat ändamål. Det måste vara vars och ens rätt att bestämma hur mark ska användas. Om den tas i anspråk ska den ekonomiska kompensationen utgå från markens fulla värde enligt de regler som gäller och som garanterar 125 procent av marknadsvärdet. </p><p>Fru talman! Utredningen <em>Ett snabbare bostadsbyggande</em> har regeringen av någon outgrundlig anledning sänt ut på remiss. I den föreslås det att en markägare ska tvingas avsäga sig förfogandet över mark utan ersättning om kommunen säger sig vilja bygga samhällsviktig verksamhet, exempelvis skolor. Vi utgår ifrån att utredningens förslag inte genomförs av regeringen. Kommuner, byggföretag, stat och markägare ska kunna använda åkermarken på ett sätt som är hållbart och tryggar vår livsmedelsförsörjning, garanterar vårt hållbara skogsbruk och bidrar till ett samhällsbyggande som ger oss fler bostäder till rimliga kostnader. Detta ska dock vara ett beslut mellan kommunen som planlägger och den aktuella markägaren.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hushållningen med mark- och vatten-områden</p><p>När det gäller översynen av riksintressena har vi inte ändrat uppfattning. Däremot är vi nu beredda att gå från ord till handling och lösa en fråga som har utretts men ännu inte har kommit till sin lösning. Jag hänvisar därför till vårt särskilda yttrande, fru talman, där det framgår att en översyn kommer att ske när januariavtalet genomförs och att Centerpartiet kommer att driva allianslinjen så som den är formulerad i vår egen och i övriga allianspartiers motioner. </p><p>Jag går över till den andra frågan. Ny lagstiftning om vattenverksamhet och småskalig vattenkraft trädde i kraft vid årsskiftet 2018/2019. Den förhandlades i energiöverenskommelsen, och lagstiftningen blev färdig att träda i kraft nyligen. Då blev reglerna för fonden klar, det vill säga den fond som vattenkraftsägarna ska kunna söka medel ur för att finansiera de åtgärder de kommer att behöva vidta för att kunna behålla sitt tillstånd att bedriva vattenverksamhet. Myndighetschefen för Havs- och vattenmyndigheten säger att prövningen ska kunna påbörjas under 2020. </p><p>Man kunde tro att det råder enighet om detta och att man följer beslutet med den inriktning som riksdagen önskade med sitt beslut om lagstiftning, men det verkar fortfarande finnas olika tolkningar av vad det var vi faktiskt kom överens om. Ägare av små vattenverksamheter känner sig oroliga att de inte ska omfattas av den nya lagstiftningen och att det får en kostsam utredning av dammar och kraftverk som följd. Det finns en oro hos vattenkraftsägarna att de står inför inte bara en utdrivning utan en avveckling av den småskaliga vattenkraften och att de, i och med att det nu finns en laglig reglering av tillstånden, går ännu tuffare tider till mötes. Det kanske inte är så konstigt, för ett pris måste betalas i och med att prövningarna nu sker med stöd i den nya lagen efter att inte ha varit reglerade alls. </p><p>Från Centerpartiets sida har vi varit noga med att ta hänsyn till den lokala betydelsen för bygden och allra mest till behovet av el i en krissituation. Vi vill understryka att småskalig vattenkraft är samhällsnyttig verksamhet oavsett vad den producerar och oavsett om den bidrar till reglerkraften eller inte. </p><p>Sverige ska ha moderna miljökrav på svensk vattenkraft, och prövningssystemet ska utformas på ett sätt som inte blir onödigt administrativt och ekonomiskt betungande för den enskilde i förhållande till den eftersträvade miljönyttan. Så sas det i juni förra året, när vi debatterade och beslutade om den småskaliga vattenkraften. Vi var då eniga om lagstiftningens utformning, men vi blev till sist oense om hur den motiverades. Centerpartiet, Kristdemokraterna och Moderaterna - och även SD, förresten - reserverade sig för sin egen motivering, som stod emot regeringspartiernas och Vänsterpartiets. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hushållningen med mark- och vatten-områden</p><p>Detta kan ha varit avgörande för att undvika den situation vi har beskrivit, fru talman, och som ägarna av småskalig vattenkraft har återkommit till och känner stark oro inför. Tyvärr har vi anledning att dela den med dem. Det är viktigt att följa utvecklingen under kommande år och att fortsätta besöka ägare av dammar, dikningsföretag och små kraftverk och lyssna till vad de har att berätta för oss. Det kan handla om hur de upplever att myndigheterna inte har tagit till sig andemeningen i lagen utan jobbar på som förut och om hur de upplever att medel ur vattenkraftens miljöfond, efter att olika kostnader har dragits, inte räcker till för att bekosta själva åtgärderna.</p><p>Vi är överens om att driva villkoren för den småskaliga vattenkraften vidare, och jag yrkar därför bifall Centerpartiets reservation 7, som vi har tillsammans med Moderaterna och Kristdemokraterna. </p><p>Liberalerna går fram med en egen reservation. Sverigedemokraterna, som talade här tidigare, har plötsligt tappat intresset för att driva frågan. Det är inte min sak att recensera det ställningstagandet, utan Sverigedemokraterna får själva stå till svars inför de småskaliga vattenkraftsägarna. </p><p>Med hänsyn till den lokala betydelsen för bygden och allra mest till behovet av produktionskapacitet för el i en krissituation vill vi understryka att småskalig vattenkraft är samhällsnyttig verksamhet - oavsett om det gäller ett litet kraftverk och oavsett om det bidrar till reglerkraften eller inte. </p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H601CU5",
    "replik": "N",
    "systemdatum": "2019-03-27 14:14:24"
  }
}