{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:165 om barn som förs utomlands för äktenskap",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "25e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! En våldtäkt är en våldtäkt oavsett var den begås - om den begås i Sverige eller i andra länder och om den begås av en person som man har tvingats att gifta sig med eller om den begås av annan person. Det är precis samma straffrättsliga regler som gäller. Straffrätten ser också lika allvarligt på alla de fallen alldeles oavsett vad det handlar om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi skärpte sexualbrottslagstiftningen så sent som den 1 juli förra året. Bland annat införde vi ett oaktsamhetsbrott och en samtyckesreglering. Vi skärpte också straffen för de grova våldtäkterna, och vi kommer att skärpa straffen för våldtäkter av normalgraden också. Men den som har sex med en person mot dennes vilja begår ett brott. Då är det en våldtäkt alldeles oavsett vem som begår våldtäkten. Det är viktigt att klara ut det i den här debatten.</p><p>Fru talman! Jag anklagades för passivitet. Vid den interpellationsdebatt som vi hade om det här 2017 aviserade jag att vi skulle göra en översyn av den lagstiftning som kom på plats 2014. Jag sa att den lagstiftningen var bra men att den behövde förstärkas ytterligare. Då nämnde jag bland annat de verktyg som finns i Storbritannien där man har till exempel utreseförbud, som det nu finns ett förslag om i betänkandet, och möjlighet att dra in pass, vilket också är en del av det förslag som nu kom.</p><p>Vi beslutade om översynen, och betänkandet kom i höstas. Varför har vi då precis skickat detta på remiss nu under våren 2019? Svaret är naturligtvis att något av det första Sara Seppälä gjorde när hon kom hit till riksdagen var att vara med i en opposition som avsatte regeringen utan att ha en plan för hur en ny regering skulle kunna se ut. Det innebar att hela hösten gick utan att vi i praktiken kunde ta några politiska initiativ. När vi sedan kom tillbaka igen till regeringsmakten i januari kunde vi fortsätta med de här processerna som vi nu är mitt uppe i. Förra veckan gick remisstiden ut för det nya lagförslaget, och vi kommer att arbeta vidare med det.</p><p>Förslaget innebär, i de bärande delarna, utöver utreseförbud och möjligheten att dra in pass också en särskild straffskärpningsgrund, det vill säga att brott med hedersmotiv ska straffas hårdare än andra brott. Till exempel kommer en misshandel eller ett människorov med hedersmotiv i framtiden att betraktas som ett värre brott än ett misshandelsbrott utan ett sådant motiv. Varför? Jo, därför att de här situationerna ibland handlar om att man har hela släkten emot sig, eller i vart fall stora delar av den, och man är därför helt ensam. Därför måste lagstiftaren se strängare på den typen av brott än på andra brott. Det ligger också i förslaget.</p><p>Remisstiden gick som sagt ut förra veckan. Vi kommer att arbeta med ett lagförslag under sommaren och början av hösten. Jag räknar med att vi ska kunna ha ett skarpt lagförslag färdigt under hösten, som sedan ska kunna träda i kraft i svensk lagstiftning under nästa år.</p><p>På det här sättet skärper vi synen på den här typen av brott. Ingen ska behöva tvivla på med vilket allvar regeringen ser på de här brotten. Behöver vi göra ännu mer, och behöver vi göra mer också när det gäller straffskalorna, är jag naturligtvis öppen för det. Det är en process som vi kommer att ha framöver, och det här är en fråga som vi kommer att arbeta mycket aktivt med under den kommande mandatperioden.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610165",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:27"
  }
}