{
  "anforande": {
    "dok_hangar_id": "5016018",
    "dok_id": "H60930",
    "dok_titel": "Protokoll 2018/19:30 Lördagen den 15 december",
    "dok_rm": "2018/19",
    "dok_nummer": "30",
    "dok_datum": "2018-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f22318ca-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "83",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tänker ägna mitt tal åt den andra delen som civilutskottet hanterar, nämligen den som handlar om konsumentpolitik och konsumentmakt. Alltför lite tid kanske ägnas åt att diskutera konsumenträtten. </p><p>Konsumentmakt - är det någonting som finns på riktigt? När Soheila Fors tittade på kläder i en butik i Sverige fick hon veta att hon inte var önskvärd som kund. Hon hade ingen slöja, och därför ville inte butiksinnehavaren sälja till henne. Man ville inte sälja till icke troende. Avsaknaden av det plagg som mängder av kvinnor i världen kämpar för att slippa bära var alltså grunden för att Soheila inte fick köpa något i en butik i Sverige. </p><p>Tanken med konsumentmakt är att konsumenten ska använda sina konsumtionsvanor för att påverka företagare att sköta sig. Det är inte tänkt att användas åt andra hållet. Makten ska ligga i att företagen ska vilja ha kundens pengar, och risken att få färre kunder ska göra att företagaren håller en god servicenivå och inte diskriminerar sina kunder. Vän av ordning vill säkert upplysa mig om att diskriminering inte kan ske av andra skäl än de som anges i lagen och att religion är ett sådant skäl. Dock verkar avsaknaden av religion inte bedömas utgöra en diskrimineringsgrund. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>Nu är Soheila Fors inte som vilken vanlig människa som helst. En vanlig människa hade mest troligt knutit handen i fickan, och sedan hade det inte blivit så mycket mer av detta. Soheila är dock aktiv debattör och opinionsbildare, så hon lyfte i stället fram problemet. Det gjorde hon vad jag förstår inte främst för att ändra någon lag utan för att visa på ett problem som finns i samhället i dag - och som växer. Reaktionerna och kommentarerna tyder på att det finns ett problem som är betydligt större än några enstaka händelser. Många är de som vittnar om hur de inte har kunnat köpa varor i olika butiker eller blivit ombedda att lämna butiker för att de saknat slöja. </p><p>Det samhälle vi nu har skapat är ett splittrat samhälle. Vi har gått från att leva tillsammans till att snarare leva sida vid sida, och ofta saknas den ömsesidiga respekt som efterfrågas. Det kanske kan tyckas oviktigt om någon nekas att köpa en klänning i en butik i Sverige eller nekas att gå in i en mattaffär i Rosengård, men det är inte enskilda, unika händelser. Det är snarare ett systematiskt förtryck riktat mot kvinnor. De butiker som tackar nej till kunder utan slöja gör det inte i enstaka fall där de vill avstyra ett köp för att de ogillar just den person som vill köpa. De gör det eftersom de lever enligt en kultur där man kräver att kvinnor ska täcka sitt hår, där kvinnan ansvarar för mannens sexualitet och där kvinnans människovärde avgörs av hennes klädsel. </p><p>Det är precis samma kultur och samma värderingar som organisationen My Stealthy Freedom protesterar mot i Iran som här kräver täckt hår hos den som vill handla i deras butik. Förtrycket är inte ett dugg finare i Rosengård än det är i Teheran. Förtrycket som riktar sig mot icke troende är inte ett dugg finare än det förtryck som riktar sig mot troende. Kvinnoförtryck kan aldrig försvaras av lagar om avtalsfrihet. Kvinnoförtryck ska bara bort. För att tala klarspråk: Självutnämnda moralpoliser med en moral från medeltiden ska inte få utnyttja vår bristande diskrimineringslag - punkt. </p><p>Fru talman! När vi talar om att konsumenter ska kunna konsumera hållbart, tryggt och aktivt handlar det om mer än ångerrätt, sjysta villkor och innehållsförteckningar. Även om dessa delar är viktiga är det minst lika viktigt att diskriminering motverkas, precis som jag har redogjort för. Det är därför vi förespråkar att all diskriminering ska vara olaglig. Detta blir därmed indirekt även en del av vårt mål för konsumentpolitiken - vårt mål som tar upp behovet av trygga konsumenter. </p><p>En annan del av vårt mål är aktiva konsumenter. Då syftar vi på att konsumenter ska få information så att de kan göra ett aktivt val. Därför driver vi också hårt att konsumenter ska veta vad det är de köper, var det kommer ifrån och vad som finns i det. </p><p>Den sista delen i vårt konsumentpolitiska mål handlar om hållbarhet. Hållbarheten är minst lika viktig som de tidigare delarna. Konsumentpolitiken måste vara hållbar såväl socialt och ekonomiskt som miljömässigt. Det fria företagandet får aldrig ske på bekostnad av miljön eller av att människor utnyttjas och tvingas leva under slavliknande förhållanden - vilket tyvärr sker även i Sverige. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>Fru talman! Jag vill med detta yrka bifall till vår reservation nr 3. </p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H601CU1",
    "replik": "N",
    "systemdatum": "2019-01-14 17:38:42"
  }
}