{
  "anforande": {
    "dok_hangar_id": "5027740",
    "dok_id": "H60967",
    "dok_titel": "Protokoll 2018/19:67 Tisdagen den 26 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "67",
    "dok_datum": "2019-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:104 om en översyn av kassaregisterlagen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9541e42a-e365-e911-911b-901b0eac4c78",
    "anforande_nummer": "55",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack så mycket också för detta svar, ministern! Jag vill bara förtydliga att jag inte är emot oannonserade kontroller; jag är emot att man inte ger sig till känna efter att man har upptäckt fel. Av de hundratals kontroller som görs är det bara några enstaka som visar att människor gör fel, så därför är det ingen idé att man alltid presenterar sig och pratar med alla. Upptäcker man däremot fel ska man gå fram och säga: Du gjorde det och det felet. Här är dina böter.</p><p>Jag förstår att detta inte faller under ministerns omedelbara ansvarsområde. Jag ville bara påpeka för ministern, som så fint sa i sitt svar att hon är för rättvisa villkor, att det finns detaljer som kan göras ännu mer rättvisa. Jag hoppas att det går att ordna på något sätt.</p><p>Jag vill återkomma till min interpellation. Jag ställde där frågan om ministern tänkte verka för att marknads- och torghandeln ska bevaras. Jag upplevde inte att jag fick något svar i vare sig den första eller den andra omgången.</p><p>Jag och många andra tycker att torg- och marknadshandel är en viktig del av det svenska kulturarvet. Många platser ute på landsbygden lever upp tack vare att det då och då är marknad. Ett exempel är marknaden i Jokkmokk, som drar många intressenter från hela landet. Det speglas i tv-reportage, nyheter och så vidare. Det vore väldigt olyckligt om marknaderna i norr, och även i Skåne som jag kommer från och där marknaderna också är väldigt viktiga, försvann.</p><p>Det finns statistik som visar att det blir färre och färre marknadshandlare, eller knallar som de också ibland kallas. Särskilt svårt är det för idrottsföreningar att locka knallar till sina evenemang. Det leder till att dessa föreningar får mindre inkomster, mindre pengar att spendera på ungdomars aktiviteter, vilket i sin tur leder till att utbudet av ungdomsaktiviteter och diverse idrottsgrenar minskar eller hotar att minska.</p><p>Jag hoppas därför att ministern på något sätt vill göra en översyn av denna lag, som inte fungerar som intentionerna var.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H610104",
    "replik": "N",
    "systemdatum": "2019-04-23 18:17:23"
  }
}