{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellationerna 2018/19:86 och 97 om ändringar i vapenlagstiftningen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "495fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "62",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det är helt korrekt som statsrådet påpekar, att jag rätt mycket betonar känslan, upplevelsen och den oro som jag hör bland mina jägarkollegor. Men det är inte bara en känsla och en upplevelse. Det kommer att bli en situation där det ska göras en ny licensprövning för dem som har halvautomatiska vapen. Då har vi i Sverige redan i dag ändå en starkare prövning, och polisen har koll på oss om vi gör någonting. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men det är inte med detta som vi kommer åt kriminella vapen, utan nu försvårar vi för jägarkåren. De jägare som jobbar med att försöka hålla nere vildsvinsstammen rekommenderar varandra att köpa halvautomatiska vapen av rena trygghetsskäl och säkerhetsskäl. </p><p>Jägarna eftersträvar att göra det som regeringen och riksdagen önskar, nämligen att minska andelen vildsvin i skogen eftersom de skadar mark. För det får vi en försvårad process. Enligt dem som jag har samtalat med är detta ett krav där Sverige går längre än vad vi behöver göra. Jag har talat med jaktbutiker, andra jägare och jägarorganisationer och fått signalen att vi här går längre än vi behöver. Jag anser att det är djupt beklagligt. Vi behöver i stället egentligen underlätta för att kunna öka jakttrycket. </p><p>Jag noterar också att statsrådet i interpellationssvaret hänvisar till att det pågår ett arbete om förenklingar. Jag kan tycka att det är synd att de inte kommer samtidigt. Det blir nu lätt så att man upplever att det bara går i en riktning. Hade man sett båda dokumenten samtidigt hade det kunnat vara så att exempelvis tillstånd hade getts att sätta på belysning och jobba med annan teknik som gör att man får lättare att hålla efter vildsvinen. Jag beklagar att dessa dokument kommer vid olika tidpunkter och vidhåller fortfarande min uppfattning. Och statsrådet är välkommen på jakt. </p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H6C120190312ip",
    "replik": "N",
    "systemdatum": "2019-04-02 17:07:53"
  }
}