{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Miljömålen - med sikte på framtiden",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0d6a111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "218",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar Hanna Westerén för frågan.</p><p>Jag tror möjligen att Socialdemokraterna behöver uppdatera sina talepunkter - det börjar bli ganska tjatigt. Om det är så att man är emot samtliga skattesänkningar kan man helt enkelt se till att backa bandet. Men det är ju också så att det är denna regering som, i och med januariavtalet, faktiskt vill avskaffa värnskatten. Det tycker jag i och för sig är välkommet, men låt oss någonstans vara ärliga i debatten.</p><p>Det stämmer inte att Moderaterna nedprioriterar klimatet. Tvärtom - vi gör offensiva satsningar både för att ställa om industrin och för att ställa om våra transportsystem. Kraftig utbyggnad av laddinfrastruktur är ett exempel.</p><p>Så sent som i dag fick vi i utskottet höra svidande kritik från Riksrevisionen mot regeringens så kallade klimatflaggskepp Klimatklivet. Riksrevisionen säger att det man egentligen borde göra är att ha ett riktat stöd till marknadsmisslyckanden och till exempel satsa på utbyggnad av laddstationer för att säkerställa att människor i hela landet vågar köpa en elbil. Det är alltså precis vad Moderaterna och Kristdemokraterna gjorde i sin budget.</p><p>Någonstans tror jag att man måste vara lite ödmjuk. När expertmyndigheterna konstaterar att sju av åtta av regeringens klimatåtgärder är ineffektiva och att Klimatklivet inte är en del av en effektiv styrmedelskombination för att nå våra klimatmål kan man inte bara stå och prata om pengar, utan då måste man prata om vad det är regeringen satsar på. Tyvärr satsar regeringen fel.</p><p></p><p>Vi har också sett att utsläppen har ökat under det gångna året och att utsläppsminskningarna i princip avstannade under den förra regeringen, vilket är ett trendbrott. Det är facit. Det är resultatet av denna regerings klimatpolitik.</p><p>(Applåder)</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H601MJU18",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:24:46"
  }
}