{
  "anforande": {
    "dok_hangar_id": "5005913",
    "dok_id": "H6099",
    "dok_titel": "Protokoll 2018/19:9 Torsdagen den 18 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "9",
    "dok_datum": "2018-10-18 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 8)",
    "underrubrik": "Sjukvård och välfärdsfrågor",
    "kammaraktivitet": null,
    "anforande_id": "a500486f-80e6-e811-910f-901b0eac4c70",
    "anforande_nummer": "105",
    "talare": "Mattias Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattSjukvård och välfärds-frågor</p><p>Fru talman! De fyra minuter som jag nu har till mitt förfogande att få prata om behovet av att stärka arbetet för en nollvision mot självmord tillägnar jag de fyra personer i Sverige som i dag inte ser någon annan utväg i tillvaron än att ta sitt eget liv.</p><p>För tio år sedan beslutade riksdagen i enighet om ett handlingsprogram för suicidprevention, men statistiken har sedan dess stått helt stilla. Varje år tar ca 1 500 människor sitt liv i Sverige. Varje år sker dessutom ca 15 000 självmordsförsök.</p><p>Varje självmord påverkar ett stort antal människor. Lidandet för de anhöriga är mycket stort. De som stod närmast den som tagit sitt liv löper ökad risk för psykisk ohälsa. När någon tar sitt liv sänds budskapet att samhället inte räckte till. Vi lyckades inte rädda den personen. Men vi kan göra allt i vår makt för att lära oss av det som inträffat och se till att systembrister upptäcks och rättas till.</p><p>I dag är det långt ifrån självklart att vården följer upp någon som försökt att ta sitt liv, detta trots att denna grupp är väldefinierad och löper större risk att genomföra ett fullbordat självmord jämfört med andra riskgrupper. Att inte mer kraft läggs på att ge stöd till dessa sårbara individer så att självmordsförsök inte ska upprepas eller sluta i självmord är anmärkningsvärt.</p><p>Jag är övertygad, fru talman, om att det behövs förebyggande kriscenter för att komma åt problemen och följa upp dem som har försökt ta sitt liv. Personal på ett kriscenter kan se till att samverkan mellan olika instanser fungerar så att individer med behov får rätt stöd, på både kort och lång sikt.</p><p>I jämförelse med satsningar som skedde tidigt inom nollvisionen för döda i trafiken har inte mycket hänt. I trafiken gjorde man inledningsvis en mycket ambitiös analys och utvärdering av vilka faktorer som ledde till att folk körde ihjäl sig. Inom suicidområdet har detta fortfarande inte skett.</p><p>Ingen människa ska behöva känna att det inte finns någon annan utväg än att ta sitt liv. Varje självmord är en obeskrivlig tragedi. Det behövs mer forskning och kunskap om hur självmord kan förebyggas, och jag hoppas att kammaren i enighet kan komma fram till att Moderaternas förslag om en fördubbling av anslagen till forskning om självmord kan vinna gehör.</p><p>Inom området psykisk hälsa finns det en nationell samordnare, och för att särskilja psykisk hälsa från suicidprevention tror jag att en samordnare som fokuserar på den speciella problematiken kring självmord bör tillsättas.</p><p>Att minska självmorden är en av våra viktigaste uppgifter, och här får politiken inte svika. Tidiga och samordnade insatser kan troligen ändra förloppet för många av de människor som annars inte ser någon annan utväg än att ta sitt liv.</p><p>(Applåder)</p>",
    "intressent_id": "0522054204918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-12 14:40:23"
  }
}