{
  "anforande": {
    "dok_hangar_id": "5015021",
    "dok_id": "H60927",
    "dok_titel": "Protokoll 2018/19:27 Onsdagen den 12 december",
    "dok_rm": "2018/19",
    "dok_nummer": "27",
    "dok_datum": "2018-12-12 00:00:00",
    "avsnittsrubrik": "Kommissionens EU-strategi för automatiserad och uppkopplad rörlighet ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "70183cde-1918-e911-9112-901b0eac4c70",
    "anforande_nummer": "52",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi står inför ett vägskäl när det gäller automatiserade och uppkopplade fordon. Jag tror att de flesta av oss till och med har svårt att riktigt föreställa oss vad framtiden kommer att föra med sig.</p><p>Möjligheterna är både många och stora. Här finns just nu en potential att radikalt förändra vårt transportsystem, vår innovationsutveckling och vår arbetsmarknad. Tekniken kan också ge nya möjligheter till mobilitet och transporter inte bara i städer utan också i glesbygd. Det finns även möjligheter för personer som i dag har begränsad tillgång till egna transporter att faktiskt få ökad rörelsefrihet.</p><p>Framtidens transporter handlar om många olika saker. Det handlar inte minst om både svensk och europeisk konkurrenskraft. Det handlar om miljövinster, och det handlar om vem som bär ansvaret vid en eventuell olycka. Det handlar om trafiksäkerhet och så vidare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens EU-strategi för automatiserad och uppkopplad rörlighet</p><p>Detta är frågor som vi inte kan lösa själva här i Sverige. Här är EU verkligen ett bra exempel på hur vi tillsammans kan göra det bättre, och vad vi behandlar här i kammaren i dag är just kommissionens meddelande om en EU-strategi för automatiserad och uppkopplad rörlighet.</p><p>Strategin bygger på tre övergripande strategiska mål: för det första att vi ska utveckla viktig teknik och infrastruktur för att stärka EU:s konkurrenskraft, för det andra att säkerställa en inre marknad för säkert införande av automatiserad och uppkopplad rörlighet och för det tredje att hantera de socioekonomiska effekterna av automatiserad och uppkopplad rörlighet.</p><p>Så långt allt väl, för de här sakerna hänger ju ihop, och i normalfallet hade ett sådant här meddelande passerat kammaren relativt obemärkt - dock inte i dag. Anledningen till det är att vi har en reservation från Sverigedemokraterna, som å ena sidan säger sig vara för att stärka den inre marknaden, alltså målet om att stärka den inre marknaden, och å andra sidan är negativt inställda när det kommer till de övriga två målen. De ser ett behov av att vi utvecklar gemensamma normer och strategier för hur det här ska gå till, men när det kommer till målet om att utveckla teknik och infrastruktur och därmed använda också gemensamma resurser för det tycker de att detta är direkt dåligt. När det kommer till att hantera de socioekonomiska effekterna uttrycker man till och med att man redan tidigt har varit starkt kritiska till själva förekomsten av socioekonomiska åtgärder och projekt i EU-sammanhang.</p><p>Fru talman! Man tar sig för pannan. Vad är det egentligen Sverigedemokraterna vill uppnå? Inga pengar, ingen strategi för hur tekniken kan komma både glesbygd och städer till del, ingen tanke på hur teknikutvecklingen kan främja trafiksäkerheten för till exempel barn. Varför inte göra transporter tillgängliga för dem som i dag inte har möjlighet till egna transporter? Allt detta handlar ju om socioekonomiska effekter - hur vi kan göra transporter tillgängliga för medborgarna.</p><p>Fru talman! Jag yrkar bifall till utskottets utlåtande.</p><p>(Applåder)</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H601TU3",
    "replik": "N",
    "systemdatum": "2019-01-14 17:32:06"
  }
}