{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:266 om tillgången till byggbar mark",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7a959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "44",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi har ett byggande som ligger på nivåer som vi inte har sett på decennier. Det gäller det hyrda boendet, som har ökat väldigt kraftigt. Det gäller även det ägda boendet, som ligger på nivåer som är långt utöver det som vi såg byggas även under Alliansens åtta år vid regeringsmakten. Det är någonting som vi tillsammans borde kunna glädjas över.</p><p>Vi vill såklart ha ännu högre byggande, och detta är också något som vi arbetar för, även tillsammans med kommunerna i Sverige. Därför har vi en mer aktiv bostadspolitik än vi har haft på många år. Vi har ett januariavtal med ett stort antal punkter som rör just bostadsmarknaden, och vi har pratat om att vi behöver se över hyresstrukturen för både nybyggnation och det befintliga men också investeringsstöden, som leder till att vi bygger ett segment som inte har byggts under lång tid, det vill säga små hyreslägenheter med rimliga hyror. Vi har även kommit överens om att vi ska göra en skatteöversyn där bostadsmarknaden kommer att vara i blickfånget, för att få en bättre fungerande bostadsmarknad och också minska riskerna med hushållens skuldsättning.</p><p>Detta är bara ett axplock. Vi arbetar också aktivt med att korta handläggningstiderna på Lantmäteriet och samverka med kommunerna och även få dem att samverka regionalt, för det gäller ofta en regional bostadsmarknad där vi inte kan ha en situation där vissa kommuner tar sitt ansvar för bostadsförsörjningen medan andra inte gör det.</p><p>Vi har även en pågående inventering av statlig mark där vi ser hur staten som markägare kan bidra till att det byggs fler hus. Till exempel har Akademiska Hus inventerat sina marker och kommit med förslag på 28 000 bostäder som kan bidra till att minska bostadsbristen, särskilt bland unga och studenter. Vi tittar också på annan statlig mark, och en utredning arbetar nu med att titta på om staten kan bidra med sina markinnehav för att ytterligare minska bostadsbristen och bidra till ökat byggande.</p><p>Vi har alltså en aktiv bostadspolitik, och jag är övertygad om att den kommer att leda till att vi får en fortsatt dynamisk bostadsmarknad där vi ser en hög nivå på byggandet. Detta är något som vi välkomnar, och jag hoppas att vi kan arbeta tillsammans för att få en ännu högre nivå framöver.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H610266",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:23"
  }
}