{
  "anforande": {
    "dok_hangar_id": "5027740",
    "dok_id": "H60967",
    "dok_titel": "Protokoll 2018/19:67 Tisdagen den 26 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "67",
    "dok_datum": "2019-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:134 och 139 om RUT-avdrag för trygghetstjänster",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a341e42a-e365-e911-911b-901b0eac4c78",
    "anforande_nummer": "69",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret som var ett mer eller mindre elegant sätt att helt undvika frågan!</p><p>Mina frågor gäller det lite märkliga påfundet som benämns trygghets-RUT. Jag exemplifierade frågorna med väktartjänster och liknande. Ministern tar fasta på att överenskommelsen mellan regeringen och Centern och Liberalerna är så pass vag att man inte riktigt vet vad dessa trygghetsskapande tjänster ska gå ut på, och därför kan hon inte riktigt besvara frågorna.</p><p>Det här är inte riktigt rimligt. Naturligtvis handlar problemen med den politik som regeringen har aviserat inte om huruvida verksamheten ska genomföras av någon som kan titulera sig som ordningsvakt, parkeringsvakt eller väktare eller av någon som även saknar den sortens utbildning. Jag kanske måste upprepa frågorna och omformulera dem lite så att de förhoppningsvis blir tillräckligt vaga för att jag ska få svar.</p><p>Först och främst har hela RUT-konceptet, som gäller skattesubventioner riktade mot vissa sorters tjänster i anslutning till hemmet, i väldigt stor utsträckning sålts in politiskt och retoriskt genom att man säger att dessa tjänster ändå skulle bli av mot betalning men ske utanför skattesystemet, i folkmun kallade svartjobb. Även om det är svårt att föra i bevis att redan det nuvarande regelverket har hjälpt i detta uppstår frågan om det finns skäl att tro att dessa argument kan hävdas vid en ytterligare utvidgning av dessa subventioner till fler områden som är mer eller mindre godtyckligt framskissade. Det kan lite tillspetsat exempelvis vara så att regeringen misstänker att det finns ett betydande samhällsproblem med svartväktare av olika slag som på något sätt skulle förmås att arbeta vitt i stället.</p><p>Om vi inte ska tala specifikt om väktare får man i stället fråga sig om det finns andra typer av tjänster som ska ge den här ökade tryggheten, om vi diskuterar utifrån de givna premisserna. Det är inte lätt att veta vilka slags jobb som de här förment trygghetsskapande subventionerna ska gå till. Man får kanske gå till rättskällorna så gott det går, i detta fall Centerpartiets fantasirika motioner i dessa frågor. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Där kan man läsa att de är inne på tillsyn av hemmet vid resa eller frånvaro av annan anledning. Det behöver såklart inte vara väktare som göra detta. Det kanske är fråga om någon som kommer och rycker lite i dörren och ser om någon fortfarande är hemma eller om det är låst eller att någon vattnar blommorna åt en. Detta ska då skapa trygghet. Om detta är aktuellt och det är detta som det hela handlar om undrar jag om det här är rimligt. Är kostnader för den här typen av tillsyns- och bevattningsverksamhet av sådant slag att det bör skattesubventioneras? Och om det nu är så, uppgår det till sådana summor att det skulle kunna få märkbart positiva effekter på sysselsättning och ekonomi om man hjälper till ytterligare med skattesystemen?</p><p>Min andra fråga var om detta är den typ av verksamhet som är tänkt att vara en realisering av de så kallade enkla jobb som inte minst regeringens nyfunna samarbetspartier har tjatat mycket om. Det blir lite olika situationer om man tänker på utbildade vakter eller personer i allmänhet som ska till exempel vattna blommorna hos väsentligt bättre bemedlade villaägare som är på långsemester. Men det vore onekligen relevant att veta om detta mer generellt är den typ av arbetsmarknad som finansministern ser fram mot att subventionera fram med allmänna skattemedel. Det är sådant som jag tror att det vore intressant att få i alla fall ett hum om. Vad är regeringens intentioner med det som man nu har sagt att man ska gå fram med i någon form?</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H6C120190326ip",
    "replik": "N",
    "systemdatum": "2019-04-23 18:17:27"
  }
}