{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Närings- och regionalpolitik",
    "kammaraktivitet": null,
    "anforande_id": "c5f5e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "225",
    "talare": "Mats Nordberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Under valkampanjarbetet får vi politiker mer direkt input från våra uppdragsgivare, Sveriges folk, än kanske under hela mandatperioden. Jag vill därför dela med mig till kammaren av de påstötningar och impulser jag fick under kampanjen från skogsägare om skogspolitiken.</p><p>Sverige har en mycket framgångsrik skogssektor, utvecklad under lång tid i samverkan mellan skogsägare, samhällets företrädare och skogsindustrin. Vi gick under 1900-talet från relativt dåligt skötta skogar till ständigt högre volymer av växande träd, allt större skördade volymer av virke och allt bättre naturvårdshänsyn i skogsbruket. Den bärande idén var att låta skogsägarna sköta sin skog med frihet under ansvar.</p><p>Den nuvarande lagen, från 1993, fick ett tillägg. Naturvården, som fanns med även i tidigare lag, gavs nu uttryckligen lika stor vikt som virkesproduktionen. Men tolkningarna av vad lika vikt är för någonting går alltmer isär.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattNärings- och regionalpolitik</p><p>En tolkning är denna: Under årtionden utvecklades en svensk modell för skogsskötsel som bygger på naturvård och skogsskötsel på i huvudsak samma mark. Vi röjer inte bort ovanliga trädarter. Vid avverkning lämnar vi enstaka och grupper av träd kvar. Vi försöker undvika djupa hjulspår med mera. Vi vet från olika inventeringar att detta arbete med vardagshänsyn har varit och är framgångsrikt.</p><p>Den andra tolkningen av lagens lika vikt för skogsskötsel och naturvård innebär att Sveriges skogar helt enkelt tänks uppdelade i brukad skog, som hotar naturen, och helskyddad skog, som är bra för naturen. Det är den tolkningen, omsatt i praktik, som dagligen och inte minst under valkampanjen gjort många skogsägare upprörda.</p><p>Låt oss tänka oss en skogsägande familj! En skog som morfarsfar kanske planterade på 1920-talet kan ha skötts av tre fyra generationer innan det är dags för slutavverkning. När familjen lämnar in avverkningsanmälan efter 90 år av skötsel meddelar Skogsstyrelsen att beståndet nu definieras som nyckelbiotop, vilket gör avverkningen omöjlig. I praktiken är det avverkningsförbud efter 90 års arbete.</p><p>Jag ska inte här gå in på de olika grunder och former som kan leda till att avverkningar stoppas. Jag vill i stället fästa kammarens uppmärksamhet på vad som händer med motivationen för långsiktig skogsskötsel efter en upplevelse som den jag beskrivit. En sådan skogsägare kommer inte i framtiden att vara villig att investera i röjning, förstagallringar eller annan skötsel. Även hans grannar och bekanta kommer att påverkas. De har redan påverkats runt om i Sverige.</p><p>Herr talman! Skogssektorn, en av våra viktigaste näringar, är beroende av att skogsägare tror på rätten att få njuta frukten av sina investeringar, även årtionden efter att de gjorts. Samma tilltro ligger till grund för skogsbolagens investeringar i nya fabriker, arbetsplatser och exportinkomster för Sverige.</p><p>Ronald Reagan sa en gång: Do you know what the nine most terrifying words in the English language are? They are: I'm from the government, and I'm here to help.</p><p>Överfört till dagens ämne skulle det kunna bli: Vilka är de mest skrämmande orden i svenska språket? De är: Jag är från Skogsstyrelsen. Jag är här för att titta på din skog.</p><p>Så ska det inte vara. Skogsstyrelsen, Naturvårdsverket och länsstyrelserna består av tjänstemän. Jag utgår från att de arbetar för att uppfylla lagar, liksom riksdagens och regeringens intentioner. Därför är det vi som är ansvariga.</p><p>Under denna mandatperiod hoppas jag att vi ska arbeta tillsammans för att rädda den svenska modellen, med skogsskötsel och vård på samma plats, och skogsägarnas tilltro till modellen, så att de fortsätter att driva skogsbruket på samma höga nivå som hittills.</p><p>I vår tid, när vi vill minska användandet av fossilbaserade material och fossilbränslen, spelar de aktiva skogsbrukarna en nyckelroll. De behöver vårt stöd.</p>",
    "intressent_id": "0365748677411",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:38"
  }
}