{
  "anforande": {
    "dok_hangar_id": "5034366",
    "dok_id": "H60994",
    "dok_titel": "Protokoll 2018/19:94 Torsdagen den 16 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "94",
    "dok_datum": "2019-05-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Kollektivtrafik (forts. TU13)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "494124bf-868b-e911-9121-901b0e9b71a0",
    "anforande_nummer": "115",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Kollektivtrafiken har en avgörande roll i omställningen till ett hållbart transportsystem, vilket är fullständigt nödvändigt om vi ska kunna nå våra klimatmål och hejda klimatförändringarna.</p><p>Att resa tillsammans innebär ett mer energi- och yteffektivt sätt att resa. Det är alltså både miljövänligt med kollektivtrafik och leder till minskad trängsel och mer attraktiva städer. Dessutom väljer en stor andel av Sveriges kommuner och regioner att köra kollektivtrafiken på hållbara bränslen som biogas eller el.</p><p>Regeringens mål i <em>En klimatstrategi för Sverige</em> är att andelen persontransporter med kollektivtrafik, cykel och gång i Sverige ska vara minst 25 procent 2025 i riktning mot att på sikt fördubbla andelen gång, cykel och kollektivtrafikresenärer.</p><p>För att få fler att resa kollektivt behöver vi göra kollektivtrafiken både mer tillgänglig och mer attraktiv. Kollektivtrafiken behöver ha en ökad kapacitet, nå rätt målpunkter och erbjuda täta avgångar så att resenärerna har möjlighet att resa när de önskar. Dessutom är punktligheten avgörande för att tilliten till kollektivtrafiken ska öka.</p><p>Det behöver vara enkelt och attraktivt att välja kollektivtrafiken framför resor med mindre hållbara transportsätt som bil. För Miljöpartiet har det varit viktigt att vi i den nationella planen säkrar stadsmiljöavtalen som ger möjlighet till medfinansiering i kollektivtrafikåtgärder i kommunerna. 1 miljard per år under den kommande planperioden kommer att göra det möjligt att investera i såväl bussfiler som hela system för BRT, alltså bus rapid transit, och spårväg.</p><p>I augusti 2019 beräknas spårvägen i Lund öppnas. För att vi under min tid som ansvarigt kommunalråd i Lund skulle kunna fatta beslutet om utbyggnad av spårvägen var stadsmiljöavtalen helt avgörande. Förutom oss rödgröna partier var det Liberalerna som var framsynta nog att förstå att det var värt att satsa på spårburen trafik.</p><p>Rätt kollektivtrafikslag på rätt plats är viktigt för att få till den kapacitet som kan ta emot både dagens och framtidens resenärer. Grunden i många städer är såklart stadsbussen, men i stråk där det behövs en högre kapacitet är spårvägen viktig. Framöver vill vi i Miljöpartiet se att fler städer nyttjar möjligheten att satsa på spårväg. Det kan handla om städer som Malmö och Helsingborg, som har varit en del i projektet Spårvagnar i Skåne och därmed har påbörjat en planering, såväl som städer som Uppsala som har gjort bedömningen att spårvägen inte bara löser ett transportproblem utan också är en viktig del i stadsutvecklingen.</p><p>I Lund märkte vi tydligt hur beslutet om spårvägen möjliggjorde en stadsförnyelse som ökade investeringsviljan i bostäder och verksamheter längs stråket samtidigt som vi fick en välbehövlig upprustning av stadsrummet. På detta sätt liknar investering i spårväg faktiskt investeringar i tunnelbana och hela järnvägssystem. Det drar till sig investeringar och skapar utveckling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kollektivtrafik</p><p>Tunnelbanor erbjuder såklart en än högre kapacitet än spårvägen och är en bra lösning för stora städer med många invånare.</p><p>Att bygga ut kollektivtrafiken räcker dock inte. För att locka nya resenärer till kollektivtrafiken är det viktigt att inte låta sådana saker som osäkerhet kring hur man löser biljett bli ett hinder. Vi som reser ofta med kollektivtrafiken kan tycka att det är lite märkligt att vi ska behöva ha ett antal olika appar och kort för att kunna ta oss fram genom Sverige. Därför behöver vi ett nationellt biljettsystem som underlättar resandet både för oss som reser ofta och för den som reser med kollektivtrafiken vid enstaka tillfällen. På så sätt kan vi få fler att inse att kollektivtrafiken är ett bekvämt, säkert och miljövänligt alternativ till bilen.</p><p>Frågan om ett nationellt biljettsystem finns med i januariavtalet och bereds just nu i Regeringskansliet. Ett första steg blir enligt ansvarig minister Tomas Eneroth att tillsätta en utredning för att mejsla fram formerna för ett nationellt biljettsystem. För Miljöpartiet är det viktigt att ett uttalat mål med ett nationellt biljettsystem är att öka kollektivtrafikresandet. Men det är också viktigt att man ska kunna koppla på exempelvis hyr- eller lånecykelsystem på biljettsystemet, för att det ska gå att lösa hela resan, från dörr till dörr.</p><p>Fru talman! Jämställdhet i transportsektorn är en viktig fråga. Det är fortfarande på det sättet att kvinnor reser mer med kollektivtrafik än män. Samtidigt är män överrepresenterade bland dem som planerar och beslutar om kollektivtrafik. Det ökar risken för att kvinnors behov inte tillgodoses i tillräcklig utsträckning. Utskottet understryker därför att transporter är grundläggande för vår vardag och att jämställda transporter handlar om att ge kvinnor och män lika förutsättningar till exempelvis arbetspendling, utbildningspendling och förskolehämtning.</p><p>Fru talman! I betänkandet behandlas också frågan om färdtjänst, det vill säga kollektivtrafik för dem som på grund av någon funktionsnedsättning inte kan nyttja den reguljära kollektivtrafiken. Som tidigare ordförande i en teknisk nämnd som hade ansvar för kollektivtrafik- och färdtjänstfrågorna har jag på nära håll fått se utmaningarna med att få en fungerande färdtjänst när en upphandlad leverantör inte levde upp till avtalad kvalitet. Vi som offentliga upphandlare hade då ett begränsat handlingsutrymme då varken dialog eller viten hjälpte. Konkurrenssituationen var också så begränsad att det var svårt att hitta en annan utförare.</p><p>Jag är därför glad att regeringen i mars 2017 utsåg en särskild utredare för att analysera reglerna för särskilda persontransporter, exempelvis färdtjänst och sjukresor.</p><p>För vissa resenärer är vanan att köra bil så stark att de inte ens överväger att ta kollektivtrafiken, trots att möjlighet finns. Vi behöver därför locka fler bilresenärer att bryta invanda beteenden och pröva kollektivtrafiken. Beteendeförändring och mobility management är viktiga delar för att ställa om till mer hållbara transporter.</p><p>Andra resenärer har inte möjlighet att resa kollektivt, hur gärna de än skulle vilja. Att kollektivtrafiken främst finns i områden där det finns ett gott underlag av resenärer är naturligt. Men med utvecklingen av nya fordon och resande som tjänst finns potential för att utveckla kollektivtrafiken även på landsbygden. Det kommer utskottet att studera närmare i en forskningsöversikt av mobilitet på landsbygd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kollektivtrafik</p><p>Att bygga ett samhälle där den miljövänliga kollektivtrafiken är stommen och förstahandsvalet vid resor är kanske den viktigaste delen i att minska transportsektorns klimatutsläpp. Miljöpartiet kommer därför att på såväl nationell som lokal och regional nivå verka för ökad kollektivtrafik. Hög kapacitet, täta turer, attraktiva restider, punktlighet och komfort är alla viktiga delar i att skapa en attraktiv kollektivtrafik. För att skapa ett hållbart, attraktivt och modernt samhälle är kollektivtrafiken stommen.</p><p>Jag yrkar bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 28 maj.)</p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-06-10 15:51:54"
  }
}