{
  "anforande": {
    "dok_hangar_id": "5016251",
    "dok_id": "H60931",
    "dok_titel": "Protokoll 2018/19:31 Måndagen den 17 december",
    "dok_rm": "2018/19",
    "dok_nummer": "31",
    "dok_datum": "2018-12-17 00:00:00",
    "avsnittsrubrik": "Skatt, tull och exekution",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6f2dc0d9-0523-e911-9118-901b0e9b71a0",
    "anforande_nummer": "72",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Som stockholmare väljer jag att inte kommentera huruvida Göteborg är landsbygd eller inte.</p><p>Det är klart att fundamentet för ett välfärdsland är att man har ett skattesystem och ett skatteuttag och att de viktiga myndigheter som finns runt om skattesystemet fungerar. Tidigare i debatten har vi hört personer från vänsterkanten klaga på marknadens logik och om hur vi ska ta hårdare tag mot enskilda människor och enskilda företag. Jag tycker att det är beklagligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt, tull och exekution</p><p>Från mitt perspektiv är själva poängen med den här debatten att se till att vårt skatteuttag blir bättre och att det blir smidigare och enklare för företag och enskilda människor. Vi ska se till att vi har en skattenivå som är konkurrenskraftig i övriga världen, och vi måste uppdatera våra system och lagar så att också de som ägnar sig åt delningsekonomi får en rimlig byråkrati och kan utveckla sitt företagande.</p><p>Den tidigare regeringen höjde skatten med 45 miljoner kronor om dagen. Med 45 miljoner om dagen ökade man bördan på företagare, på enskilda människor, på dem som skapar resurser och välstånd - på dem som är fundamentet för vår välfärd. Samtidigt sprätte man pengar på subventioner till redan välbärgade. Man sprätte pengar på busskort till alla barn, även de barn vars föräldrar tjänar mycket pengar. Man sprätte pengar på elcykelsubventioner till alla människor, även de personer som tjänar mycket pengar.</p><p>Om man vill arbeta med jämlikhet och för ett rättvist skattesystem som uppbär stort förtroende från medborgarna, då tror jag inte att det är så man ska arbeta. I stället ska man se till att ha en låg och konkurrenskraftig skatt som tas ut på ett sätt som uppfattas som konstruktivt och inte tynger företag och enskilda människor med för mycket byråkrati.</p><p>Det har pratats ganska mycket om skatteflykt här. Jag och Liberalerna står självklart bakom att den skatt vi lagstiftar om att man ska betala, den ska man också betala. Vi måste ha internationella system och regler som ser till att ingen kommer undan att betala skatt så som man ska.</p><p>Men vi måste också se till att vi har skattenivåer som är så pass konkurrenskraftiga att Sverige är ett land som man vill flytta till och arbeta i och inte fly ifrån därför att skatten är för hög. Om vi vill motverka skatteflykt måste vi både sänka skatten så att färre personer vill fly, eller blir tvungna att fly, och ha tuffa regelverk och myndigheter som klarar av att upprätthålla lagen.</p><p>Fru talman! Jag tillhör ett parti som är positivt till internationalisering, till frihandel, till globalisering och även till urbanisering, som någon skällde på här tidigare. Jag är även positiv till det europeiska samarbetet. Jag tror att detta är saker som vi kan få ut frukterna av och även stärka genom att det europeiska folket tillsammans kommer överens om lösningar på hur skattesystem ska se ut, hur vi ska motverka fusk och hur vi ska motverka gränsöverskridande brottslighet.</p><p>Det var som sagt någon här som pratade om marknadens logik. Faktum är att skattesystemets yttersta roll är att upprätthålla kapitalismen som system: kapitalism i meningen allmän och lika äganderätt, det vill säga att alla människor ska ha lika och likadan rätt att äga, att alla människor ska kunna handla med samma varor på lika villkor och att man ska veta att ingen kan sno de saker som man äger ifrån en.</p><p>Det är därför som det är så viktigt med en tull som fungerar, en tull som både har befogenheter att kontrollera sådant som kommer in i landet och sådant som lämnar landet. Alla ska nämligen ha samma rätt att handla, och ska kunna handla, med samma varor på lika villkor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt, tull och exekution</p><p>Det är också viktigt eftersom att vi behöver stoppa det som är kriminellt att föra in, till exempel narkotika och illegala vapen. Den förra regeringen lade ganska mycket krut på att försöka hindra människor från att använda legala vapen av olika slag, vilket är jättemärkligt, för kriminella gäng använder ju inte legala vapen. De använder illegala vapen, och dessa förs in över vår gräns. Där har den förra regeringen varit svag och inte satsat tillräckligt mycket på tullen, vilket gång på gång visar sig i de skjutningar som vi har diskuterat tidigare i debatten.</p><p>De partier som har stöttat den förra regeringen säger då att det här bara är en övergångsbudget. Ja, men det är en övergångsbudget som är baserad på de tidigare åren när man år efter år har misslyckats. Tullen måste vara en frontlinje mot införsel av den här typen av varor, och jag är glad att Liberalerna i sitt förslag - som tyvärr inte vann gehör här i kammaren - ville lägga 150 miljoner kronor mer på tullen. Jag är ledsen över att övergångsbudgeten inte innehöll satsningar på tullen eller att regeringen under tidigare år inte har gjort detta.</p><p>Jag beklagar även att Moderaterna och Kristdemokraterna i sin budget inte har gjort tillräckligt stora satsningar på att stärka tullen. Det är klart att när de kommer upp här i talarstolen med så stora ord skulle man också vilja se lite större pengar bakom orden. Jag skulle önska att de åtminstone nådde upp till de 150 miljoner som Liberalerna hade velat se satsas här.</p><p>Fru talman! I Tensta, där jag bor, som inte är landsbygd men väl en del av storstaden Stockholm, ser vi konsekvenserna av den förra regeringens politik. Det är i Tensta och i liknande områden som föräldrar är rädda för att deras barn ska bli skjutna och dras in i kriminella gäng och droghandel.</p><p>Det är också så att man ser ganska få elcyklar på torget i Tensta eller i cykelrummet i mitt hus. Det är ganska få personer som har fått frukten av den förra regeringens politik. Men det är ganska många fler än på Södermalm, där det kanske finns fler elcyklar, som är rädda för att deras barn ska bli skjutna.</p><p>Det är klart att om man vill ha en stat och ett skattesystem som uppbär ett stort förtroende hos medborgarna, då kan man inte sprätta pengar på subventioner till redan rika människor. Då måste man i stället satsa på statens kärnverksamheter. Det ville Liberalerna i sitt förslag göra genom att ta bort pengar från subventioner av sådant som inte är statens kärnverksamhet, till exempel busskort även till rikas barn och elcykelsubventioner. I stället ska vi lägga pengar på sådant som är statens kärnverksamhet, till exempel tullen, och se till att vi inte får införsel av illegala vapen som till slut hamnar i kriminella gäng i mitt område och se till att vi inte har införsel av narkotika som till slut går till att finansiera de här gängen. Det handlar återigen om att vi inte ska subventionera sådant som faktiskt bara kommer människor till del som redan tjänar mycket pengar.</p><p>Fru talman! Sverige behöver sänka skatten. Sverige behöver ta ut skatt på ett sätt som är mindre byråkratiskt och gynnar företagande. Vi behöver försvara vårt kapitalistiska system genom att ha en tull som fungerar, och vi måste se till att satsa på det som är statens kärnverksamhet, fru talman. Tyvärr har Liberalernas budget fallit, annars hade jag självklart yrkat bifall till den. Nu vill jag i stället lyfta fram vårt särskilda yttrande. </p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H601SkU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:06:41"
  }
}