{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:236 om bristande cybersäkerhet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "41e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "33",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag konstaterar att vi verkar vara överens om den första delen av det senaste inlägget om samverkan mellan privat och offentligt. Jag vill bara återigen koppla det till att privata företag också har ansvar för att öka och jobba med sin cybersäkerhet. De kan inte överlåta det ansvaret på någon annan. Men samverkan kan göra oss ännu starkare tillsammans och avskräcka från angrepp eller intrång i Sverige.</p><p>Dessutom har samhället en del unika förmågor som privata företag inte har. Det är klart att det är en viktig fråga att diskutera om kretsen av organisationer som får ta del av detta - i dag myndigheter och statliga bolag - ska utvidgas eftersom vi också har privata företag som står för samhällskritisk verksamhet. Jag tycker att det är en viktig diskussion att föra, och den ligger helt i linje med de diskussioner som vi för.</p><p>När det gäller cyberkoordinatorn är det en ny tjänst, så det är klart att vi måste utveckla den över tid.</p><p>En dimension som inte nämndes här är det internationella arbetet. Mycket av arbetet för att motverka detta har internationella dimensioner. Vi har framför allt europeiska men också andra internationella samverkanspartner i detta som är helt centrala för ett regeringskansli och en regering att ha.</p><p>Här får vi en samlad struktur där också Statsrådsberedningen får ett tydligare mandat att jobba med dessa frågor och koordinera arbetet i Regeringskansliet men, återigen, inte överta allt ansvar. Ansvaret ligger ju på respektive fackminister, så det får inte vara så att någon slappnar av därför att vi nu har en koordinator på Statsrådsberedningen. Så får det inte gå till.</p><p>Frågan är kopplad till det säkerhetspolitiska råd som har koppling till statsministern. Det är därför vi har valt att göra kopplingen till statsministern genom det säkerhetspolitiska rådet. Jag hoppas att det är en funktion som kommer att visa sig vara framgångsrik och att vi får utveckla den över tid. Men det är också ett exempel på hur viktig vi anser att denna fråga är och att vi avser att stärka arbetet framöver.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H610236",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:34"
  }
}