{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:225 om vaccinationer och bioterrorberedskap",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5a959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi behöver strategi och tydligt ledarskap för att hantera de här frågorna på ett uppdaterat och seriöst sätt. Det räcker inte att höra förklaringar med andemeningen att vår beredskap är god när det finns många lösa trådar. Det här handlar om samhällets säkerhet. Det handlar om ansvaret för poliser, brandförsvar och andra välfärdsarbetare som kommer att vara i första linjen vid utbrott av en smittsam sjukdom.</p><p>Jag skulle vilja se regeringen presentera tydliga strategier för detta utifrån den globaliserade värld vi faktiskt lever i, inte utifrån en dåtid då människor levde och reste på ett helt annat sätt än i dag. Det har hänt ganska mycket i människors rörelsemönster de senaste decennierna. Svaret jag fått från riksdagens utredningstjänst visar att regeringens strategier inte direkt ligger i framkant.</p><p>Om ministern nu tycker att vi är väl förberedda vill jag veta hur man i regeringen ser på det faktum att vi förra året för första gången såg smitta från människa till människa i England, bara två timmars flygresa bort från Sverige, av sjukdomen apkoppor, närbesläktad med smittkoppor. Diskuterades detta utbrott över huvud taget på departementet? Har apkoppsfallen i Israel och Singapore över huvud taget diskuterats?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Vad är då statusen för biologiska vapen i dag? Jag kan nämna ett exempel. Förra året publicerades en artikel av forskare i Kanada som visade hela världen hur man kan tillverka det virus som orsakar hästkoppor, ett virus som påminner starkt om det betydligt farligare viruset smittkoppor. Forskarna hade beställt de olika delarna till virusets arvsmassa på internet och sedan pusslat ihop dem till ett fungerande virus. Publiceringen fick stark kritik, eftersom kunskapen kan utnyttjas för bioterror.</p><p>Doktor Filippa Lentzos är verksam på Kings College i London och har bland annat specialiserat sig på biologiska vapen. I en intervju framhåller hon att flera stater i dag nästan förväntar sig att biologiska vapen är på väg tillbaka. Därför finns det förberedelser för det med bioförsvarsprogram på flera ställen runt om i världen.</p><p>Stater och terrororganisationer har länge intresserat sig för att kontrollera sjukdomar till att bli massförstörelsevapen. År 2001 skedde den senaste attacken med biologiska vapen på ett sådant sätt att människor faktiskt dog när mjältbrandsbrev skickades runt till flera makthavare i USA.</p><p>Efter det började flera länder oroa sig på nytt, och nya biologiska försvarslabb har byggts över hela världen. Linjen mellan offensiva och defensiva biologiska och kemiska vapenprogram är tunn. Att det finns flera laboratorier ökar också risken för att olika former av vapen kan spridas och hamna i fel händer. Hoten mot samhället är komplexa, och Sverige måste ligga i framkant för de nya komplexa hoten. Internationellt och på EU-nivå finns en ökad medvetenhet om vad smittsamma sjukdomar - exempelvis smittkoppor, apkoppor, mjältbrand, ebola - kan innebära som potentiella hot mot samhället.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H610225",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:17"
  }
}