{
  "anforande": {
    "dok_hangar_id": "5008043",
    "dok_id": "H60911",
    "dok_titel": "Protokoll 2018/19:11 Onsdagen den 24 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "11",
    "dok_datum": "2018-10-24 00:00:00",
    "avsnittsrubrik": "Regelförenklingar inom ekonomisk familjepolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "faed7bd6-1ce8-e811-910f-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Kadir Kasirga (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att yrka bifall till regeringens proposition till riksdagen att anta de regelförenklingar som föreslås inom ekonomisk familjepolitik.</p><p>Vi lever i ett av världens mest jämställda länder, men det finns fortfarande områden inom föräldraförsäkringen som har hamnat på efterkälken. Med denna proposition blir det förändringar till det bättre.</p><p>I propositionen finns det många förslag - ett helt batteri - som gör det bättre och lättare för föräldrar, till exempel föräldrapenning vid mödravårdsbesök. Där föreslår regeringen att föräldrarna, för samma barn och tid, ska ha rätt till föräldrapenning i samband med besök hos mödravården under en graviditet. Föräldrapenning för sådana besök ska kunna lämnas från och med den 60:e dagen före den beräknade tidpunkten för barnets födelse till och med dagen för förlossningen. Förslaget lägger en grund för ett jämställt föräldraskap och tydliggör att ansvaret för ett barn är delat redan under graviditeten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regelförenklingar inom ekonomisk familjepolitik</p><p>Ett annat förslag är att en förälder alltid ska få föräldrapenning för att delta vid sitt barns inskolning, även om föräldern inte har barnet i sin vård. Det är viktigt att barn ges möjlighet till en trygg inskolning i förskola eller grundskola och att föräldrar kan delta i den utsträckning barnet behöver. Vi vet att en inskolning är en individuell process och att olika barn har olika behov. Detta förslag gör att den ekonomiska familjepolitiken blir mer modern och mer anpassad utifrån hur det ser ut i en familjs vardag.</p><p>I propositionen föreslås också att man ska kunna få tillfällig föräldrapenning för att lära sig vårda barnet. Föräldrarna ska inte behöva gå olika kurser för att lära sig att ta hand om barn, utan de ska gå samtidigt. Vi vet att det i dag är jättesvårt att ta hand om sjukt barn, speciellt barn med funktionsnedsättning. En tillfällig föräldrapenning ger en möjlighet att göra det bättre och lättare för dessa föräldrar.</p><p>Med alla de förenklingar och förslag som finns i propositionen skapas en grund för ett mer jämställt föräldraskap och förutsättningar för föräldrar att ha mer tid med sina barn.</p><p>Jag yrkar avslag på Sverigedemokraternas motion, speciellt den del som gäller att införa mödravårdsbesök redan från första dagen, vilket vi anser är orimligt. Det är mer rimligt att det är från 60:e dagen före beräknad förlossning, eftersom det är då det blir mer frekventa besök på mödravårdscentralen.</p><p>Med dessa ord vill jag yrka bifall till regeringens proposition.</p><p>(Applåder)</p>",
    "intressent_id": "0425115010020",
    "rel_dok_id": "H601SfU7",
    "replik": "N",
    "systemdatum": "2018-11-14 15:52:50"
  }
}