{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "Kommissionens meddelande om den inre marknaden i en värld som förändras",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a70b5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "2",
    "talare": "Åsa Eriksson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den här debatten om EU-kommissionens prioriteringar i arbetet med EU:s inre marknad kan te sig alldeles onödig eftersom näringsutskottets förslag är att den bara ska läggas till handlingarna - eller så är den hur viktig som helst.</p><p>Ända sedan 2008 har målet för den svenska handelspolitiken varit högsta möjliga grad av frihandel, en effektiv inre marknad och en öppen handelspolitik i EU. Detta har de allra flesta partier i Sveriges riksdag varit helt överens om.</p><p>Sveriges medlemskap i EU och utvecklingen av den inre marknaden har spelat stor roll både för svenska konsumenter, för svenska företag och framför allt för vår ekonomiska tillväxt. Som arbetstagare och studenter kan vi arbeta och studera var vi vill inom EU.</p><p>EU-länderna är tillsammans en stark och attraktiv part när vi ska förhandla om frihandelsavtal, och vi får mycket bättre villkor än vad till exempel Storbritannien nu verkar få när de ska förhandla om bilaterala avtal efter att de lämnar EU. Enligt OECD är det låginkomsthushåll i rika länder som tjänar mest på frihandel eftersom varor som framför allt det kundsegmentet köper blir avsevärt dyrare med tullar.</p><p>De nya reglerna för portabilitet i EU gör att vi i dag kan ta med oss streamingtjänster som Netflix och andra när vi reser. De nyligen antagna reglerna mot geoblockering gör att vi kan handla på nätet på lika villkor på hela den inre marknaden. Och jag är övertygad om att i princip alla, utom kanske telefonoperatörerna, uppskattar EU-beslutet om att man inte längre får ta ut några roamingavgifter mellan EU-länder, vilket gör att vi nu kan surfa fritt i andra EU-länder på samma sätt som hemma. Tack, kära EU-politiker, för det!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens meddelande om den inre marknaden i en värld som förändras</p><p>Fru talman! Vi är ett litet och extremt exportberoende land, och inte mindre än 1,4 miljoner svenskar har ett jobb att gå till tack vare vår utrikeshandel. För första gången sedan millennieskiftet ökar exporten i alla Sveriges län. Det skapar jobb och tillväxt i hela landet. Det är riktigt bra!</p><p>Ungefär tre fjärdedelar av utrikeshandeln går just till den inre marknaden, så den är livsviktig för svensk ekonomi och vår gemensamma välfärd. Slopade tullar, mindre administration och harmoniserade regelverk har gjort att 16 procent av alla svenska företag nu är exportföretag, och de allra flesta börjar sin internationella resa på den inre marknaden.</p><p>Jag vill citera Svenskt Näringslivs regionchef i Västmanland: \"EU har gett oss helt nya möjligheter att handla och samarbeta inom en av världens största integrerade ekonomier. EU:s inre marknad ger företagare från Västmanlands län [och för den delen alla andra län] tillgång till över femhundra miljoner potentiella kunder, och miljoner företag, investerare och samarbetspartners. Genom EU får vi dessutom tillgång till frihandelsavtal med icke medlemsländer, och kan agera på marknader som annars hade varit svårtillgängliga.\"</p><p>Business Sweden bedömer att ytterligare ungefär 35 000 svenska företag har exportpotential. Man kan räkna på vad det skulle göra för den svenska ekonomin och tillväxten om detta blev verklighet.</p><p>Fru talman! Om någon fortfarande skulle tro att det var dumt att Sverige gick med i EU och den inre marknaden bör följande fakta beaktas: Vår varuexport till länderna på den inre marknaden har ökat med drygt 500 miljarder kronor sedan EU-inträdet 1995. Antalet svenska företag på den inre marknaden har fördubblats de senaste tio åren. Hur skulle svensk ekonomi och svensk välfärd ha sett ut utan EU-medlemskapet?</p><p>Fru talman! Trots allt detta ser vi ett uppsving för högerpopulistiska och protektionistiska krafter i Europa. Gång på gång påvisas i olika studier att frihandel gynnar tillväxten, fattigdomsbekämpningen och jobbskapandet. Ändå har vi till exempel Sverigedemokraterna som, förutom att vingla hit och dit med krav på utträde och folkomröstningar och nu senast stanna-kvar-i-EU-pudeln, är minst sagt otydliga i sin linje gällande handelspolitiken och den inre marknaden. Man skriver till exempel i ena sekunden att man är för frihandel - det har vi också nyss hört ledamoten Tobias Andersson redogöra för här i talarstolen - och i nästa sekund att handelsavtal ska \"prioritera reell industriell tillväxt i Sverige\". Detta håller inte. Man får antingen äta frihandelskakan eller lämna den därhän. Det kan inte vara lätt att som väljare förstå vad Sverigedemokraterna egentligen vill med handelspolitiken och med EU.</p><p>Fru talman! De prioriteringar som kommissionen gör i skrivelsen håller vi i stort med om, men vi socialdemokrater vill betona vikten av att vi själva i Sveriges riksdag beslutar om vår skattepolitik, att den framgångsrika svenska modellen med starka parter på arbetsmarknaden värnas och att den inre marknaden anpassas till den digitala ekonomin.</p><p>En annan viktig aspekt, som framför allt OECD alltid framhåller, är att den tillväxt som handeln skapar måste komma alla till del. Vi ser att handelns fördelar gynnar män mer än kvinnor, och där finns mer att göra. Jämställdhet är inte bara rätt; det är också ekonomiskt smart. När kvinnor har jämlik tillgång till ekonomin och arbetsmarknaden leder det till mer hållbar tillväxt och till utveckling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens meddelande om den inre marknaden i en värld som förändras</p><p>Därför har regeringen tagit fram ett verktyg för att analysera handelsavtal, och man har också drivit på arbetet i Unctad med att underlätta kartläggning och analyser med att nytt verktyg, Trade and Gender Tool Box. Detta är jättebra, men mer måste göras även på den inre marknaden.</p><p>Ska högerpopulisterna och protektionisterna få ökat inflytande och förhindra utvecklingen av den inre marknaden och i förlängningen den svenska tillväxten och välfärden, eller ska vi som inser fördelarna med öppenhet och konkurrens få folkets mandat att genomföra de nödvändiga förändringar som behövs för till exempel anpassning till den digitala ekonomin, bättre möjligheter till tjänsteexport och cirkulär ekonomi? Är den här debatten onödig eller hur viktig som helst? Den 26 maj avgör väljarna i vilken riktning EU ska gå. Jag hoppas förstås på ett starkt mandat för oss som vill fortsätta driva på för öppenhet och konkurrens.</p><p>(Applåder)</p>",
    "intressent_id": "0296384583518",
    "rel_dok_id": "H601NU10",
    "replik": "N",
    "systemdatum": "2019-04-03 18:59:27"
  }
}