{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Ersättningsrätt och insolvensrätt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "11bdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "1",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! För tids vinnande yrkar jag bifall endast till reservation nr 1, men vi moderater står givetvis bakom alla våra reservationer.</p><p>Fru talman! Det motionsbetänkande vi nu diskuterar gällande ersättnings- och insolvensrätt täcker ett mycket brett område, även med civilutskottsmått mätt. Jag tänkte kort gå igenom de fyra reservationer som vi från Moderaterna har inom ett antal olika frågor.</p><p>Vår första reservation hanterar det faktum att utmätning av lös egendom som smycken, kontanter, bilar med mera i dag får göras av Kronofogdemyndigheten eller genom myndighetens försorg genom så kallad distansutmätning. Det har visat sig att det inte alltid är möjligt att genomföra de här distansutmätningarna. Konsekvensen av detta kan bli att om polisen stoppar en kriminellt belastad och skuldsatt person med en värdefull bil kan man inte omhänderta bilen. Både Polismyndigheten och Kronofogdemyndigheten har uppmärksammat behovet av en ändrad lagstiftning och påpekat att en ändring i lagen skulle kunna leda till att betydligt mer egendom kan utmätas.</p><p>Vi anser att det är viktigt att samhället skickar en signal till medlemmarna i de kriminella gängen om att deras livsstil inte lönar sig i längden. Därför vill vi se en ändring av lagstiftningen, så att Kronofogdemyndigheten ska kunna utföra distansutmätning i betydligt fler fall än vad som är möjligt i dag.</p><p>Fru talman! Vår andra reservation har vi tillsammans med Centern, Liberalerna och Kristdemokraterna. Den handlar om den angelägna frågan att förkorta gäldenärernas totala överskuldsättningsperiod, så att de så snabbt som möjligt kan bli ekonomiskt rehabiliterade och komma tillbaka till ett mer normalt samhällsliv. Det är bättre att snabbt befrias från sin skuld än att erbjudas tidsbegränsade avbetalningsfria perioder under pågående skuldsanering.</p><p>Vidare säger vi att regelverket för skuldsanering bör vara rättvist och förutsägbart. Vi anser mot den bakgrunden, fru talman, att betalningsplanen som huvudregel ska bestämmas till tre år i stället för fem. Som jag sa innan finns det då inte någon anledning att dessutom låta två månader per år vara betalningsfria.</p><p>En annan moderat reservation handlar om kommunernas budget- och skuldrådgivning, som spelar en viktig roll i skuldsaneringen. Att kommunernas skyldighet att lämna budget- och skuldrådgivning har förtydligats är något vi välkomnar, men vi menar att detta bör regleras i skuldsaneringslagen och inte i socialtjänstlagen. Tillsynsansvaret bör överföras till Konsumentverket, som redan i dag, fru talman, har till uppgift att stödja budget- och skuldrådgivningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ersättningsrätt och insolvensrätt</p><p>Vidare konstaterar vi att tillgången till snabba krediter aldrig har varit större än i dag, vilket tyvärr även innebär att överskuldsättningen ökar. En strategi mot överskuldsättning måste därför också inbegripa åtgärder i ett tidigare led som gör att överskuldsättningen aldrig blir ett faktum. Vi anser att skuldsaneringsinstitutet bör göras mer tillgängligt för människor som verkligen behöver det och för vilka en skuldsaneringsprocess skulle öppna en väg ut ur skuldfällan.</p><p>Vi föreslår därför att den kommunala budget- och skuldrådgivningen får ett tydligare uppdrag, så att den kan komma in tidigare i processen och på så sätt hjälpa enskilda att tidigt komma ur överskuldsättning. Det bör införas en maximal kötid för att få hjälp av den kommunala budget- och skuldrådgivningen. Möjligheterna för ordinarie kreditgivare på marknaden att erbjuda saneringslån är också någonting som vi anser bör utredas.</p><p>Fru talman! Vi anser också att regeringen bör återkomma till riksdagen med förslag på åtgärder som innebär en förstärkning av stödet från det offentliga i syfte att förbättra skuldsaneringen.</p><p>Vår sista reservation handlar om företagsrekonstruktion. Lagstiftningen om företagsrekonstruktion är viktig för att fler företag ska få möjlighet till en andra chans. Ett företag som långsiktigt bedöms ha överlevnadsförmåga men som mer eller mindre tillfälligt har hamnat i betalningssvårigheter ska också enligt vår mening kunna rekonstrueras i stället för att försättas i konkurs. Företagsrekonstruktion är därför ett sätt att minska risken för ett misslyckande, men möjligheten används i liten utsträckning. För att fler krisande företag ska använda sig av företagsrekonstruktion och för att antalet lyckade rekonstruktioner ska öka behöver borgenärerna ha förtroende för institutet. Om det handlar vår sista reservation i betänkandet, fru talman.</p><p>I detta anförande instämde David Josefsson (M).</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H601CU6",
    "replik": "N",
    "systemdatum": "2019-03-27 14:14:20"
  }
}