{
  "anforande": {
    "dok_hangar_id": "5030646",
    "dok_id": "H60974",
    "dok_titel": "Protokoll 2018/19:74 Fredagen den 5 april",
    "dok_rm": "2018/19",
    "dok_nummer": "74",
    "dok_datum": "2019-04-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:157 om fler lärare",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "babcd5cd-1868-e911-911b-901b0eac4c78",
    "anforande_nummer": "79",
    "talare": "Johanna Rantsi (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det gläder mig att Anna Ekström talar om kompetensutveckling. Jag tror dock inte att vi ska glömma att detta behöver ske utifrån lokala behov. Behovet behöver komma från gräsrotsnivå. Jag tror att vi ska akta oss för att spetsa till det för mycket från politiskt håll.</p><p>Det behövs däremot ökade statliga satsningar, men vi kan inte ha för mycket statsbidrag som är riktat till skolorna. Kommunerna står inför gemensamma utmaningar, men de har även väldigt olika sådana. Kommunpolitiker står handfallna på många ställen. Resurser räcker inte till. Lärarbristen har här varit det största problemet. Det har bidragit till en löneglidning som vi ser på många håll i landet. Lönerna har där ökat väldigt fort. Det gör att det är brist på resurser i många kommuner. Att lärarlönerna ökar är positivt på väldigt många sätt, men det bidrar också till nya problem.</p><p>Kommuner i olika delar av landet har olika förutsättningar. Jag är oroad över att likvärdigheten inte upprätthålls i svensk skola. Utvecklingen pekar nu på att elever inte kommer att få samma förutsättningar oberoende av var i landet de bor.</p><p>Lärarbristen botas inte med fler platser på lärarutbildningen, utan vi behöver höja kvaliteten på lärarutbildningen och se till att läraryrket blir attraktivt igen. Framför allt behöver Skolverket fortsätta att se över lärarnas tidsanvändning och lämna förslag på hur mer tid kan frigöras till planering, till kvalitetssäkring och för undervisning.</p><p>För att lösa kompetensförsörjningsproblemet måste lärare få vara lärare. Det verkar vi vara ganska överens om. Man måste undervisa och tillbringa mer tid med faktiska elever.</p>",
    "intressent_id": "0709911904721",
    "rel_dok_id": "H610157",
    "replik": "N",
    "systemdatum": "2019-04-26 13:46:20"
  }
}