{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Bostadspolitik (forts. CU11)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "cb4c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "176",
    "talare": "Emma Hult (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Jag håller med Momodou Malcolm Jallow om att vi behöver verktyg för att kommunerna ska leva upp till det bostadsförsörjningsansvar som jag tycker att de ska ta.</p><p>Det lämnades en utredning ganska nyligen - jag vågar inte säga exakt när - där man har tittat på just hur man kan göra en fördelning på regional nivå. Det kan ju vara så att en kommun kanske inte har markförutsättningarna, ekonomin eller infrastrukturförutsättningarna för att sörja för fler bostäder. Det kanske är det som behöver tillföras, eller så kan man helt enkelt se till att tillföra de bostäderna någon annanstans i regionen. Men det behöver ske på ett planerat sätt och inte som i dag.</p><p>Jag kan ta ett lokalt exempel, eftersom du så väl känner till det. Malmö tar ett enormt stort ansvar, medan många av de små grannkommunerna väljer att inte göra någonting. Jag tycker att det är anmärkningsvärt och sorgligt att Lomma, Staffanstorp och Vellinge inte tar ansvar i den utsträckning som de behöver göra på bekostnad av Malmö. Där är vi nog helt överens. Jag tycker att det är viktigt att vi ser till att alla kommuner tar sitt bostadspolitiska ansvar, och då behöver vi nog fler verktyg än vad vi har i dag.</p><p>Jag brukar i den här kammaren nämna villamattorna, vilket jag inte gjorde i mitt anförande den här gången. Jag vill så gärna se till att fler människor får möjlighet att bo i de delarna, gärna i hyrt boende eller i bostadsrätter.</p><p>Det finns enormt mycket ytor som inte används effektivt i Sverige och som vi behöver använda bättre. Jag tror att alla skulle må bra om det stod ett hyreshus någonstans i villamattornas rike.</p><p>(Applåder)</p>",
    "intressent_id": "0628870165823",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-02 19:34:53"
  }
}