{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Genomförande av rättshjälpsdirektivet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7f1af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "22",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Rättshjälpsdirektivet är som namnet antyder ett direktiv från EU. Vi är, liksom andra medlemsstater, skyldiga att implementera det.</p><p>I utskottet röstade en majoritet ned propositionen. Vi får se hur det går här och vilka eventuella konsekvenser det blir. Det finns risk för att Sverige kommer att drabbas av vite. Även om vi ännu inte vet hur mycket det i så fall blir vet vi åtminstone att det är pengar som skulle ha kunnat användas till annat, exempelvis fler poliser.</p><p>Pengarna är en del i detta, men frågan är också vad detta är tänkt att lösa. Det ska lösa ett problem som faktiskt finns, nämligen att människor som anhålls av polis på natten när domstolar är stängda inte får en förordnad försvarare och då kan komma att släppas. Det kan i sin tur få konsekvensen att det blir svårare att utreda brott. Det kan också bli svårare att få dem som har begått dessa brott fällda.</p><p>I propositionens förslag är tanken att komma till rätta med detta problem. Invändningen att det är principiellt fel att åklagare ska utse försvarare är helt riktig; det vore ett principiellt problem. Men, herr talman, det är ett problem som enligt mig skulle kunna överbryggas, åtminstone under en övergångstid. Det går att se framför sig system där vi kommer överens, i samråd med exempelvis Advokatsamfundet, om listor. Man skulle några timmar senare, när domstolen är öppen, ha möjlighet att byta försvarare i det fall man inte är nöjd.</p><p>Att inrätta en jourdomstol skulle vara bättre. Vi är överens om det. Det är dock något som ännu inte är utrett. En utredning kommer att ta tid och kosta pengar.</p><p>Det hade varit möjligt att rikta ett tillkännagivande om en jourdomstol och ändå göra förändringen nu och implementera direktivet på föreslaget sätt. Tyvärr väljer man, herr talman, att inte göra det. Moderaterna och andra oppositionspartier vill i stället fälla förslaget. Säkerligen kommer de att skylla på regeringen. Men är man den som tar ett beslut är man också ansvarig för konsekvenserna. I det fall misstänkta kommer att släppas bär Moderaterna ansvaret för det på grund av den situation som har uppstått.</p><p>Herr talman! Jag yrkar härmed bifall till reservation 1.</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H601JuU20",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:19"
  }
}