{
  "anforande": {
    "dok_hangar_id": "5005284",
    "dok_id": "H6097",
    "dok_titel": "Protokoll 2018/19:7 Tisdagen den 16 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "7",
    "dok_datum": "2018-10-16 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Arbetsmarknad och ekonomi",
    "kammaraktivitet": null,
    "anforande_id": "0d9f6f9f-bce1-e811-910f-901b0eac4c70",
    "anforande_nummer": "65",
    "talare": "Johan Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag hade tänkt hålla mig till arbetsmiljöns värde och vikt. </p><p>Vi kan konstatera att vi har haft fyra väldigt framgångsrika år när det gäller arbetsmiljöarbetet i Sverige. Vi har i dag ungefär 5 miljoner sysselsatta som varje morgon går till ett jobb, och de ska naturligtvis värnas när det gäller arbetsmiljön. Det som har skett under de år vi har haft en rödgrön regering är att vi har jobbat med trygghet i anställningen, medbestämmande, god arbetsmiljö, jämlikhet och jämställdhet samt livslångt lärande. Det är de grunder vi har haft i den moderna arbetsmiljöstrategin, som är antagen för perioden 2016-2020. Det finns tre prioriterade områden. </p><p>När det gäller nollvisionen mot dödsolyckor och förebyggandet av arbetsolyckor är det en kamp vi måste vinna varje dag. Fortfarande kommer det med jämna mellanrum rapporter om att det har inträffat dödsfall i arbetsmiljö. Det är dödsfall där en far, en son eller en bror - eller vem det nu är - inte kommer hem från sitt arbete på kvällen. </p><p>Det handlar om ett hållbart arbetsliv, vilket innebär att man ska kunna jobba till dess man blir pensionär. Man ska orka hela vägen fram.</p><p>Det handlar också om den psykosociala arbetsmiljön. Vi ser i dag att många slås ut. </p><p>Det som har skett under de här åren är att vi har satsat pengar och resurser för att detta ska kunna genomföras. Vi har stärkt Arbetsmiljöverket med 100 nya arbetsmiljöinspektörer. Vi har byggt ut företagshälsovården. Vi har startat ett nationellt centrum för insamling och spridning av kunskap om forskningsresultat om arbetsmiljön, vilket är beläget i Gävle. </p><p>Vi har gjort det svårare att stapla visstidsanställningar på varandra, för även arbetstiden är en viktig del när det gäller att skapa en bra arbetsmiljö. Vi har kommit loss när det gäller heltid som norm på arbetsmarknaden, och då tänker jag framför allt på offentlig sektor. Det finns också utredningar som är på gång när det gäller andra delar av arbetstidsuttaget, och då tänker jag framför allt på detta med hyvling och delade turer. Vi har även varit tydliga med att vi vill ta bort den allmänna visstidsanställningen, och vi har skapat kontakt mellan olika myndigheter för hårdare tag mot arbetslivskriminaliteten. </p><p>Detta är en del av det som har skett under den mandatperiod som har gått men också det vi vill fortsätta med under den nuvarande perioden. Jag hoppas nu innerligt att vi får en regeringskonstellation som kommer att värna arbetsmiljön, värna arbetslivet och, i allra högsta grad, värna det goda arbetet.</p><p>(Applåder)</p>",
    "intressent_id": "0964730940415",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-06 13:08:50"
  }
}