{
  "anforande": {
    "dok_hangar_id": "5036696",
    "dok_id": "H609106",
    "dok_titel": "Protokoll 2018/19:106 Måndagen den 17 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "106",
    "dok_datum": "2019-06-17 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande",
    "underrubrik": "Vissa frågor om regeringens förhållande till riksdagen (kapitel 1)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d88dc400-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Föregående talare har gått igenom och pekat på två ärenden i det kapitel vi nu diskuterar. Det är dels granskningen av förankringen i riksdagen av anskaffningen av ett luftvärnssystem, dels arbetsmarknadsministerns agerande i fråga om Europeiska arbetsmyndigheten. Jag ska kommentera dessa ärenden, men jag behöver inte gå in på dem i sak eftersom föregående talare har redogjort för dem mycket väl. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkandeVissa frågor om regeringens förhållande till riksdagen (kapitel 1)</p><p>Fru talman! Detta är två ärenden som visar att det inte enbart handlar om förmågan att följa formella regler till punkt och pricka - det har KU nämligen konstaterat är gjort - utan att även en följsamhet gentemot våra institutioners behov av insyn och förväntan på saklighet och uppriktighet är eftersträvansvärd. Detta är också något som KU faktiskt konstaterar. För att de folkvaldas arbete ska fungera på allra bästa sätt och för att förtroendet för makt- och uppgiftsdelningen mellan riksdag och regering ska upprätthållas är det viktigt att information lämnas i rätt tid, att den är saklig och riktig och att den sedan följs upp. Förankring ska ske på ett förtroendefullt sätt institutionerna mellan. </p><p>Dessa två ärenden visar, fru talman, att det är bättre att informera en gång för mycket än en gång för lite. Det är bättre att vara ute i god tid än för sent, och det är bättre att vara aktsam om löften som utges. Förtroenden som fås i riksdagen behöver också följas och göras uppföljningsbara.</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H601KU20",
    "replik": "N",
    "systemdatum": "2019-08-29 12:30:50"
  }
}