{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:11 och 26 om djurrättsmotiverad terrorism",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3b5fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "50",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag börjar med diskussionen on anmälningar.</p><p>Jag tror att det är otroligt viktigt att vi gemensamt i denna kammare är väldigt tydliga med att brott ska anmälas. Det är grundförutsättningen för att polisen ska kunna göra sitt jobb och för att polisen ska kunna utreda brott och lagföra människor.</p><p>Men det är också viktigt för att få en helhetsbild. Om man inte kan se samband mellan olika aktiviteter av denna typ har vi tappat en del av verktygen för att lösa detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta förekommer i samband med olika brottsfall där det förekommer diskussioner om att människor inte vill eller vågar anmäla brott. Jag tror dock att det är otroligt viktigt att vi står upp för principen att detta är viktigt, för annars kommer såväl man själv som andra att drabbas i större utsträckning. Som så kallad polisminister är det viktigt för mig att hjälpa polisen att få det underlag som krävs för att komma till rätta med detta.</p><p>Den andra frågan handlade mer om polisnärvaro och kapacitet.</p><p>Det är ju de facto så att polisen under de senaste åren har tvingats till nästan orimliga prioriteringar därför att polisorganisationen har varit för svag. Det har funnits för få anställda, vilket har gjort att man inte har haft en tillräckligt stark närvaro i hela landet. De senaste åren har inneburit att det tillskott som nu ändå växer inom polisen i mångt och mycket har hamnat i de mest brottsutsatta områdena, inte minst kopplat till skjutningar.</p><p>Jag har full förståelse för om polisen just nu känner att man inte har sett den ökning som folk pratar om, men ökningen har skett på vissa platser som var väldigt brottsutsatta.</p><p>Jag har rest väldigt mycket som ny inrikesminister, och det har knappt funnits något område jag kommit till där man inte diskuterat hur de nya resurserna ska fördelas. Vad ger mest effekt? Var får vi mest effekt av en effektiv polisorganisation när de nya aspiranterna kommer ut i denna organisation? Samtidigt anställs också fler civilanställda som kan hjälpa till med en del av utredningsarbetet för att avlasta polisen så att den kan vara ute.</p><p>En av de främsta prioriteringar som rikspolischefen har med den nya organisationen och med den växande plan för 10 000 fler anställda som rikspolischefen jobbar med är att ha en bättre lokal närvaro över hela landet. Detta är också någonting som regeringen kommer att följa upp väldigt noga. Det är en av anledningarna till att vi nu gör historiskt stora satsningar på polisen, både i år och under de kommande åren.</p><p>Det har förekommit diskussioner om att Säkerhetspolisen inte alls är inkopplad i detta arbete, och det vill jag dementera. När jag talar med polisen får jag höra att de har samarbete med Säkerhetspolisen i de frågor där de anser att det är nödvändigt. Det handlar om kopplingen till mer politiskt motiverad verksamhet och om vissa individer eller grupperingar som de vill kunna följa i utredningsfasen.</p><p>En grundläggande förutsättning som är lite tråkig i interpellationsdebatten är att jag i första hand vill ha förtroende för att polisen och Säkerhetspolisen gör rätt bedömningar när det gäller vilka insatser som ska göras och hur arbetet ska organiseras och bedrivas. Min inställning är, i alla fall tills jag motbevisas, att jag vill ge polisen och Säkerhetspolisen chansen att göra sitt arbete utan att jag går och dirigerar deras arbete.</p><p>De har sagt att de tar detta på allvar. Jag kommer att följa frågan, men exakt hur de ska organisera arbetet tror jag faktiskt att Polismyndigheten är bättre än jag på att bestämma.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H6C120190312ip",
    "replik": "N",
    "systemdatum": "2019-04-02 17:07:48"
  }
}