{
  "anforande": {
    "dok_hangar_id": "5020863",
    "dok_id": "H60944",
    "dok_titel": "Protokoll 2018/19:44 Onsdagen den 30 januari",
    "dok_rm": "2018/19",
    "dok_nummer": "44",
    "dok_datum": "2019-01-30 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "d0d5f69f-c239-e911-9116-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Jimmie Åkesson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Så har vi då till slut, efter mer än fyra månaders kaos, en regering på plats och en statsminister. Det är ingen ny statsminister och ingen ny regering. Trots att båda regeringspartierna tydligt gick bakåt i valet i höstas är det ändå samma statsminister och samma partier som besitter makten i Rosenbad. Man tänker förstås då att detta inte alls var den vilja som väljarna gav uttryck för i september. Då röstade man faktiskt bort den här regeringen.</p><p>Samtidigt, fru talman, sitter inte den här regeringen där på samma villkor nu som under den förra mandatperioden. Vi ser ett nytt politiskt landskap träda fram, och i det nya landskapet är inte regeringen bara en utpräglad vänsterregering. Den företräder hela den vänsterliberala majoriteten här i riksdagen, om än i form av en på papperet ytterligt svag minoritetsregering.</p><p>Med detta perspektiv, fru talman, är den här utvecklingen varken särskilt förvånande eller särskilt ologisk - tvärtom. Så här ser det ut i vår omvärld. Sverige har blivit ett mer normalt land i en europeisk kontext. Även svensk politik skulle förr eller senare hamna i ett läge där de frågor som är relevanta i samtiden också får stå i centrum för hur den politiska kartan ritas. I grunden är det positivt, något som bör bejakas, även om jag förstås helst hade sett en helt annan majoritet än den vänsterliberala allians som just nu ligger till grund för regeringsbildningen.</p><p>Fru talman! Mot denna vänsterliberala allians är Sverigedemokraterna i opposition. Vi kommer att vara en offensiv opposition, en offensiv opposition mot slapphänt hantering av grov organiserad brottslighet, mot kravlös och splittrande integrationspolitik, mot den aviserade återgången till en ansvarslös migrationspolitik, mot skattesänkningar för de rikaste på bekostnad av döende cancerpatienter och barn med funktionsnedsättning, mot ineffektiv miljöpolitik som utarmar landsbygden och svensk konkurrenskraft.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Fru talman! Sverigedemokraterna kommer att vara en offensiv konservativ opposition i Sveriges riksdag. Varje dag kommer vi här i Sveriges riksdag att ta kampen för tryggheten - trygghet på gator och torg, trygghet i hemmet, trygghet på jobbet, trygghet i ålderdomen, trygghet vid arbetslöshet och trygghet vid sjukdom.</p><p>Fru talman! Vi kommer att slåss för att återupprätta ett folkhem byggt på gemenskap, hemkänsla, tillit, flit och plikt. Varje dag kommer vi att kämpa för det Sverige som så många svenskar fortfarande känner sitt land, som det trygga sammanhållna Sverige.</p><p>Det är också det öppna Sverige, det Sverige som förstår vikten av samarbete och handel med omvärlden, som förstår att man bäst löser gemensamma problem genom gemensamma ansträngningar och som ser som sitt ansvar att hjälpa till i de delar av världen där livsvillkoren är avsevärt sämre än här. Det är ett Sverige som också tar ansvar för denna öppenhet och inte låter öppenheten äventyra välfärden, tryggheten, sammanhållningen och vår rätt att själva forma vårt samhälle, ett Sverige som inte äventyrar själva portalparagrafen i regeringsformen: All offentlig makt utgår från folket.</p><p>Fru talman! Detta är våra prioriteringar under denna mandatperiod.</p><p>(Applåder)</p>",
    "intressent_id": "051207517226",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-02-26 13:33:30"
  }
}