{
  "anforande": {
    "dok_hangar_id": "5016997",
    "dok_id": "H60934",
    "dok_titel": "Protokoll 2018/19:34 Torsdagen den 20 december",
    "dok_rm": "2018/19",
    "dok_nummer": "34",
    "dok_datum": "2018-12-20 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "17f8457f-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "135",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till förslaget i betänkandet under punkterna 1 och 2. </p><p>Denna debatt handlar om våra prioriteringar när det gäller areella näringar, landsbygd och livsmedel. Detta är en oerhört viktig del av vår budget. </p><p>De gröna näringarna utgör basen för en levande landsbygd. Deras välmående bygger vårt välstånd. Stad och land är beroende av dem. Det är även klimatet. Deras gröna fingrar vårdar Sveriges gröna lungor. Därför, fru talman, är det vårt jobb att skapa förutsättningar för de gröna näringarna att göra sitt jobb. Därför är Moderaternas och Kristdemokraternas budget ett viktigt steg på landsvägen. </p><p>Många är de politiker som talar sig varma för en levande landsbygd och ökad livsmedelsproduktion. Men när det väl kommer till kritan är det inte alla som trycker på rätt knappar i denna kammare. De väljer att straffa avstånd i stället för utsläpp. De säger nej till regelförenklingar som kan minska administrationen och stärka konkurrenskraften. De säger nej till gårdsförsäljning, trots att det finns all anledning att låta det sjuda på landsbygden. De misstror skogsbrukarnas förmåga att ta ansvar under frihet. Och de ökar ständigt kostnaderna för jordbrukarna som om de tog dem för givna. </p><p>Fru talman! I somras drabbades jord- och skogsbruk hårt. Svår torka bredde ut sig, och omfattande skogsbränder härjade. Skördar gick förlorade, skog som brukats i generationer gick upp i rök och lantbrukare tvingades nödslakta djur. Det var en sommar som kommer att gå till historien, och vi kommer alltid att minnas hur samhället ställde upp. Nu är det tid för oss politiker att ställa upp. </p><p>I vår budget har vi därför avsatt 760 miljoner kronor till dem vars inkomster har gått förlorade till följd av torkan. Utöver detta har vi avsatt 72 miljoner kronor till landets skogsbrukare. Men det krävs mer. Den akuta krisen har riktat ljuset mot ett ännu större problem, nämligen bristande marginaler och alltför svag motståndskraft. Vår linje är tydlig: Lantbrukarnas konkurrenskraft måste stärkas. För att det ska ske måste regelkrånglet och kostnaderna minska. Alltför stora pålagor riskerar att leda till att den svenska produktionen slås ut till förmån för varor från andra länder. Det är inte så vi stärker svensk livsmedelsproduktion, det är inte så vi stärker svensk ekonomi och det är inte så vi förbättrar miljön.  </p><p>En stor del av kostnadsbördan består av skatter, inte minst på drivmedel till de maskiner som behövs i produktionsleden för jord- och skogsbruk. Transporter av råvaror från skogen eller livsmedel från åkrar och stall är en förutsättning för att vi ska kunna göra en grön och hållbar omställning i samhället. För allt detta krävs det dock att vårt jord- och skogsbruk inte konkurreras ut till förmån för andra alternativ. Det vinner ingen på. Därför föreslår Moderaterna och Kristdemokraterna ytterligare återbetalning av skatten på den diesel som används i de gröna näringarna. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Devisen \"frihet under ansvar\" har tidigare gällt för svensk skogspolitik. Det har tjänat oss väl. Just frihet under ansvar har byggt upp de fina värden som vi ser i skogarna i dag och som många nu vill skydda. </p><p>Under den senaste mandatperioden har dock osäkerheten blivit allt större hos våra svenska skogsägare. Regeringen och myndigheterna gör alltmer omfattande ansträngningar för att inskränka vårt hållbara skogsbruk. Miljöministern har till och med gått så långt att hon i denna kammare har gett uttryck för att det vore orimligt om staten skulle ersätta alla som får sin äganderätt inskränkt. Det skadar tilltron, långsiktigheten och investeringsviljan. Alla tycks samtidigt tycka att skogen spelar en nyckelroll i omställningen genom att tillhandahålla alternativ till fossila material och bränslen. Men hur ska någon våga investera i skogen när man inte vet om man får en rättssäker behandling av våra myndigheter? Hur ska någon våga satsa när man inte vet om man får skörda frukterna?</p><p>Tilltro, rättssäkerhet och långsiktighet krävs för viktiga gröna investeringar. Därför stoppar vi nyckelbiotopsinventeringen till dess att den kan genomföras på ett rättssäkert sätt. Det är också någonting som riksdagen länge har krävt och kräver i dag igen och någonting som regeringen redan för länge sedan borde ha gjort. </p><p>Fru talman! Den som tror på svensk landsbygd och på riktigt förstår att stad och land hänger ihop gör allt den kan för att låta de gröna näringarna grönska. Detta är en debatt om jordbruk, skogsbruk, livsmedel och landsbygd, men det är också en debatt om klimatet, miljön och näringspolitiken. På alla dessa områden behövs en blå politik som förstår vad som krävs för konkurrenskraft, för investeringsvilja och för att företag ska kunna stå på egna ben och växa av egen kraft. De gröna näringarna och de gröna värdena mår bäst av en blå politik. </p><p>(Applåder)</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H601MJU2",
    "replik": "N",
    "systemdatum": "2019-01-28 15:18:26"
  }
}