{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om hantering av IS-återvändare",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "005fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "1",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sverige har kommit att utmärka sig i världen när det kommer till det stora antalet så kallade svenskar som rest från Sverige till Islamiska statens terrorkrig.</p><p>Orsaken bottnar i tidigare regeringars naiva föreställning om invandringens effekter på det svenska samhället. En kraftig och kravlös invandring skulle leda till en stark ekonomi och en blomstrande mångkultur. I stället fick vi växande segregation och fler utsatta områden med en tilltagande kriminalitet.</p><p>Vi fick också växande grupper som inte alls ville integrera sig i det svenska samhället utan som till och med föraktar det svenska samhället och vårt sätt att leva. Det är i de miljöerna som den våldsbejakande islamistiska extremismen frodats, inte sällan med hjälp av statsbidrag.</p><p>Aktuell debatt om hantering av IS-återvändare</p><p>Nu har vi en situation där 300 individer genom sitt aktiva stöd till Islamiska staten förklarat krig mot vårt land. Halshuggningar, terrordåd och sadistiskt dödligt våld har accepterats av de 300 individerna i deras kamp för Islamiska staten.</p><p>Av dem har 150 kommit tillbaka till Sverige. Ingen är häktad, ingen är fängslad och ingen är misstänkt för något brott kopplat till Islamiska staten. Cirka 100 personer med koppling till Sverige finns kvar och vill nu komma tillbaka och leva på bidragspengar när Islamiska staten fallit samman.</p><p>Jag kommer i den här debatten att redogöra för den skillnad som finns mellan den Sverigevänliga oppositionen och den rödgröna regeringen och varför den rödgröna regeringens prat om straffansvar i praktiken innebär att knappt någon IS-terrorist kommer att ställas inför rätta.</p><p>Jag kommer också att vädja till den opposition som känner sig manad att ta ett större ansvar än vad den rödgröna regeringen visat och samlas kring förslag som går längre än vad den rödgröna regeringen har aviserat.</p><p>Fru talman! Riksdagen är svenska folkets röst. Det är min uppfattning att en majoritet av det svenska folket kräver att vi gör mer än vad den rödgröna regeringen har presterat i kampen mot Islamiska statens kvarlevor.</p><p>(Applåder)</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H6C120190312ad",
    "replik": "N",
    "systemdatum": "2019-04-02 17:07:27"
  }
}