{
  "anforande": {
    "dok_hangar_id": "5037275",
    "dok_id": "H609109",
    "dok_titel": "Protokoll 2018/19:109 Måndagen den 24 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "109",
    "dok_datum": "2019-06-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:286 om SJ:s biljettförsäljningskanaler",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "76108426-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tackar statsrådet för svaret.</p><p>I grunden är det positivt att statsrådet tar frågan på allvar. Efterfrågan på tågresor är stor i Sverige av flera skäl. Dels finns det uppenbara skälet, nämligen miljö- och klimatskäl, dels skälet att tåg är ett smidigt och tidseffektivt sätt att resa.</p><p>Detta märker jag som göteborgare. Tåget är ett konkurrenskraftigt alternativ till såväl bil som flyg och med hästlängder det mest miljövänliga alternativet för att ta sig till Stockholm. Därför är också behovet av att utöka kapaciteten stort.</p><p>Ett enkelt sätt att skapa utrymme för fler resande är att göra det möjligt för ökad konkurrens på lika och rättvisa villkor. På så sätt stimuleras innovation och utveckling, och olika aktörer kan hitta olika affärsmöjligheter som tillsammans kompletterar varandra och skapar ökad valfrihet för resenärer. Men då krävs också lika och rättvisa villkor för alla aktörer och att barriärerna som i dag finns för att etablera sig på tågmarknaden rivs ned.</p><p>Men det är ändå positivt att statsrådet nämner ett oberoende nationellt biljettsystem i sitt svar, även om jag tror att den frågan egentligen mer handlar om regional kollektivtrafik än kommersiella tågoperatörer. Jag tror att man kan diskutera genomförandet vidare.</p><p>Jag tackar ändå för ett positivt svar, och jag hoppas att vi kommer vidare i frågan.</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H610286",
    "replik": "N",
    "systemdatum": "2019-08-29 12:39:06"
  }
}