{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Fördjupat partnerskaps- och samarbetsavtal mellan Europeiska unionen och dess medlemsstater, å ena sidan, och Republiken Armenien, å andra sidan",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "857ae5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Margareta Cederfelt (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Fördjupat partner-skaps- och samarbets-avtal mellan Europe-iska unionen och dess medlemsstater, å ena sidan, och Republiken Armenien, å andra sidan</p><p>Herr talman! Det ärende vi nu debatterar är, som föregående talare sa, <em>Fördjupat partnerskaps- och samarbetsavtal mellan Europeiska unionen och dess medlemsstater, å ena sidan, och Republiken Armenien, å andra sidan</em>.</p><p>Det är nu tio år sedan det östliga partnerskapet mellan EU och de sex östeuropeiska länderna bildades som ett initiativ från Sverige och Polen. Detta viktiga samarbete har gett många positiva resultat, men vi kan fortfarande göra mer. Varje land har sina särskilda utmaningar och förutsättningar, men det finns också gemensamma möjligheter till utveckling.</p><p>Det fördjupade partnerskaps- och samarbetsavtalet, som vi nu debatterar, ska ersätta det befintliga partnerskaps- och samarbetsavtal som undertecknades 1996 och trädde i kraft 1999. Förhandlingarna om det fördjupade partnerskaps- och samarbetsavtalet inleddes i december 2015, och avtalet undertecknades den 24 november 2017. Avtalet syftar till att fördjupa de politiska och ekonomiska förbindelserna mellan EU och Armenien och bygger i grunden på en gemensam respekt för demokrati, mänskliga rättigheter, grundläggande friheter och rättsstatens principer.</p><p>Avtalet föreskriver samarbete på en rad områden, bland annat handel, miljö, energi, beskattning, kultur, turism, jordbruk, hälsa, vetenskap, teknik, transport och utbildning. Ett brett perspektiv, med andra ord, och det är precis vad som behövs för att ett land ska kunna utvecklas i positiv anda.</p><p>Armenien är ett litet och utsatt land. Men det finns hopp för detta land i södra Kaukasus, i EU:s östra grannskap. Det är ett land där många människor fortfarande lever i fattigdom, framför allt på landsbygden, men det finns möjligheter till utveckling.</p><p>Den positiva utveckling som skett i Armenien det senaste året kan till stora delar anses vara relaterad till samarbetet mellan EU och Armenien inom ramen för det östliga partnerskapet och det befintliga samarbetsavtalet. Det nya samarbetsavtalet, som vi debatterar nu, syftar till att ytterligare stärka Armenien vad gäller demokrati och mänskliga rättigheter och ekonomi.</p><p>Jag vill särskilt nämna några områden som jag finner angelägna.</p><p>Det första området är korruption och rättsstatens principer. Det är grundläggande att bekämpa korruption, för det handlar om tilltro till samhället och tilltro till demokratiska institutioner. Att bekämpa korruption är också viktigt när det handlar om reformering av rättskedjan. Men det handlar också om fattigdomsbekämpning. Ett samhälle präglat av korruption blir ineffektivt och levererar inte de samhällstjänster som är nödvändiga för att möjliggöra en positiv utveckling.</p><p>Här vill jag särskilt nämna att från EU:s sida finns det när samarbetsavtalet träder i kraft en avsikt att erbjuda Armeniens medborgare konsulärt skydd. Armenien har å sin sida att uppfylla åtaganden om att vidareutveckla det civil och straffrättsliga samarbetet genom implementering av internationella och bilaterala instrument.</p><p>Herr talman! Ett annat viktigt område är mänskliga rättigheter. Dessa behöver stärkas. De medborgerliga fri- och rättigheterna utgör grunden för ett demokratiskt samhälle. EU har i samtliga sina samarbetsavtal, också detta, fokus på jämställdhet, mänskliga rättigheter och icke-diskriminering. Liksom föregående talare vill jag här nämna kvinnors rättigheter och möjligheter och hbtq-personers rättigheter som viktiga frågor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fördjupat partner-skaps- och samarbets-avtal mellan Europe-iska unionen och dess medlemsstater, å ena sidan, och Republiken Armenien, å andra sidan</p><p>Jag ska ta upp ytterligare ett område. Det handlar om tillgång till opartisk information. Det är en grundpelare för ett fritt samhälle. Ryssland är ofta en avsändare som riskerar att underminera den politiska utvecklingen i sina grannländer. Därför är det angeläget att Armenien fortsätter utveckla oberoende journalistik och använder EU:s samarbetsavtal till det. Jag säger detta därför att utan fri tillgång till opartisk information och rättstrygghet för journalister är det svårt att uppnå ett fritt samhälle.</p><p>Herr talman! Jag vill slutligen nämna området handel, export och en fungerande marknadsekonomi. Detta är viktiga frågor när det handlar om att utveckla ett land. Utan fungerande handel, utan fungerande företag och utan arbete sker ingen utveckling. Detta är grunden till den utveckling vi sett i Europa. Det är också grundorsaken till att Europa vill fortsätta utveckla samarbetet med omvärlden.</p><p>Jag vill inte bara nämna problem, utan jag vill också nämna några positiva saker. Ett exempel är att IMF i februari uttalade att man bedömer att Armeniens ekonomi utvecklas positivt. Det är naturligtvis oerhört bra. Jag vill också nämna Freedom Houses frihetsindex, där Armenien har klättrat ytterligare sex punkter uppåt. Det finns mer att göra för frihet, men som det ser ut nu utvecklas Armenien i rätt riktning.</p><p>Jag vill avsluta med att säga att jag har besökt Armenien ett stort antal gånger, och det som gjort intryck på mig är den gästfrihet som finns i landet.</p><p>Men jag tänker också på kvinnan jag mötte ute på landsbygden, som med sorg berättade att inga av hennes barn eller barnbarn fanns kvar i landet. De hade emigrerat för att söka arbete på annat håll. De skickade visserligen hem pengar, vilket var tacknämligt, men den gamla damen hade gärna sett att hennes söner och döttrar fanns kvar i Armenien.</p><p>Jag tänker likaså på den silversmed jag träffade på en marknad i Jerevan. Han sa att det fanns ingen avsättning för hans produkter. Det fanns inga armenier som köpte hans silverarbeten, herr talman. Det fanns heller inga turister som köpte hans silverarbeten.</p><p>Jag tror att om Armenien utvecklas, om armenierna utvecklar sitt land och ser till att använda det nya samarbetsavtalet på ett positivt sätt, kommer såväl den gamla damen att kunna välkomna sina anhöriga hem som silversmeden att uppleva att hans arbeten hittar en marknad. Det blir en positiv utveckling som växer mer och mer.</p>",
    "intressent_id": "0970259744617",
    "rel_dok_id": "H601UU13",
    "replik": "N",
    "systemdatum": "2019-05-27 18:17:16"
  }
}