{
  "anforande": {
    "dok_hangar_id": "5016251",
    "dok_id": "H60931",
    "dok_titel": "Protokoll 2018/19:31 Måndagen den 17 december",
    "dok_rm": "2018/19",
    "dok_nummer": "31",
    "dok_datum": "2018-12-17 00:00:00",
    "avsnittsrubrik": "Försvar och samhällets krisberedskap",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "b92dc0d9-0523-e911-9118-901b0e9b71a0",
    "anforande_nummer": "143",
    "talare": "ClasGöran Carlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig börja med att understryka att Socialdemokraterna väljer att avstå från ställningstagande när det gäller anslagsfördelningen inom utgiftsområde 6. Vi har lämnat våra synpunkter i ett särskilt yttrande. I övrigt yrkar vi bifall till utskottets förslag i betänkandet. Det är alltså försvarsutskottets betänkande 1 <em>Utgiftsområde 6 Försvar och samhällets krisberedskap</em>.</p><p>Fru talman! Svensk försvarsmakt utvecklas i en positiv riktning. Vi stärker den operativa förmågan i våra krigsförband, och vi stärker den samlade förmågan i totalförsvaret. Det är ett omfattande och målmedvetet arbete som har krävt en grundlig omprövning av tidigare fattade beslut. Det är beslut som visat sig bygga på felbedömningar, en naiv syn på omvärldsutvecklingen och en orealistisk syn på hur man återuppbygger förmåga.</p><p>Historien är i stora stycken beklaglig, men den har lett fram till den situation vi har i dag och som vi här och nu måste hantera. Åtta år med borgerligt styre var inget som löste problemen. Men det ska i ärlighetens namn sägas att många försvarspolitiker från många olika partier har ett stort ansvar för den förda politiken sedan murens fall. Nedrustningen av det militära försvaret och, kanske ännu mer, det civila försvaret gick för långt. Det är priset för det som vi betalar i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p>Under de senaste fyra åren har tre huvudinriktningar varit i fokus för den förda försvarspolitiken:</p><p>att öka den svenska nationella militära förmågan</p><p>att med utgångspunkt från en militärt alliansfri position fördjupa våra internationella samarbeten bi- och multilateralt </p><p>att utveckla ett totalförsvar anpassat till moderna förhållanden.</p><p>Fru talman! Om vi ska klara av att fullfölja det trendbrott som nu inletts måste vi komma ihåg dels var någonstans vi kom ifrån, dels att det inte finns några enkla lösningar eller snabbspår. Det är tillsammans vi måste klara denna utmaning. Det handlar om ett långsiktigt och uthålligt samspel där många krokar arm - riksdag, regering, landsting, kommuner, näringsliv, organisationer, Försvarsmakten, civila myndigheter och det svenska folket. Det är det som gör att vi steg för steg tillsammans bygger upp den samlade försvarsförmågan igen. Det är tillsammans som vi klarar denna utmaning.</p><p>Det som kommer att avgöra resultatet är förmågan att prioritera. Att enbart ropa efter högre anslag kommer inte att lösa problemen. Det är de konkreta åtgärderna som är det intressanta. Det är förmågan att välja vilka åtgärder som ska vidtas och när de ska vidtas som kommer att lösa problemen. Att ägna sig åt budgivning om alltmer resurser kommer inte att lösa problemen. Det är viktigt att vi vet vad pengarna ska användas till och att det finns personal och andra resurser så att tillförda medel kan användas på bästa sätt. Det är så vi får ett effektivt resursutnyttjande.</p><p>Vi har ständigt nya ekonomiska utmaningar att ta itu med. För Försvarsmakten kan det handla om allt från fördyringar i materielprojekt till valutakursförändringar eller andra oförutsedda händelser. Såväl inom Försvarsmakten som inom politiken måste det finnas en förmåga att hantera situationer som dessa. Även om vi nu tillför nya resurser och bygger ny förmåga kommer inte resan att bli enkel. Problemen finns där, och nya problem lär tillkomma. Dessa måste hanteras. Vi kan och ska vara stolta över det som har uppnåtts hittills, men vi kan definitivt inte vara nöjda.</p><p>Fru talman! Utmaningarna inför framtiden är stora. Dels handlar det om det säkerhetspolitiska läget som helhet. Dels handlar det om det uppbyggnadsarbete som vi nu är inne i. Vår ambition är att det som nu inletts genom tre försvarsöverenskommelser ska fortsätta i samverkan. Breda riksdagsmajoriteter är en stabil grund i förhållande till Försvarsmakten, men det är också en viktig signal till omvärlden.</p><p>Hur ser då vi socialdemokrater på situationen i riksdagen denna dag i december 2018? Låt mig först konstatera att det ser ut som om vi har ett läge där 92 av kammarens 349 ledamöter kommer att stå bakom förslaget i betänkandet om försvar och samhällets krisberedskap - 92! Det står i skarp kontrast mot de ambitioner som funnits om breda överenskommelser framför allt inom försvars- och säkerhetspolitikens område.</p><p>Fru talman! Låt mig understryka att övergångsregeringens förslag till budget inom detta utgiftsområde håller sig inom det regelverk som gäller en övergångsregerings möjlighet att lägga fram förslag för riksdagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p>Ingen, vare sig i denna kammare eller någon annanstans, kan på allvar tro att detta skulle vara en socialdemokratiskt ledd regerings förslag om den hade fått riksdagens mandat att lägga fram en budget utan begränsningar till följd av detta regelverk. </p><p>Fru talman! Ingen, vare sig i denna kammare eller någon annanstans, kan på allvar tro att de senaste årens breda överenskommelser med alltmer pengar till försvaret skulle mynna ut i ett förslag från en socialdemokratiskt ledd regering med i princip oförändrade ramar.</p><p>Nej, fru talman, alla här i kammaren och utanför vet att en socialdemokratiskt ledd regering skulle ha fortsatt återuppbyggnaden av vår gemensamma militära förmåga - med breda överenskommelser i denna riksdag, med höjda anslag och genom att alla goda krafter krokar arm.</p><p>(Applåder)</p>",
    "intressent_id": "049290762318",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-28 15:06:43"
  }
}