{
  "anforande": {
    "dok_hangar_id": "5037275",
    "dok_id": "H609109",
    "dok_titel": "Protokoll 2018/19:109 Måndagen den 24 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "109",
    "dok_datum": "2019-06-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:271 om möjliggörande av allmän jakt på skarv",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "67108426-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Tack, Runar Filper, för denna debatt! Detta är utan tvekan lokalt ett stort bekymmer för fisket, och ibland även för närmiljön. Därför är det också viktigt att det finns möjlighet att fatta lokala beslut och att länsstyrelsen ansvarar för detta.</p><p>Jag lägger också märke till att det finns möjligheter att ta initiativ på kommunal nivå. Man har exempelvis i Gävleborgs län tagit fram en regional förvaltningsplan för skarven, som länsstyrelsen håller i. Men även kommunerna kan komma med lokala initiativ och naturligtvis information som föder in i förvaltningsplanerna.</p><p>Sedan måste vi se hela bilden av ekosystemet, inte minst i Östersjön. Där ser vi över tid väldigt dramatiska variationer i både fiskbestånd och bestånd av säl och skarv. Tittar man 100 år tillbaka i tiden ser man att Östersjön har sett väsentligt annorlunda ut, med betydligt fler sälar och betydligt mer torsk. Då fanns också färre skarvar. Vi behöver hitta en balans mellan dessa arter.</p><p>Naturligtvis delar jag i grunden den stora oron för hur Östersjön mår. Där spelar också övergödningen in. Alla dessa djur hör dock till det naturliga ekosystemet och bör också få en möjlighet att leva sina naturliga liv i sitt utbredningsområde.</p><p>När det handlar om jakten kan jag återigen bara konstatera att många beslut om skyddsjakt på skarv inte har utnyttjats av dem som kan jaga skarven. Det var bara 35 procent av de 7 000 individer som omfattades av de nämnda 67 besluten om skyddsjakt på skarv som rapporterades som skjutna. Det kan finnas mörkertal här, men låt oss säga att det bara är omkring hälften av de beslutade bestånden som har skjutits. </p><p>Sedan finns det andra sätt att skrämma bort skarvarna, genom ljud och på annat sätt, som också kan nyttjas, utöver att man dödar djuren. Det finns alltså flera verktyg som man kan använda i de regionala förvaltningsplanerna eller i den nationella förvaltningsplanen. Ett intressant initiativ har tagits i Sotenäs kommun i Västra Götaland, där man matar havsörnar för att attrahera dem till området. Det är ett naturligt sätt att decimera skarvarna i och med att havsörnen äter skarv.</p><p>Det är väldigt glädjande att vi ser ökande populationer av havsörn. På sikt finns det stora möjligheter att detta kommer att reglera skarvbeståndet eftersom skarv är en viktig föda för havsörnen.</p><p>Återigen: Fågeldirektivet är något som EU tittade på 2017. Man fann inte anledning att ändra på annexen, där även skarven finns. Vi bör i första hand nyttja den möjlighet till skyddsjakt som finns, liksom andra åtgärder.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H610271",
    "replik": "N",
    "systemdatum": "2019-08-29 12:39:04"
  }
}