{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Elmarknadsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0f3024ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "245",
    "talare": "Monica Haider (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag debatterar vi näringsutskottets betänkande NU12 <em>Elmarknadsfrågor</em>. Jag yrkar bifall till utskottets förslag i betänkandet och avslag på samtliga reservationer.</p><p>Fru talman! Betänkandet behandlar mål för leveranssäkerhet, säkerhet för svenska elnät, mål om fossilfri produktion och övrigt om elmarknaden.</p><p>Våren 2018 behandlade riksdagen propositionen <em>Energipolitikens inriktning</em>. Det övergripande målet innebär att energipolitiken ska syfta till att förena ekologisk hållbarhet, konkurrenskraft och försörjningstrygghet. Målet 2040 är 100 procent förnybar elproduktion. Sverige ska också 2030 ha en 50 procent effektivare energianvändning än 2005.</p><p>Vi socialdemokrater är väldigt glada över energiöverenskommelsen, och vi hoppas verkligen att den håller över tid. Det är viktigt för företagare och konsumenter att faktiskt veta vilka spelregler som gäller så att man vågar investera i det förnybara.</p><p>Utvecklingen just nu går väldigt fort och har gått fort de senaste åren. Vem kunde för några år sedan tro att företag från andra länder skulle komma hit och vilja investera i serverhallar för att vi har billig el och ett bra klimat? Denna utveckling är positiv, och vi ser att förnybar produktion många gånger är den billigaste energikällan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Elmarknadsfrågor</p><p>Här har regeringen gjort stora satsningar för att öka den förnybara produktionen, till exempel av solel. Där gjorde M och KD tillsammans med SD stora neddragningar, men i vårändringsbudgeten lägger vi tillbaka en del pengar.</p><p>Fru talman! När det gäller mål för leveranssäkerhet är vi i energiöverenskommelsen överens om att Sverige ska ha ett robust elsystem med hög leveranssäkerhet, en låg miljöpåverkan och el till konkurrenskraftiga priser.</p><p>Elmarknaden i Sverige fick sin nuvarande utformning i huvudsak den 1 januari 1996. Efter elmarknadsreformen har omfattande ändringar gjorts i ellagstiftningen, inte minst med anledning av EU-rättens utveckling på området.</p><p>Den så kallade slutkundsmarknaden för el i Sverige är sedan elmarknadsreformen konkurrensutsatt. Priset på slutkundsmarknaden är den enda del som kunderna har något inflytande över, eftersom man kan byta leverantör. Övriga kostnader som skatter, elcertifikat och nätavgifter kan man inte påverka på annat sätt än genom att minska sin elanvändning.</p><p>Hur mår då elmarknaden 20 år efter reformen? Vilka framtida utmaningar står vi inför? Har vi tillräckligt med el? Motionerna i betänkandet tar avstamp i detta. Det korta svaret på den sista frågan är ja, men det är givetvis mycket mer komplicerat än så.</p><p>Om man går in och tittar i kontrollrummet på Svenska kraftnäts hemsida kan man se hur det står till med elproduktionen i Sverige. Sidan uppdateras var femte minut, och där kan man följa hur mycket el som produceras, av vilka kraftslag och hur mycket som förbrukas.</p><p>Klockan 17.50 i dag producerades det 18 231 megawatt. Den totala förbrukningen var 15 608 megawatt. Det innebär att Sverige exporterade 2 623 megawatt, och så ser det faktiskt ut de flesta dagar man går in och tittar. Det man också kan se är att elpriserna i elprisområdena ofta är desamma i hela Sverige. Så har det åtminstone varit hela dagen i dag. Här kan man också se vilka stora investeringar som görs i elnätet.</p><p>Med detta sagt är det givetvis inte tillräckligt överallt i hela Sverige hela tiden. Däremot håller man på att bygga bort de största flaskhalsarna i systemet för att öka överföringskapaciteterna mellan elprisområdena. Men det behöver göras mer. Svenska kraftnäts investeringsplan fram till 2027 omfattar faktiskt 45 miljarder.</p><p>Fru talman! I EU-lagstiftningen som nyligen reviderats framgår det att alla medlemsstaterna som har kapacitetsmekanismer ska ha en tillförlitlighetsstandard - ett krångligt ord - på plats. Det är faktiskt en typ av leveranssäkerhetsmål eftersom det ska ange den önskade nivån på medlemsstatens försörjningstrygghet kopplad till tillgång på kapacitet. Sverige har en kapacitetsmekanism i form av effektreserven. Så länge vi har den måste vi möta förordningens krav. Regeringen har nu gett Energimarknadsinspektionen i uppdrag att analysera vilka åtgärder som krävs.</p><p>Det fanns ett sådant mål för effekttillgången före omregleringen 1996. Men det systemet bidrog till ett mönster av överinvesteringar i elproduktionsanläggningar, och det var bland annat det mönstret med ökade kostnader som man ville bryta när man ändrade elmarknaden. Här måste vi hitta andra verktyg. Användarflexibilitet och energilagring kommer att vara viktiga verktyg för att klara energiförsörjningen i framtiden. Här ser vi också stora möjligheter med digitaliseringen. Det gäller också utvecklingen av smarta elnät och uppkopplade apparater. De kan också öka användarflexibiliteten och avlasta elnätet. Det vi ser är att ett ökat utbud av närproducerad el också ökar flexibiliteten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Elmarknadsfrågor</p><p>Men som jag sa tidigare ska vi inte underskatta effektfrågan. Det är en av utmaningarna som vi behöver följa noga de närmaste åren.</p><p>(Applåder) </p>",
    "intressent_id": "0760500234712",
    "rel_dok_id": "H601NU12",
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:33"
  }
}