{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "(forts. från § 3) Ekonomisk familjepolitik (forts. SfU21)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "a5d5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "70",
    "talare": "Statsrådet Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack så mycket, Barbro Westerholm! Det är ett privilegium att få lyssna till dig som har varit med på hela den här resan.</p><p>Vi kan tillsammans titta bakåt och utvärdera vad detta har betytt för Sveriges kvinnor, för Sveriges familjer, för de barn som växer upp i Sverige och för kvinnors ekonomiska självständighet. I dag kan vi se - efter detta långa arbete av de många kvinnor, bland andra Barbro Westerholm, som stått i fronten för att se till att få dessa reformer på plats - vad det betyder för Sverige och bilden av Sverige i omvärlden. I dag tittar man på oss och undrar: Hur har det gått till? Hur kan ni stå där och vara i framkant och dessutom samtidigt klara av att ha ett relativt högt barnafödande? Vi har trygga, starka kvinnor som tar plats, bland annat i Sveriges riksdag, som är en av världens mest jämställda.</p><p>Vad man väl ska fundera på är: Hur ser den moderna föräldraförsäkringen ut för framtiden? Vi ser fram emot att skriva fram den här propositionen, och vi får väl se vilket stöd den får. Jag tror att i denna tid vi lever i handlar det verkligen om att inte bara bevaka uppnådda segrar utan också fundera på var vi sätter ut nästa flaggpinne för att ta itu med den ojämställdhet som faktiskt kvarstår i det här landet och som har konsekvenser för kvinnors hälsa, barns tillgång till båda sina föräldrar, kvinnors pensioner och kvinnors löner.</p><p>(Applåder)</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-28 19:49:30"
  }
}