{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Finansiell stabilitet och finansmarknadsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "771af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag tänkte fokusera detta anförande, som faktiskt är mitt första i egenskap av riksdagsledamot, på frågorna om bostadsmarknaden och de utmaningar vi har vad gäller hushållens skuldsättning.</p><p>Det står klart att riskerna kopplade till hushållens belåning alltjämt är höga och utgör en risk för vår ekonomis stabilitet. Detta måste vi ta på stort allvar. Vi har i dag fått information från Finansinspektionen om att de åtgärder som vidtagits har lett till att de hushåll som tar på sig nya skulder har ändrat sitt beteende och tar lägre risker. Det måste ses som en god sak utifrån viljan att garantera stabilitet i ekonomin långsiktigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Finansiell stabilitet och finansmarknads-frågor</p><p>Samtidigt står det klart att vi har grupper i Sverige som har svårt att ta sig in på bostadsmarknaden. Vi har grupper som behöver söka upp socialtjänstens hemlöshetshjälp fast de inte har någon form av sociala problem och därmed inte är tänkta som mottagare av den typen av åtgärder. Den gemensamma faktorn för flera av dessa människor är att man saknar en anknytning till bostadsmarknaden, och det kan göra att man inte kommer in. Därför har vi ett gemensamt ansvar att sänka trösklarna både till hyresrätter och till de ägda bostäderna.</p><p>Från Miljöpartiets sida har vi föreslagit att titta på om statliga hyresgarantier kan vara en metod. Vi har tittat på Finland och sett att det är framgångsrikt där. De kommunala hyresgarantierna har ju aldrig blivit någon hit, men kanske ett nytt, reformerat system kan vara till hjälp för några.</p><p>Ett bosparkonto är en annan fråga som vi har lyft och som vi vill utreda närmare, detta för att hjälpa fler till det första lånet till den ägda bostaden. Det är många som vill äga sin bostad, och som vi ser det bör alla som vill det och som har en stabil inkomst faktiskt kunna äga sin bostad.</p><p>Men vi måste också ha en politik som möjliggör byggande av hyresrätter i hela landet. Vi har en väldigt ojämn bostadsmarknad som är överhettad och svag samtidigt i olika delar av landet. Jag som har varit ansvarig för bostadsbyggandet i en stad som Malmö vet att båda två kan rymmas inom samma kommun. Det kan geografiskt sett vara väldigt nära mellan en brist uppåt och en alldeles för svag bostadsmarknad där det nästan är omöjligt att få till byggande av framför allt ägarrätter. Här behöver vi ha ett arbete.</p><p>I januariavtalet finns en tydlig skrivning om att vi ska verka för ökad rörlighet på bostadsmarknaden. Jag delar Johan Pehrsons förhoppning att detta kan ligga till grund för strukturella reformer, inte minst kopplat till den skatteöversyn som också ska göras. Visst är det dags att vi hittar en modell för att ansvarsfullt trappa av ränteavdragen, exempelvis. Jag ser att vi med januariavtalet som grund har goda möjligheter att verka för en ökad rörlighet och därmed också för en mer jämlik bostadsmarknad i Sverige, samtidigt som vi tar ansvar för den ekonomiska stabiliteten i vårt land.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 15.)</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H601FiU22",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:18"
  }
}