{
  "anforande": {
    "dok_hangar_id": "5016997",
    "dok_id": "H60934",
    "dok_titel": "Protokoll 2018/19:34 Torsdagen den 20 december",
    "dok_rm": "2018/19",
    "dok_nummer": "34",
    "dok_datum": "2018-12-20 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c1f7457f-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "51",
    "talare": "Sofia Nilsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Som ny ledamot i riksdagen får jag såklart många frågor om mitt uppdrag. Varje gång säger jag med stolthet och glädje att jag sitter i socialutskottet, det utskott som har ansvar för de viktigaste områdena i svensk politik. Det handlar om hur vi tar hand om våra äldre, hur sjukvården ska kunna bli bättre, vilka skyddsnät vi ska ha för människor som behöver stöd från socialtjänsten, hur vi ska göra mer för dem med psykisk ohälsa och hur människor med funktionsnedsättning ska kunna leva bra liv. Det är de viktigaste områdena. Däremot, om jag ska vara helt ärlig, ligger det ekonomiska ansvaret huvudsakligen inte inom socialutskottet och statsbudgetens utgiftsområde 9, det vill säga det som dagens debatt handlar om.</p><p>Den samlade kostnaden för sjukvård, omsorgen om våra äldre, stödet till människor med funktionsnedsättningar och socialtjänst är 700 miljarder. Det utgiftsområde som vi debatterar i dag handlar om ca 78 miljarder. Statens bidrag till finansieringen av välfärden via det utgiftsområde som vi i dag debatterar är alltså bara en tiondel av den totala kostnaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>Det viktigaste för att kommuner och landsting eller regioner ska ha ekonomiska förutsättningar för att hålla en hög kvalitet är därför inte de ekonomiska poster som finns inom vårt utgiftsområde, utan det handlar betydligt mer om den ekonomiska politik som staten för.</p><p>Pengar för vår gemensamma välfärd kommer inte som manna ramlande ned från himlen, utan de kommer genom att vi har framgångsrika företag som förmår att konkurrera på en global marknad och därmed skapa sysselsättning i vårt land och skatteintäkter till vår välfärd. Helt avgörande är därför att staten förmår att driva en politik som minskar trösklarna för människor att komma in på arbetsmarknaden, så att fler kan ta klivet in i gemenskapen i arbetslivet, och som ger fler möjlighet att gå från utanförskap och bidrag till att kunna arbeta och leva på sin lön. När en människa kan gå från bidrag till arbete är det inte bara ett plus för personen i sig. Det är ett plus i den offentliga ekonomin på närmare 300 000 kronor. Det är pengar som kan användas till den gemensamma välfärden. Jag tycker att det är viktigt att vi hela tiden påminner oss om varifrån skattepengarna, som finansierar vår välfärd, faktiskt kommer.</p><p>Det näst viktigaste är de generella statsbidragen till kommuner och regioner. I budgeten för nästa år föreslås de vara 116 miljarder. Det förs ständigt en diskussion om huruvida staten ska stötta kommuner och regioner genom generella statsbidrag eller om det ska vara riktade statsbidrag. Riksrevisionen har vid upprepade tillfällen kritiserat det flitiga användandet av riktade statsbidrag. Det är en kritik som väldigt många kommunföreträdare stämmer in i.</p><p>I stället för att detaljstyra våra kommuner, landsting och regioner vill Centerpartiet kraftigt öka de generella statsbidragen, så att kommuner och landsting själva får redskapen att klara sina utmaningar. Staten vet inte bäst vilka satsningar som krävs för att klara välfärden i Tomelilla eller Vilhelmina. Det vet kommunerna och regionerna själva. Därför bör riktade statsbidrag i så stor utsträckning som möjligt omvandlas till generella statsbidrag.</p><p>Staten ska styra sjukvård, äldreomsorg och socialtjänst genom lagar, skarp tillsyn och uppföljningar. Hur sedan den kommunala sektorn väljer att uppnå givna mål beslutas bäst på lokal nivå.</p><p>De stora kostnaderna inom vårt utgiftsområde, som alltså totalt omfattar 78 miljarder, är kostnaden för den statliga delen av personlig assistans till människor med omfattande funktionsnedsättningar, 24 miljarder, och kostnaden för läkemedel som skrivs ut på recept, 28 miljarder.</p><p>När det gäller finansiering av läkemedel har vi en något märklig konstruktion där staten finansierar de läkemedel som skrivs ut på recept, medan landsting och regioner finansierar de läkemedel som rekvireras direkt till sjukvården. Det är en ordning som har varit föremål för stark kritik genom åren. Läkemedelsutredningen har till uppgift att föreslå ett hållbart, förutsägbart och kostnadseffektivt system för finansiering av läkemedelskostnaderna. När nu slutförslaget läggs fram hoppas jag att det är ett klokt förslag som kan vinna brett politiskt stöd.</p><p>Den andra stora kostnaden i vårt utgiftsområde gäller den statliga delen av assistans till människor med omfattande funktionsnedsättning. Det handlar om en av de viktigaste delarna i svensk välfärd. Personlig assistans gör att även människor med omfattande funktionsnedsättningar får förutsättningar till ett drägligt liv. Det är inte många människor det handlar om, men den personliga assistansen är för många helt livsavgörande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>Här kunde vi under förra mandatperioden se ett fullkomligt politiskt haveri. Finansminister Magdalena Andersson klargjorde redan hösten 2015 att vi måste dämpa kostnadsutvecklingen inom assistansersättningen. Samma höst beordrade regeringen, i sitt regleringsbrev, Försäkringskassan att bryta utvecklingen av antalet assistanstimmar.</p><p>I samband med att LSS-utredningen tillsattes sa ansvarigt statsråd: Den tillsattes för att det inte går att se på när kostnaderna för personlig assistans ökar.</p><p>Man hade alltså bara ett kostnadsfokus.</p><p>Direktivet var också tydligt: Lägg fram förslag för att minska kostnaderna för assistans!</p><p>Lägg därtill andra beslut som slagit mot dem som behöver assistans. Jag tänker exempelvis på att arbetsgivaravgiften för unga har höjts och inte minst på den klappjakt som vänsterregeringen bedriver mot de assistansföretag som är aktiebolag och som därmed måste ha ett överskott. Två tredjedelar av alla assistansberättigade har i dag valt en privat utförare. Om regeringen blir framgångsrik i att driva bort alla privata företag inom välfärden kommer de att vara hänvisade till kommunerna.</p><p>Att regeringens politik har haft avsedd effekt har vi sett i att antalet assistansberättigade har minskat och i att även antalet beviljade timmar har minskat. Det är inte enstaka individer som drabbas utan ett stort antal. De som drabbas är dessutom några av dem som är i störst behov av samhällets stöd.</p><p>Men nu äntligen verkar det finnas en bred enighet i socialutskottet om att förändra gällande lag. När lagändringen sker kommer också den budgeterade kostnaden för statlig assistans att få korrigeras.</p><p>En annan stor samhällsutmaning, herr talman, är den ökade psykiska ohälsan i samhället. I vårt budgetförslag från Centerpartiet har vi därför fokuserat på just detta. Att allt fler barn och unga uppger att de lider av psykisk ohälsa är någonting vi måste ta på allvar. Samtidigt har köerna till barn- och ungdomspsykiatrin växt, och de är i dag helt oacceptabla. De regionala skillnaderna är dessutom alldeles för stora. Vi vill därför göra en särskild satsning där de landsting och regioner som säkerställer att barn och unga får psykiatrisk vård snabbare än i dag får ekonomiskt stöd.</p>",
    "intressent_id": "0454698803028",
    "rel_dok_id": "H601SoU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:18:22"
  }
}