{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "Grundläggande om utbildningen, Lärare och elever och Övergripande skolfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "03bafe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "126",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag vet inte var i mitt svar jag sa att det enbart handlar om pengar och resurser, så jag förstår över huvud taget inte vad replikskiftet handlar om.</p><p>Självklart finns det många andra saker att ta tag i. Det handlar om ledarskapet, om att lita på professionen, om att inte stå i Sveriges riksdags kammare och svartmåla hela den svenska skolan, som vissa tenderar att göra vecka in och vecka ut, om att inte utmåla elever som sämre och om att inte säga att vi ska ha bra och dåliga skolor utan säga att alla skolor ska vara jämlika och likvärdiga och att det är detta som är vårt mål.</p><p></p><p>Om vi går över till frågan om det fria skolvalet antyder Jörgen Grubb att Sverigedemokraterna är för ett system där vi har bra och dåliga skolor. Det som ledamoten Jörgen Grubb sa var att vi inte har ett jämlikt skolsystem i dag - det håller jag med om helt och hållet, och det finns många anledningar - och att vi därför ska ha ett fritt skolval. Men då ska vi backa tillbaka. Om vi är politiker som tar detta uppdrag på stort allvar backar vi tillbaka i historien och kollar varför vi inte har en jämlik skola. Då kan vi se att det fria skolvalet är en av anledningarna. Det är alltså inte tvärtom. Det är inte så att vi hade en skola som inte var likvärdig eller jämlik och att vi sedan inrättade det fria skolvalet. Tvärtom! Vi inrättade ett fritt skolval, ett marknadssystem, en kommunalisering och ett system där resurserna inte utdelas efter behov i tillräckligt stor utsträckning, och därefter fick vi de problem vi har med likvärdigheten och jämlikheten i svensk skola, inte tvärtom.</p><p>(Applåder)</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H601UbU8, H601UbU9, H601UbU10",
    "replik": "Y",
    "systemdatum": "2019-05-16 12:57:52"
  }
}