{
  "anforande": {
    "dok_hangar_id": "5036696",
    "dok_id": "H609106",
    "dok_titel": "Protokoll 2018/19:106 Måndagen den 17 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "106",
    "dok_datum": "2019-06-17 00:00:00",
    "avsnittsrubrik": "Fri- och rättigheter, m.m.",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f98dc400-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "43",
    "talare": "Tuve Skånberg (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I betänkandet 2018/19:KU27<em> Fri- och rättigheter, m.m.</em> finns ett antal förslag som har kommit in motionsvägen. Det hanteras så som KU hanterar allting som har med grundlagen att göra: Där vi kan gå fram i bred enighet, där går vi fram i bred enighet. Annars blir det reservationer, och det får man se som goda idéer till förslag.</p><p>Också Kristdemokraterna har ett och annat förslag som vi vill föra upp på dagordningen. Ett sådant förslag är att likt Norge inrätta en värdekommission, en brett sammansatt grupp där samhällets olika företrädare som är relevanta i det avseendet samtalar om värderingsfrågor.</p><p>Betydelsen av tillit kan inte överskattas för ett människovänligt och demokratiskt samhälle. Varje dialog och varje diskussion blir till en meningslöshet om det inte finns ett gemensamt etiskt minimum för de diskuterande. En sådan värdegrund skulle vara till värde inte minst för den som kommer från ett annat värdesystem, till hjälp för att hålla samman Sverige. Så gjordes i Norge för en del år sedan, och så skulle kunna göras i Sverige. Detta är reservation 9.</p><p>Reservation 24 handlar om förebyggandet av våldsbejakande extremism och radikalisering, där Kristdemokraterna lyfter fram ett antal förslag som ytterligare, mot bakgrund av det som redan sker, skulle kunna ske ännu mycket mer. Det måste till ett mer offensivt och konkret arbete i kommunerna för att förbygga att människor ansluter sig till terrorceller eller blir till exempel IS-krigare, eller den motsvarighet som finns nu när kalifatet har fallit. Kommunerna måste ha konkreta strategier för hur man stärker tolerans, icke-diskriminering, grundläggande rättigheter och dialog.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fri- och rättigheter, m.m.</p><p>Till sist har vi reservation 14, som jag yrkar bifall till. Det handlar om återkallande av medborgarskap. Där är Kristdemokraterna så sparsmakade att vi säger att bara när det är uppenbart att en person fått svenskt medborgarskap genom muta eller bestickning bör det genom en grundlagsändring vara möjligt för domstol att återkalla medborgarskapet. I det fallet ligger ansvarsbördan på myndigheten.</p><p>Tidigare sa kollegan och ledamoten Thomas Hammarberg från Socialdemokraterna att vi måste stå upp för att inte ändra i och beröva människor medborgarskap och på så sätt göra dem statslösa. Det är naturligtvis den grunden vi gemensamt står på, och det är så lagen ser ut i dag.</p><p>Men så har vi de fall där det är uppenbart att det handlar om bedrägeri. Då menar Kristdemokraterna att just i detta speciella fall bör man kunna pröva det. Om jag förstod Thomas Hammarberg rätt var dörren inte helt stängd, även om han inte yrkade bifall till reservationen. Men det gör alltså jag, fru talman.</p>",
    "intressent_id": "0161597857912",
    "rel_dok_id": "H601KU27",
    "replik": "N",
    "systemdatum": "2019-08-29 12:30:53"
  }
}