{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "(forts. från § 3) Ekonomisk familjepolitik (forts. SfU21)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "a1d5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "66",
    "talare": "Statsrådet Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Herr talman! Låt mig ta ett enda exempel, Linda Lindberg. Sverige är ett av få länder i Europa som har avskaffat sambeskattningen. Vi gjorde det redan 1971, just för att vi såg att det faktum att vi hade sambeskattning gjorde att incitamenten för kvinnor att komma ut från hemmen och skaffa sig en utbildning och en egen ekonomisk grund att stå på hämmades ganska allvarligt.</p><p>I dag kan man titta på länder som Tyskland, som har kvar den här ordningen. Där och i många andra europeiska länder har man i dag, skulle jag vilja säga, världens bäst utbildade hemmafruar. Kvinnor utbildar sig och satsar på en framtid på arbetsmarknaden. När de sedan får barn går de hem och blir hemmafruar, med allt vad det innebär för väldigt många kvinnor. Till exempel kanske man inte har den ekonomiska valmöjligheten den dag relationen inte fungerar och man vill lämna sin man. Det kan dessutom leda till att barnen när de är små inte har tillgång till båda sina föräldrar, med allt vad det innebär. I stället lutar man sig mot ett gammalt hemmafruideal från 50-talet som jag tror att väldigt få svenska kvinnor i dag kan tänka sig.</p><p>Jag menar att det för de flesta svenska kvinnor i dag är fullständigt självklart att du ska ha en möjlighet att kombinera ett familjeliv med att ha en karriär. Därmed menar jag att Sverigedemokraternas politik, både i relation till sambeskattning och i relation till att man vill förändra föräldraförsäkringen, i någon mån är kvinnofientlig. Den kommer att få konsekvensen att fler kvinnor tvingas tillbaka till hemmen och får minskade valmöjligheter.</p><p>(Applåder)</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-28 19:49:30"
  }
}