{
  "anforande": {
    "dok_hangar_id": "5020280",
    "dok_id": "H60942",
    "dok_titel": "Protokoll 2018/19:42 Onsdagen den 23 januari",
    "dok_rm": "2018/19",
    "dok_nummer": "42",
    "dok_datum": "2019-01-23 00:00:00",
    "avsnittsrubrik": "Uppföljning av riksdagens tillämpning av subsidiaritetsprincipen",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "984c40b9-9d2f-e911-9118-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Patrick Reslow (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Enligt riksdagsordningen ska konstitutionsutskottet följa hur riksdagen tillämpar subsidiaritetsprincipen och årligen rapportera till kammaren vad som observerats. Liksom tidigare år är utskottet enigt i sitt utlåtande, och jag skulle vilja passa på att tacka övriga ledamöter för ett konstruktivt samarbete och för att våra synpunkter har fått gehör.</p><p>Jag är tredje person ut i detta ärende, och det gör att möjligheten till revolutionerande utsvävningar eller överraskande inspel är ganska minimal. Men jag skulle ändå vilja säga några saker som vi sverigedemokrater har noterat.</p><p>I grunden är vi positiva till att lagstiftning ska ske på lägsta möjliga ändamålsenliga nivå. Detta är själva basen i vår syn på nationalstatens suveränitet. Men det innebär också att det kan finnas områden där samarbete med andra medlemsstater lämpar sig väl, inte minst om det gagnar rikets säkerhet.</p><p>Problemet med EU:s subsidiaritetsprincip och subsidiaritetsprövningar är att systemet i sig är konstruerat så att det i det närmaste blir omöjligt att ha verkningsfulla invändningar mot översända förslag. När förslagen kommer är det i stort sett för sent att göra något. I stället ser vi snarare att EU tillåts inskränka det nationella handlingsutrymmet för varje rättsakt som träder i kraft. Detta är vi djupt negativa till.</p><p>I årets uppföljning noterar vi att flera utskott återigen påpekar att kommissionen hellre väljer att lägga fram förslag till förordningar än förslag till direktiv. Innebörden av detta är att handlingsutrymmet för att anpassa EU-lagstiftningen till de olika konstitutionella förutsättningarna i varje medlemsland minskar. Vi tycker att det är bekymmersamt.</p><p>Näringsutskottet har i sitt yttrande också efterlyst en fördjupad studie av i vilken utsträckning lagstiftningskompetens överförts från medlemsstaterna till EU. Detta tycker vi är jätteintressant, och vi ställer oss positiva till att en sådan studie görs. Vi gläds också åt att övriga utskottsledamöter är av samma uppfattning. Vi ser gärna att en sådan kartläggning påbörjas redan under innevarande år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Uppföljning av riks-dagens tillämpning av subsidiaritetsprincipen</p><p>Vad gäller den formella hanteringen av subsidiaritetsprövningen är vi positiva till det ställningstagande som nu görs när det gäller delegerade akter och genomförandeakter. Subsidiaritetsprövningar handlar inte om själva sakfrågan utan om var beslut lämpligen ska fattas. Då är det också viktigt, tycker vi, att vi hanterar processen korrekt och är stringenta i vår kommunikation med kommissionen.</p><p>Flera utskott framför också att det är viktigt att EU:s institutioner respekterar tidsgränsen för subsidiaritetsprövningen. Vi tycker att det är av vikt att informationen i kommissionens arbetsprogram, färdplaner och sammanträdesplan utformas på ett sätt som underlättar samarbetet med de nationella parlamenten. Här måste kommissionen föregå med gott exempel. Har man ett regelverk ska det hållas på ett tydligt sätt.</p><p>Vi noterar också att vissa synpunkter som har framkommit från utskotten är precis desamma som de brukar vara. Ett sådant exempel är databasen IPEX, som fortfarande sägs ha väldigt begränsad nytta. Informationen är oftast irrelevant, det finns språksvårigheter, och inte minst är de tidsgränser som löper desamma för alla nationella parlament. Det kan vara svårt att gå in i databasen och titta på vad det ungerska parlamentet har skrivit på sitt språk om man inte förstår det.</p><p>Vi vidhåller det vi har sagt under flera år: Detta måste utvecklas och bli bättre. Vi måste med större kraft påpeka att IPEX, om den ska finnas kvar, måste vara mer lätthanterlig så att den uppfyller sitt syfte.</p><p>En annan punkt är att man fortfarande anser att kontakterna med andra nationella parlament är bristande. Detta togs också upp av den parlamentariska EU-kommittén. Man efterlyste informationsspridning till andra nationella parlament, inte minst på utskottsnivå. Vi hoppas att detta kan utvecklas under mandatperioden.</p><p>I detta sammanhang ska också sägas att även om man kritiserar kontakterna med andra nationella parlament är man positiv till hur vår EU-representant agerar och bedriver sitt arbete. Det är många som säger att man har ständig kontakt med EU-representanten och att denne också har kontakt med sina motsvarigheter från andra nationella parlament. Det finns alltså ett indirekt samarbete mellan parlamenten, men det är det direkta samarbetet som vi måste förbättra.</p><p>Avslutningsvis kan vi när det gäller kommissionens motiveringar notera en viss förbättring, men fortfarande är motiveringarna i många fall alldeles för kortfattade, tycker utskottet. Detta är dessutom synpunkter som har lämnats under flera år av flera parlament. Att kommissionen nu har meddelat att den avser att stärka subsidiaritets- och proportionalitetsprinciperna tycker vi är bra, men vi är försiktiga i våra förhoppningar fram till dess att vi ser konkreta resultat i den frågan.</p><p>Med detta sagt anser vi att betänkandet kan läggas till handlingarna.</p><p>Uppföljning av riks-dagens tillämpning av subsidiaritetsprincipen</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>Utskottets anmälan lades till handlingarna.</p><p>Granskning av stats-rådens tjänsteutövning och regeringsärende-nas handläggning</p>",
    "intressent_id": "0545733815610",
    "rel_dok_id": "H601KU5",
    "replik": "N",
    "systemdatum": "2019-02-13 15:44:03"
  }
}