{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9c88f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "55",
    "talare": "Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Fru talman! Tack, Roger Haddad, för frågan!</p><p>Jag tycker att jag gav en väldigt tydlig redovisning av Socialdemokraternas inriktning och vad vi prioriterar i svensk skola. </p><p>Jag hoppas att vi har en majoritet i kammaren som kan komma överens framöver. Det kan handla om en ökad statlig finansiering och styrning och förstärkt likvärdighet. Det är så vi får högre kunskapsresultat. Det kan också handla om att stärka lärarna, jobba med trygghet och studiero, förstärka de tidiga insatserna och stärka kompetensförsörjningen. Jag är övertygad om att jag i mitt anförande sa detta inte bara en gång utan flera gånger.</p><p>Det som Roger Haddad säger är helt sant: Det kom uppmaningar till den socialdemokratiska och miljöpartistiska regeringen att sätta sexåringar i skolbänken och inte låta dem få den brygga mellan förskolan och skolan som förskoleklassen utgör. I förskoleklassen finns pedagoger som är utbildade att möta sexåringar på deras nivå och göra dem redo att kunna sitta still i skolbänken och ta till sig kunskap från det år de fyller sju.</p><p>Vi hanterade det genom att faktiskt göra förskoleklassen obligatorisk och ta in detta i skolplikten. Vi tycker att det är en rimlig väg. Detta har börjat gälla från och med denna höst. Det är rimligt, tycker vi, att låta detta få verka i svensk skola. Sedan kan vi utvärdera det och se hur man kan gå vidare framgent.</p><p>Jag reagerar när moderater och kristdemokrater säger att man under denna mandatperiod ska ta bort sexårsverksamheten. För faktum kvarstår: Detta är inte möjligt för allianspartierna såvida de inte tar ett aktivt stöd av Sverigedemokraterna. Jag trodde att vi socialdemokrater och liberaler var överens om att inte göra det.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H601UbU1",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:14:37"
  }
}