{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Finansiell stabilitet och finansmarknadsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "701af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Finansiell stabilitet och finansmarknads-frågor</p><p>Herr talman! Liberalerna står bakom reservationerna 1 och 7 i detta betänkande. </p><p>Vi tycker att det är viktigt att prata om finansiell stabilitet. För oss liberaler är detta i stora delar en fråga om internationellt samarbete, men mycket kan handla om vad vi gör nationellt. Jag tänkte komma till det. Liberalerna vill att Sverige med kraft deltar i det europeiska arbetet för vår finansiella stabilitet. Det är därför vi ska backa upp tanken att Sverige ska delta i den europeiska bankunionen. Vi kan delta, vi får delta och vi bör delta. </p><p>Jag vill understryka att vi, vilket inte minst framkommer i betänkandet, har en stark tradition av att delta i internationellt ekonomiskt samarbete. Det gäller alltifrån Världsbanken till IMF och regionala utvecklings- och investeringsbanker. Inte minst inom vårt internationella biståndsarbete handlar det ofta om att bygga upp långsiktigt hållbara, starka institutioner i programländerna för att de ska klara sig ekonomiskt och bygga starka ekonomier. Det handlar om att lyfta länder ur fattigdom och ge människor möjlighet till välstånd och välfärd - det som vi så lätt tar för givet i Sverige, herr talman.</p><p>Jag vill understryka att den globala handeln med stabila villkor och därav följande välstånd, inklusive vår välfärd i Sverige, är central. Det gäller inte minst i Europa och i de länder som samarbetar med EU för ökad frihandel. Länder som bygger murar och isolerar sig klarar sig sällan särskilt bra. </p><p>Jag tycker också att det gäller att ha ett perspektiv när vi diskuterar. Den finansiella stabiliteten i Sverige har inte varit klockren genom åren. Man kan väl minnas 1980-talets spekulationsekonomi - även om det fanns på 1880-talet också - som ledde till att Sverige drabbades av en fruktansvärd finansiell situation. Det var nästan en kollaps. Det var på den tiden räntan var något högre än i dag, nämligen 500 procent. Det var förvisso tillfälligt, men ränteläget var ett helt annat - och allt annat än normalt. </p><p>Vi vet att bakgrunden var att personer före oss i denna kammare kommit överens om ökade kostnader: Allt skulle vara till alla, och det var väldigt lätt - men ingen ville finansiera det. Det ledde till en ekonomi som gick åt pipan, vilket har beskrivits väldigt väl av den tidigare socialdemokratiske finansministern Kjell-Olof Feldt i hans bok <em>Alla dessa dagar</em>. </p><p>Så går det när man inte sköter sig, inte tar ansvar, inte är långsiktig, inte är hållbar och inte har ett finansiellt ramverk. Detta har vi ju lärt oss. Vi har lärt oss av den svenska finanskrisen, och vi lärde oss av den svenska bankkrisen som skedde före den senaste bankkrisen i Europa, där Sverige klarade sig relativt bra. Vi har byggt upp nya institutioner och nya finansiella ramverk, och vi har inte sällan gjort det tillsammans med andra länder. </p><p>Det viktigaste, herr talman, är att effekten av detta var en fruktansvärd katastrof vad gäller välfärden och för enskilda personer. Det är det vi ska skydda, och det är därför detta kanske är en av de viktigaste socialpolitiska insatser vi kan diskutera i den här kammaren - att vi har fungerande, starka finansiella institutioner och att vi har en finansiell stabilitet. Allt annat leder nämligen till fattigdom, och de mest utsatta tenderar att drabbas värst. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Finansiell stabilitet och finansmarknads-frågor</p><p>Hur ser det då ut i dag? Det våras utomhus; man har till och med dragit ned gardinerna för fönstren här utanför, för att slippa solen. Men vintern kan snabbt komma tillbaka. Vårdagjämningen är väl kanske inställd, säger några, när det gäller en global utblick. Ja, vi har ju brexit om ett par dagar. Vi vet faktiskt inte vad det kan leda till, utan det är ett ganska farligt läge. </p><p>Vi vet att handelskriget tilltar - extrema nationalister såsom Donald Trump och andra gör allt för att bygga murar och riva broar för att minska handeln och minska den stabilitet som ligger i att vi gemensamt handlar med varandra. Här är det glädjande att Europeiska unionen är en stark motkraft som sluter nya handelsavtal med Japan och Kanada, men handelskrigen är ett hot. </p><p>I flera av de rapporter som tas upp i betänkandet står det om miljökatastrofer, och vi vet att det finns risk att demografiska strukturer kollapsar. Sedan har vi konjunkturen i största allmänhet. </p><p>Nationellt får man väl ändå säga att det finns några hot som måste nämnas i sammanhanget. Det gäller den rätt allvarliga situation vi har i några av de bärande, större svenska bankerna och diskussionen om penningtvätt. Det handlar om penningtvätt som är kriminell och som kan handla om att komma undan skatt. </p><p>Vi måste se till att vi från finansutskottets sida gör allt vi kan för att ta dit Finansinspektionen, finanspolisen eller andra aktörer, men i förlängningen kanske bankerna själva borde fråga sig vad de håller på med. Hur kan det se ut så här? Hur kan de driva verksamheter i Baltikum och ta emot kunder av vilka en klar majoritet verkar ha varit mer eller mindre problematiska, enligt de rapporter som kommer? Eller är rapporterna påhittade? </p><p>Här har vi ett viktigt arbete framför oss i finansutskottet. Jag vill dock understryka att detta kan påverka den finansiella stabiliteten, vilket får ränteavdrag och annat att blekna i jämförelse när det gäller svensk ekonomi. </p><p>Det gäller att bygga förtroende. Som jag nämnde hade vi en finanskris, och vi vidtog mängder av nya åtgärder. Nu står vi här och tittar på vad vi ska göra för att rusta oss. Vi känner oss någorlunda starka och vet att vi - bortsett från penningtvättseländet, som vi inte har sett slutet på än - kan fatta beslut i relativ trygghet och ordning. </p><p>I det läget är det för Liberalerna centralt att vi deltar fullt ut i det europeiska samarbetet, och då är bankunionen möjlig för oss att delta i. Det ger oss möjlighet till en starkare och bredare tillsyn, och vi får starkare möjligheter till krishantering. Jag tror att vi i framtiden kommer att se en insättningsgaranti på Europanivå, med en backstop. Vi liberaler tycker att vi borde kräva åtminstone observatörsplatser med rejäl kraft redan nu. </p><p>Det är bra att det snart är val till Europaparlamentet, för dessa frågor kommer att diskuteras. Vart vill vi med Europa? Vad vill vi som skickar Europaparlamentariker till vårt gemensamma arbete i EU? Vad ska de stå för? För Liberalerna är bankunionen en central fråga när det gäller finansiell stabilitet. Tillsammans är vi nämligen starka, men ensamma är vi bara ensamma. </p><p>Jag ser att min talartid börjar lida mot sitt slut, herr talman, men jag ska säga något kort om amorteringskraven. Jag tycker att Jakob Forssmed argumenterade väl för reservation 1, som vi är tre partier som står bakom. Den handlar om att det skärpta kravet är kontraproduktivt och riskerar att skada mer än det hjälper. En fallande produktion och att det är för få bostäder som omsätts måste ju mötas med åtgärder inom bostadspolitiken och skattepolitiken. Det är självklart dags för ränteavdragen nu. Om vi inte gör det nu försitter vi chansen, för kostnaden för enskilda individer kommer att bli för stor. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Finansiell stabilitet och finansmarknads-frågor</p><p>Avslutningsvis, herr talman, är detta ett genomarbetat betänkande. Det är viktiga frågor som är ständigt aktuella, och ytterst handlar det om välfärden.</p><p>Jag hoppas att det som finns i januariavtalet kan beröra en del av de strukturella åtgärder som vi behöver vidta framöver. Det är viktigt, för det vi lärde oss av 80-talskrisen, som ledde till en sådan utsatthet, ledde också till reformer. Det är därför vi kommer att tala om liberala reformer framöver här i kammaren som handlar om skatter, om integration, om arbetsrätt och om hyresregleringar.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H601FiU22",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:17"
  }
}