{
  "anforande": {
    "dok_hangar_id": "5021246",
    "dok_id": "H60947",
    "dok_titel": "Protokoll 2018/19:47 Tisdagen den 5 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "47",
    "dok_datum": "2019-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:2 om lärarbristen och andelen behöriga lärare",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "18dc818b-c339-e911-9116-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Av den problembeskrivning som Roger Haddad gör av det som inträffar när svensk skola har lärarbrist kan jag skriva under på väldigt mycket. Vi har ett stort problem med lärarförsörjningen. Vi har en brist på lärare, och vi ser mycket stora rekryteringsbehov framför oss.</p><p>Jag är övertygad om att Roger Haddad i sin tur håller med mig när jag påstår att detta är ett problem som vi har byggt upp under ganska lång tid. Vi är nog flera som har anledning att titta på hur vi i regeringsställning har skött våra egna fögderier.</p><p>De stora regionala skillnaderna är ett faktum. När man tittar på statistiken är det tydligt att förutsättningarna är väldigt skilda när det gäller lärarförsörjning på landsbygden jämfört med storstaden och i ett utsatt område jämfört med ett rikare område. </p><p>Det är också så som Roger Haddad säger att ett av lärarbristens riktigt stora problem är att den bidrar till och antagligen förstärks av den bristande likvärdighet som finns i svenska skolor. När OECD granskar den svenska skolan och dess resultat noterar man att Sverige karakteriseras av att de mest erfarna lärarna återfinns i de skolor där behoven kanske inte är som störst. I de skolor där behoven är som störst hittar man däremot ofta dels oerfarna lärare, dels oerfarna rektorer. Måhända är det ett ämne för en annan interpellationsdebatt.</p><p>Vidare klagar Roger Haddad över att Lärarlyftet har givits med ett år i taget. Om det är en kritikpunkt som Roger Haddad har mot den gångna mandatperioden vill jag, trots att jag egentligen inte tycker om när man gör så, ändå påpeka att den typen av ettåriga satsningar på behörighetsgivande utbildningar är något som också den föregående alliansregeringen bedrev med mycket stor framgång - i alla fall om man räknar ettårigheten som tecken på framgång.</p><p>Roger Haddad begär att jag ska svara på frågan om hur den kommande beredningen kommer att se ut vad gäller huruvida Lärarlyftet ska förlängas. Jag kan bara hänvisa till att vad jag än tycker i saken har vi på Regeringskansliet beredningsrutiner som är väldigt viktiga.</p><p>Till sist vill jag ge ett glädjebudskap till Roger Haddad. I det januariavtal som våra båda partier samt Centern och Miljöpartiet har utformat och som ligger till grund för sittande regering finns det goda möjligheter att samarbeta kring de frågor som denna interpellation berör. I januariavtalet har vi tagit upp dels rekryteringen till lärarutbildningen, dels hur lärarutbildningen är utformad. Jag har mig bekant att Roger Haddad alldeles nyligen har ställt en interpellation i den frågan till min kollega Matilda Ernkrans.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har också tagit upp flera olika aspekter för hur man ska stärka läraryrket, till exempel genom ett professionsprogram och genom att stärka tryggheten och studieron i klassrummet och i skolan. </p><p>Jag ser verkligen fram emot att samarbeta om dessa frågor med Roger Haddad. Jag ser stora möjligheter för oss att tillsammans bidra till att det blir lite mer långsiktighet, lite mer ordning och reda och lite tryggare förutsättningar för lärarna att känna att deras yrke är ett framtidsyrke med en stabil regering som vilar på en mitt i riksdagen. Där ska läraryrket och dess förutsättningar vara en viktig del i vårt gemensamma arbete.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H6102",
    "replik": "N",
    "systemdatum": "2019-02-26 13:39:56"
  }
}