{
  "anforande": {
    "dok_hangar_id": "5034813",
    "dok_id": "H60996",
    "dok_titel": "Protokoll 2018/19:96 Tisdagen den 28 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "96",
    "dok_datum": "2019-05-28 00:00:00",
    "avsnittsrubrik": "Höjt tak för RUT-avdrag",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c2bbd4a7-e591-e911-9121-901b0e9b71a0",
    "anforande_nummer": "73",
    "talare": "Peter Persson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag yrkar bifall till förslaget i föreliggande betänkande, inte med stor glädje utan av nödvändighet.</p><p>Januariöverenskommelsen mellan regeringspartierna, Centerpartiet och Liberalerna innehåller politik som Socialdemokraterna själva inte har prioriterat. Men januariavtalet var viktigt för att reducera Sverigedemokraternas makt till den som väljarna givit dem - ingenting mer. Och vi socialdemokrater har alltid stått fast, och kommer alltid att stå fast, vid ingångna avtal.</p><p>Fru talman! Frågan om skatteavdrag för privata tjänster har diskuterats under en längre tid, ofta med hänvisning till att det i betydande omfattning finns i andra länder. Men det finns en väsensskillnad mellan vårt land och många andra länder: Vi har i vårt land valt att låta en betydande andel av det som i andra länder är privat konsumtion och avdragsmöjlighet på skatten vara gemensam konsumtion. Vi har gjort detta av politiska skäl. Vi finansierar gemensamt en tjänst som fördelas efter behov. Vi betalar skatt efter bärkraft och fördelar på ett jämlikt sätt. Det innebär att vi har en stor offentlig eller gemensam sektor, och den skapar jämlikhet och frihet för de många människorna.</p><p>Som framgår av förslaget föreslås en fördubbling av RUT-avdraget. Det är, som nämns i betänkandetexten, varken främjande för jämlikhet eller särskilt sysselsättningsskapande. Som man nämner är sysselsättningseffekten mycket begränsad.</p><p>Fru talman! En socialdemokrat föraktar verkligen inte de jobb som utförs i tjänstesektorn. Jag kan för egen del vidimera att det är mycket komplicerat och besvärligt att flytta, att putsa fönster eller att städa på ett noggrant sätt. Proffsen gör det ju så mycket bättre! Men frågan är: Vem ska betala? Skattemässigt avdrag för tjänster ger ett oönskat utfall ur jämlikhets- och rättvisesynpunkt. Det är otvetydigt på det sättet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Höjt tak för RUT-avdrag</p><p>Vi ser det också när det gäller användandet av RUT-tjänster. Det är en tydlig övervikt i kommuner och områden med höga inkomster. I områden med låga inkomster är det obefintligt.</p><p>En annan fråga är: Vad är det som ska subventioneras i ekonomin för att skapa sysselsättning? Jag har varit politiskt aktiv så länge att jag har upplevt varvskrisen. Jag har upplevt teko- och textilkriserna. Vad hade hänt med vårt land och vår utveckling om vi hade gått in med massiva subventioner för att hävda <em>en</em> bransch och <em>en</em> inriktning? Det där är nog en väldigt angelägen fråga för den skattepolitiska översyn som aviseras i den nämnda januariöverenskommelsen.</p><p>Om man ska subventionera vissa inslag i ekonomin, vilket jag inte motsätter mig, bör man också tänka på att subventionen förutom att den gagnar sysselsättningen också gagnar rättvisan så att det blir en jämlikhet i utfall. RUT:s nuvarande konstruktion innebär inte att den som har de stora behoven av resurser kan efterfråga detta. Efterfrågan är helt styrd av vad du har för ekonomisk potential. Det, Joar Forssell, vore spännande att botanisera i: reformens jämlikhetsutfall.</p><p>(Applåder)</p>",
    "intressent_id": "0903307301618",
    "rel_dok_id": "H601SkU20",
    "replik": "N",
    "systemdatum": "2019-06-18 18:26:37"
  }
}