{
  "anforande": {
    "dok_hangar_id": "5030836",
    "dok_id": "H60975",
    "dok_titel": "Protokoll 2018/19:75 Tisdagen den 9 april",
    "dok_rm": "2018/19",
    "dok_nummer": "75",
    "dok_datum": "2019-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:146 om reformer för att möjliggöra att äga sin egen bostad",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d6c563ea-456b-e911-911b-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Larry Söder har frågat mig om jag avser att lägga fram förslag till riksdagen som innebär ett genomförande av en bosparreform. Larry Söder har också frågat mig om jag avser att lägga fram förslag till riksdagen som innebär ett genomförande av startlån för ungdomar så att de har möjlighet att köpa sitt första ägda boende.</p><p>I Sverige har vi en generell bostadsmarknad för alla. Samtidigt finns många hushåll som har svårt att efterfråga en bostad på marknadens villkor. På många håll i landet är trycket högt på hyresmarknaden, och unga vuxna har inte alltid tillräcklig kötid för att kunna hyra en bostad. Som finansmarknads- och bostadsminister ser jag givetvis frågor som rör ungas inträde på bostadsmarknaden som centrala. Unga vuxna ska kunna flytta hemifrån när de vill påbörja sitt vuxenliv.</p><p>Svar på interpellationer</p><p>Larry Söder lyfter frågan om ungas möjlighet att köpa ett första ägt boende. Att börja spara till ett boende tidigt kan innebära en ökad ekonomisk trygghet för den enskilde. De makrotillsynsåtgärder som har införts syftar till att minska de risker som är förknippade med hushållens höga och stigande skuldsättning. Generellt finns det anledning att vara försiktig med åtgärder som innebär att ekonomiskt svaga grupper skuldsätter sig i för hög utsträckning.</p><p>Januariavtalet har ett tydligt fokus på bostadsfrågorna, och jag vill i detta sammanhang särskilt lyfta fram den skattereform som ska genomföras. Reformen ska bland annat syfta till att förbättra bostadsmarknadens funktionssätt. En sådan översyn kan ge möjlighet att skapa långsiktighet och stabilitet på bostadsmarknaden. Det är viktigt att tillsammans med kommunerna försöka hjälpas åt att skapa en bättre bostadsförsörjning och se till att det finns bostäder med en variation av upplåtelseformer som passar för alla. Fler bostäder behövs i hela Sverige, inte minst för att underlätta för unga vuxna att få sin första bostad.</p><p>Det investeringsstöd för hyreslägenheter som infördes under förra mandatperioden och som har beviljats för drygt 20 000 lägenheter är ett viktigt verktyg för att skapa förutsättningar för byggande av lägenheter med begränsade hyror och rimliga krav på hyresgästernas betalningsförmåga. I enlighet med januariavtalet avser regeringen att återkomma med förslag på hur investeringsstödet kan utformas fortsättningsvis. En god tillgång på hyreslägenheter till rimliga hyror skapar förutsättningar för fler hushåll att finna en lämplig bostad på marknaden.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H610146",
    "replik": "N",
    "systemdatum": "2019-04-30 14:46:57"
  }
}