{
  "anforande": {
    "dok_hangar_id": "5035303",
    "dok_id": "H609100",
    "dok_titel": "Protokoll 2018/19:100 Onsdagen den 5 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "100",
    "dok_datum": "2019-06-05 00:00:00",
    "avsnittsrubrik": "Sjöfartsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0796e6d9-44ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Jimmy Ståhl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi sverigedemokrater har många reservationer i detta betänkande, och vi står bakom samtliga. För tids vinnande yrkar jag dock bifall enbart till reservation 3.</p><p>Sjöfart är något som ligger mig varmt om hjärtat - som göteborgare och Hisingsbo är det nästan så att man har saltstänk i blodådrorna. Jag vill börja med att säga att jag är mycket glad över att vi har fått till ett tillkännagivande, det vill säga att en utskottsmajoritet är för att regeringen ska prioritera arbetet med att främja vattenvägar och underlätta för pråmtrafik. </p><p>Det är hög tid att regeringen får detta uppdrag. År 2014 fick Sverige möjlighet att sätta sina egna regler för våra inre vattenvägar, från Göteborg upp till Vänern och från Mälaren till Södertälje. Men ingenting har hänt, och det är inte fler fartyg som trafikerar de inre vattenvägarna. Det ska bli mycket intressant att följa detta tillkännagivande. Förhoppningsvis ska det ge Pia Berglund, som är anställd av Trafikverket som samordnare för att främja trafiken, lite fler verktyg så att hon kan komma med bra förslag och få igång trafiken. </p><p>Vi har världens möjlighet att utanför IMO:s regelverk skapa egna regler som ger nya leveransmöjligheter med pråmtrafik, bland annat i citymiljöer. Jag har personligen varit i kontakt med några företagare som gärna vill använda sig av vattenvägar för att till exempel frakta bort återvinningsmaterial i stället för att köra mängder med lastbilar inne i Stockholms innerstad. Pråmar är även perfekt för att forsla bort snömassor eller byggmaterial. Man kan likställa en pråm med en lastbil på vatten, men den har mycket högre kapacitet. Jag har också varit i kontakt med företrädare för pråmtrafiken, och de ökar mer än gärna trafiken på de inre vattenvägarna. Regelverket och kostnaderna står dock i vägen.</p><p>Fru talman! Vi sverigedemokrater vill att man ser över Sjöfartsverkets kostym och organisationen. I dag är Sjöfartsverket ett affärsverk som har avkastningskrav. Sverigedemokraterna tycker inte att det är rimligt att Sjöfartsverket är ett affärsverk. Det borde i stället gå mot ett anslagsfinansierat verk, likt Trafikverket. </p><p>Sjöfartsverket har ingen lätt uppgift när det gäller att få ekonomin i balans. Den nya avgiftsmodell som Sjöfartsverket har tagit fram slår mycket hårt mot vissa redare i form av enorma avgiftshöjningar, vilket är djupt olyckligt om man vill ha mer sjötrafik. Problemet är att om färre fartyg väljer att trafikera Sverige tvingas Sjöfartsverket höja sina kostnader ytterligare, vilket skapar en negativ spiral. Som en redare uttryckte sig: Det sista fartyget tar hela kostnaden. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sjöfartsfrågor</p><p>Fru talman! Vi har visserligen haft en positiv utveckling, och jag var själv med i firandet av det hundrade inflaggade svenska fartyget. Men vi kan inte sitta still i båten och tro att detta sköter sig självt. Vi ska inte räkna med att fartygen alltid kommer att trafikera våra kuster med import eller hämta export.</p><p>Det är beslutat att Fehmarn Bält-tunneln ska byggas, vilket öppnar upp för mer tågtrafik. Vi vet också att Kina vill bygga en tågförbindelse - sidenlinjen - vilket kan knyta ihop Asien med Europa på ett helt annat sätt än i dag. Den klipske kan då snabbt tänka att Amerika, Sydamerika, Afrika och Australien ju inte kan frakta sitt gods hit utan fartyg. Men det var lite det Anders Hansson var inne på: Man måste inte köra fartygen hela vägen till Sverige. Man kan släppa av godset i Tyskland eller Danmark och frakta det på tåg eller lastbil till Sverige. Det är en risk vi kommer att få ta om det är för dyrt för sjöfarten att trafikera Sverige. </p><p>Därför är det viktigt att vi skapar lättnader för sjöfarten, fru talman. Ett första skede vore att skjuta till extra medel till Sjöfartsverket för att lyfta bort exempelvis kostnader för isbrytningen och farledsavgifter. I ett andra skede bör möjligheten att anslagsfinansiera hela Sjöfartsverkets verksamhet utredas, och möjligheten att lyfta bort andra kostnadsdrivande verksamheter från Sjöfartsverket bör ses över. </p><p>Med hjälp av digitaliseringen kan man effektivisera bland annat inom lotsverksamheten. I dag åker en lots ut och möter upp fartygen för att på ett säkert sätt föra dessa i hamn, men tänk om man hade kunnat nyttja lotsen via kontrollcenter. Då skulle lotsen kunna köra fartygen säkert via datorer och kameror i stället för att i ur och skur ta sig ut till och klättra upp på fartygen för att manuellt föra dem in i hamn. Lotsarnas arbete skulle på det viset bli mycket mer likt flygledarnas arbetsuppgifter, och man skulle kunna hjälpa fler fartyg att navigera om det behövs.</p><p>Fru talman! Vi ska inte lägga fokus enbart på fartyg och vatten utan även på landinfrastrukturen. För att sjöfarten ska fungera behövs en fungerande landinfrastruktur, och det gäller inte bara järnväg utan även vägar till och från hamnarna. Trafikverket bör därför få i uppgift att göra en översyn av trafikflödet till och från hamnarna för att vidta förbättringsåtgärder när det gäller trafikstörningar. Genom en översyn av trafikflödet kan man underlätta för de städer som har mycket rorogods och fartyg som anlöper frekvent med stora godsflöden, vilket ofta skapar långa köer och irritation i städerna. </p><p>Vi sverigedemokrater vill även underlätta för dem som vill bygga torrhamnar och avlasta de vanliga hamnarna med att bidra till säkerhetsklassningen ISPS, vilket underlättar export till USA.</p>",
    "intressent_id": "0170585430421",
    "rel_dok_id": "H601TU14",
    "replik": "N",
    "systemdatum": "2019-08-29 12:08:46"
  }
}