{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ae1af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "66",
    "talare": "Erik Bengtzboe (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag delar inte riktigt beskrivningen att svensk arbetsmarknadslagstiftning och arbetsmarknadspolitik är små perifera frågor, även om det självfallet otvivelaktigt är så som det redan har konstaterats - att migrationen har stor påverkan på integrationen. Självfallet beror Sveriges förmåga att snabbt integrera fler människor in i samhället på hur många som kommer, vilken utbildningsnivå de har och vilka insatser som sedan sker. Det hela beror också på hur väl svensk arbetsmarknad mår. Om vi gör det möjligt för högkompetenta arbetsinvandrare att komma till Sverige kommer det att stärka svensk ekonomi, vilket kommer att gynna alla som har en svag ställning på svensk arbetsmarknad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Integration</p><p>Migrationen har dock absolut en stor påverkan. Praktiskt taget har nog alla partier i Sveriges riksdag, vågar jag påstå, under de senaste tio åren gjort ganska kraftiga omprövningar av sin migrationspolitik. Trots vad som till och från sägs från denna talarstol finns en utbredd medvetenhet om att migrationen påverkar integrationen och hur den sociala sammanhållningen i samhället ser ut - därav de stora omsvängningar som den förra regeringen gjorde och därav de stora omsvängningar som andra partier också har gjort under perioden.</p><p>Det har varit mycket fokus på andra partier som har bytt uppfattning eller så att säga vridit sin syn på migrationspolitiken. Men den utveckling under perioden som jag nästan tycker är mest intressant är Sverigedemokraternas syn på migration. Liksom i denna debatt blottläggs hur besatta de är av migration. När svensk migrationspolitik stramas upp är Sverigedemokraternas svar alltid: Färre! Om det så vore noll invandrare som kom till Sverige skulle Sverigedemokraternas svar alltid vara: Färre!</p><p>Det finns i Sveriges riksdag partier som bara pekar på problem, och till dem sällar sig Sverigedemokraterna. Det finns också partier som låtsas om som att inga problem finns. Jag är stolt över att företräda ett parti som erkänner problem men också visar att de går att lösa.</p>",
    "intressent_id": "0513020576128",
    "rel_dok_id": "H601AU7",
    "replik": "Y",
    "systemdatum": "2019-04-23 18:23:24"
  }
}