{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:199 om behovet av en långsiktig migrationspolitik",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c06e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "71",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag ska försöka bemöta det något spretiga svaret på vad jag tyckte var ganska tydliga frågor.</p><p>Visst kan man stå här och peka finger och säga att ni tyckte detta förr. Då får väl jag, om jag ska ge mig in i den leken, påpeka att under den migrationspolitik som gällde 2014, som Morgan Johansson hänvisar till, lät det väldigt annorlunda från Socialdemokraterna. Då kritiserade Socialdemokraterna Moderaterna för att man ansåg att flyktingpolitiken var för stram. Man ville till exempel inte ha försörjningskrav i anhöriginvandringen.</p><p>Jag måste i sammanhanget också peka på det uttalande som statsministern själv gjorde mitt under brinnande flyktingkris 2015: \"Mitt Europa bygger inga murar.\" Sedan lade man hastigt om politiken, vilket presenterades av Löfven och Romson på en pressträff i november samma höst.</p><p>Vi var också - rätt ska vara rätt - ense om den fördelning av asylsökande som man kom överens om i migrationsöverenskommelsen. Den ställde sig Moderaterna bakom. Det ska sägas på rätt sätt här i kammarens talarstol.</p><p>Det låter som om migrationsministern är tämligen nöjd med läget. Samtidigt kan jag konstatera att under förra året beviljades 133 000 uppehållstillstånd i Sverige. Av dem hade 42 000 direkt anknytning till asylmottagandet. Vi har alltså fortfarande ett högt mottagande. Migrationsverket talar om prognoser på upp till 24 000 asylsökande i år och 28 000 nästa år. Under fem år framöver tror man att vi kommer att ta emot över 100 000. Till det kommer kvotflyktingar och anhöriginvandring.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller integrationen, som är så otroligt nära kopplad till frågan om migrationen, kan vi konstatera att det tar åtta år innan hälften av de nyanlända har ett arbete att gå till. För den genomsnittliga invandraren från Somalia var inkomsterna de första nio åren noll kronor. För den från Irak var den också nära noll kronor under de första nio åren. Fyra av tio elever med utländsk bakgrund blev inte behöriga till gymnasiet. Det är nästan tre gånger så många som alla nior sammantaget.</p><p>Det här tycker jag inte ger anledning för migrationsministern att vara särskilt nöjd. Jag tycker inte heller att det finns anledning för migrationsministern att nu ducka för ansvaret att ta ett helhetsgrepp om just migrationspolitiken. Vi har precis gått igenom ett val och en knepig regeringsbildning. Nu finns det tid att verkligen ta ansvar, och jag tycker att regeringen och migrationsministern ska passa på att göra det.</p><p>Jag vill gärna höra om migrationsministerns syn på anhöriginvandringen, som nu tenderar att gå i en mer generös riktning. I den senaste prognosen, som kom i går, varnar Migrationsverket för att invandringen från exempelvis Syrien kan öka på grund av de förändrade regelverken.</p><p>Det svenska medborgarskapet måste uppvärderas. Här noterar jag att det finns ett nyvaket intresse från Miljöpartiet och Socialdemokraterna att diskutera den frågan. Då undrar jag: Vill man göra det inom ramen för den parlamentariska utredningen, eller tänker man sig något annat format?</p><p>Jag nämnde kvalificering in i välfärden. Vi måste få ett system där man i högre grad stegvis får tillträde till det svenska välfärdssystemet och där det finns en tydligare koppling mellan migration, integration och de svenska välfärdssystemen.</p><p>Ett fungerande återvändandearbete får jag väl återkomma till i nästa inlägg. Men vi kan konstatera att bara i år och nästa år beräknar Migrationsverket att man lämnar över 20 000 fall till Polismyndigheten. Det här måste vi komma till rätta med.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H610199",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:49"
  }
}