{
  "anforande": {
    "dok_hangar_id": "5033831",
    "dok_id": "H60991",
    "dok_titel": "Protokoll 2018/19:91 Måndagen den 13 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "91",
    "dok_datum": "2019-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:218 om rapporterna om flyget",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2209b677-0e86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "61",
    "talare": "Helena Lindahl (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag vet att ministern har varit engagerad när det gäller problematiken med Nextjet, och det är vi väldigt glada för i norr. Men jag upplever fortfarande inte att ministern är så intresserad av att svara på de frågor som jag ställde direkt.</p><p>Enligt en artikel i Dagens Nyheter har statsrådet tillbakavisat att det finns en konflikt mellan Socialdemokraterna och Miljöpartiet i frågan om att bygga ut Arlanda. Ministern ska enligt artikeln ha hänvisat till att man har en gemensam uppfattning. Men det intressanta är att miljöminister Isabella Lövin i samma artikel uttalar sig och säger att det är otänkbart för Miljöpartiet att bygga ut flygplatsen. Hon tillägger även att hon inte kommer att medverka till ett beslut som ökar flygtrafiken i Sverige.</p><p>Läser man den artikeln inser man klart att regeringen inte är överens. Det är uppenbart att frågan nu är så känslig att Arlandarådets rapport inte kan läggas fram.</p><p>Tidigare har ju statsrådet och den tidigare infrastrukturministern Anna Johansson varit överens om att Arlanda ska vara Nordens ledande storflygplats. Ska detta alltså genomföras bara om det tillåts av Miljöpartiet?</p><p>Jag upplever att Socialdemokraterna tyvärr lade sig platt för Miljöpartiet när det gällde frågan om äganderätt till skogen förra mandatperioden. Detta har bidragit till stor oro för svenska skogsägare och till tveksamma myndighetsbeslut. Är det återigen Sveriges tillväxt som ska betala priset för att Miljöpartiet tillåts köra över Socialdemokraterna?</p><p>Ministern svarade inte heller på hur han ser på möjligheten för de regionala aktörerna att ta del av Swedavias vinster. Detta är en viktig fråga då många av dessa flygplatser har det tufft. De blöder ekonomiskt, och det tror jag att ministern känner till. De regionala flygplatsernas representanter anser att de förser Swedaviaflygplatserna Arlanda och Bromma med inrikespassagerare och därmed bidrar till Swedavias intäkter.</p><p>Då undrar jag: Ser ministern vikten av att de regionala flygplatserna får ta del av Swedavias vinster?</p><p>Sedan skulle jag vilja upprepa de frågor jag ställde nyss. Ministern tangerade dem lite i sin sista mening, men jag upplevde inte att jag fick något direkt svar. Är man i regeringen ens överens om att Arlanda ska vara Nordens ledande storflygplats? Är man enig om Arlandarådets slutrapport, och kan ministern garantera att Arlandarådets rapport presenteras under innevarande år?</p>",
    "intressent_id": "084624777218",
    "rel_dok_id": "H610218",
    "replik": "N",
    "systemdatum": "2019-06-03 16:47:54"
  }
}