{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "Offentlig upphandling",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "366e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Offentlig upphandling är ett oerhört viktigt redskap för de mål som sätts upp här i kammaren och på lokal nivå så att offentliga medel används på ett klokt och aktivt sätt.</p><p>Jag ser ett behov i Sverige av en kulturell förändring så att man mer använder offentlig upphandling som ett strategiskt verktyg och mindre hanterar den som ett regelverk som hindrar densamma. Alltför ofta stöter vi på historier där just både företag och beställare uppfattar offentlig upphandling som ett regelverk som hindrar. Därför är det oerhört viktigt och välkommet att regeringen har arbetat aktivt med upphandling som ett strategiskt verktyg. En helt ny myndighet, en ny strategi, lägger grunden för ett mycket bättre arbete med frågorna framöver.</p><p>Med en myndighet på plats kan vi se till att det finns tillräcklig kunskap och kompetens ute på myndigheter och förvaltningar för att de ska kunna använda redskapet på ett strategiskt sätt för att nå mål och se till att den offentliga verksamheten håller god kvalitet i alla delar.</p><p>Ett exempel där man arbetar med denna fråga strategiskt är Miljömålsrådet. Det är 18 myndigheter som tillsammans arbetar för att skapa strategisk samverkan för att nå de av riksdagen beslutade miljömålen. Där har nu Upphandlingsmyndigheten tagits in, just för att identifiera viktiga verktyg. Man arbetar aktivt för att hitta samverkanspunkter. Det handlar mycket om utbildning och om att hitta ett innovativt arbetssätt.</p><p>Det finns många områden där jag tycker att det är tydligt att vi fortfarande inte kan vara nöjda. Livsmedel har tidigare nämnts i talarstolen. Jag vill vara tydlig med att vi egentligen är överens om att fulkött inte ska serveras på skolor, förskolor eller boenden i Sverige. Vi ska se till att allt kött som serveras kommer från produktion med goda förutsättningar för djuren, där kvalitet och hälsa upprätthålls. Alla vet att om man tar hand om djuren ordentligt behöver man inte använda antibiotika i förebyggande syfte på det sätt som tyvärr förekommer runt om i Europa. Vi ska vara tydliga med att offentliga medel ska gå till att köpa bra kött, inte till att köpa dåligt kött.</p><p>Detta är ett område där vi behöver jobba vidare och inte ska vara nöjda förrän vi har nått en hundraprocentig måluppfyllelse.</p><p>Offentlig upphandling</p><p>Det finns många andra delar där samma utmaningar finns. Det finns i vår närhet produkter som inte når upp till de krav på standard vi ställer. Jag menar att förutsättningarna legalt och strukturellt finns på plats för att vi i Sverige ska kunna använda upphandling på ett strategiskt sätt. Det gäller inte minst eftersom Upphandlingsmyndigheten har uppdraget att vara proaktiv och hitta nya vägar framåt. I de fall myndigheten stöter på juridiska hinder får man återkomma till regeringen och se om lagstiftningen behöver utvecklas även framöver.</p><p>Nu är det viktigt att vi får det strategiska samverkansarbetet på plats mellan våra myndigheter. Det handlar också mycket om de olika nivåerna i Sverige, det vill säga att kommuner, regioner och statliga myndigheter arbetar tillsammans. I de fall man stöter på hinder och inte kan arbeta tillräckligt proaktivt kan regeringen vända sig till riksdagen och föreslå nya, utvecklade regler.</p><p>(Applåder) </p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 14.) </p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H601FiU34",
    "replik": "N",
    "systemdatum": "2019-04-25 19:00:38"
  }
}