{
  "anforande": {
    "dok_hangar_id": "5035581",
    "dok_id": "H609101",
    "dok_titel": "Protokoll 2018/19:101 Måndagen den 10 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "101",
    "dok_datum": "2019-06-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om Försvarsberedningens förslag",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "999f4b2d-45ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! För en tid sedan presenterades Försvarsberedningens slutrapport. Fyra partier undertecknade denna. Fyra andra partier valde att avstå.</p><p>Detta får nog beskrivas som en paradox! M, C, KD och L valde att inte delta därför att de stod bakom slutsatser, förslag till beslut och ekonomiska konsekvenser. De övriga hade nämligen på olika sätt uttryckt tvivel.</p><p>Allt redovisas i fyra bilagor. De är inte en del av slutrapporten, men de är tydliga politiska ställningstaganden. Miljöpartiet säger att försvarets budgettillskott kan behöva öka i en lägre takt. Vänsterpartiet anser att höjningen som beredningen föreslagit på 84 miljarder däremot är för stor. Socialdemokraterna vill dela upp beredningens slutsatser och överlåta bestämmandet av den exakta nivån till politiska förhandlingar bortom beredningen, det vill säga \"att det behöver tydliggöras vad som är huvudprioriteringar genom ett flertal ekonomiska ambitionsnivåer i paketform\". Och SD är med och talar om behovet av 2 procent, men sedan har partiet kuriöst nog några egna funderingar över vad som beskrivs som ANC-sanktionerade förföljelser av boer i Sydafrika.</p><p>Kan en paradox tydligare illustreras? S, SD, V och MP sida vid sida. De är inte eniga om vägen framåt men står med namnteckningarna bakom Försvarsberedningens rapport. M, C, KD och L står tydligt bakom slutsatser och behovet av en ekonomi på minst 84 miljarder, eller 1,5 procent av bnp, till 2025. Slutrapportens varmaste anhängare är alltså de som inte har undertecknat den.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om Försvarsberedningens förslag</p><p>Herr ålderspresident! För Moderaterna handlar det om en helhet. Först görs en säkerhetspolitisk analys. Den pekar på ett försämrat läge runt Östersjön. Ett väpnat angrepp mot Sverige kan inte uteslutas. Det kräver handling. Därför föreslås en försvarspolitisk inriktning som innebär både återtagande av tidigare förlorad förmåga och förberedelser inför kommande förstärkningar. Det är allt från en tredje brigad till ny materiel och fokus på personalförsörjning. Tidigare har med delrapporten <em>Motståndskraft</em> angivits vad som behövs för att återuppbygga ett totalförsvar.</p><p>Detta kräver finansiering. Med minst 84 miljarder - 1,5 procent av bnp - till 2025 och sedan upp mot 2 procent går det att realisera och genomföra det som föreslagits. Vill man göra något mindre eller väsentligen mindre kräver det naturligtvis lägre tillskott.</p><p>Frågorna i denna debatt är alltså i grunden ganska enkla men djupt seriösa ifall man tar försvaret av Sverige på allvar. Vad i rapporten är det som Vänsterpartiet och Miljöpartiet inte vill betala för? Och vilken nivå eftersträvar Socialdemokraterna? Vad vill partiet stryka ifall det inte blir 1,5 procent av bnp till 2025? Vad på armésidan? Vad inom flyget? Vad inom marinen? Att inte säga något men att inneha makten får nog också beskrivas som en paradox!</p><p>(Applåder)</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H6C120190610ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:10:32"
  }
}