{
  "anforande": {
    "dok_hangar_id": "5035581",
    "dok_id": "H609101",
    "dok_titel": "Protokoll 2018/19:101 Måndagen den 10 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "101",
    "dok_datum": "2019-06-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om landsbygdens förutsättningar",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "3ba04b2d-45ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "165",
    "talare": "Mats Nordberg (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om landsbygdens förutsättningar</p><p>Fru talman! I regeringens proposition till landsbygdsprogram finns tre delmål. De är oerhört allmänt hållna och utgår från FN:s Agenda 2030. Vi tycker att Sveriges landsbygdsproblem har specifika särdrag. Målen bör därför sammanfatta de åtgärder som konkret behövs för att främja vår landsbygdsutveckling. Att utgå från FN:s agenda blir toppstyrande i stället för att ta avstamp i berördas behov och synpunkter. Mål som bygger på sådana synpunkter kan ändå stämmas av mot Agenda 2030 om regeringen så önskar och när den så önskar. Jag skulle gärna vilja höra statsrådets synpunkt på detta.</p><p>Fru talman! Strandskyddslagen har nämnts. Ökningen av areala riksintressen och ökningen av antalet skogsavverkningar på privat mark som stoppas i sista stund är ytterligare exempel på statliga interventioner som minskar landsbygdsbors frihet till förmån för expertbeslut. Proportionalitetsprincipen i förvaltningslagen från 2018 innebär att en tjänsteman innan han tar ett beslut ska bedöma om allmännyttan verkligen väger tyngre än konsekvensen för berörda. Att den lagen, inklusive den här principen, tillämpas som det är tänkt är mycket viktigt och behöver följas upp. Hur stämmer regeringen av att proportionalitetsprincipen nu verkligen får den verkan som det rimligen var avsett att den skulle få?</p><p>Vi tycker att det i instruktioner och regleringsbrev till alla myndigheter som verkar mot landsbygden och framför allt i stödområdena bör skrivas in att myndigheterna har stöttande och främjande uppdrag. Problemet är inte att det på svensk landsbygd tas för många positiva initiativ utan att det tas för få. Entreprenörer och eldsjälar måste känna att de har samhällets stöd, inte att det sätts käppar i hjulet för dem.</p><p>SKL har länge drivit frågan om mer generella statsbidrag och att antalet olika bidrag ska minska. Riktade statsbidrag är ofta förenade med detaljerade krav som ökar kostnaderna för kommunerna, försämrar effektiviteten och minskar små kommuners möjlighet att söka de här bidragen. Hur ser regeringen på detta?</p><p>(Applåder)</p><p>I detta anförande instämde Staffan Eklöf (SD).</p>",
    "intressent_id": "0365748677411",
    "rel_dok_id": "H6C120190610ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:10:32"
  }
}