{
  "anforande": {
    "dok_hangar_id": "5016251",
    "dok_id": "H60931",
    "dok_titel": "Protokoll 2018/19:31 Måndagen den 17 december",
    "dok_rm": "2018/19",
    "dok_nummer": "31",
    "dok_datum": "2018-12-17 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Försvar och samhällets krisberedskap (forts. FöU1)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "cb2dc0d9-0523-e911-9118-901b0e9b71a0",
    "anforande_nummer": "156",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att i likhet med Beatrice Ask yrka bifall till Moderaternas och Kristdemokraternas budgetförslag. Jag vill också yrka bifall till reservation 7 som gäller Försvarsmaktens bredare roll.</p><p>Det vi diskuterar i dag, försvaret och vår trygghet, är väldigt viktigt, för vad det ytterst handlar om är att kunna bygga upp ett försvar som kan försvara Sverige mot yttre hot. Det finns otroligt mycket godhet i världen. Men det finns också ondska, och Sverige behöver ett försvar som kan försvara oss. Därför är det mycket viktigt att stärka försvaret.</p><p>Vi har ett speciellt läge här i riksdagen eller framför allt vad gäller regeringen som är en övergångsregering och som har lagt fram ett budgetförslag, precis det som man skulle göra. Men vi kan konstatera att det saknar de viktiga tillskott som behövs. Därför är det glädjande att Kristdemokraternas och Moderaternas budgetförslag nu ger de tillskott som behövs och fyller upp de behov som Försvarsmakten själv pekar på.</p><p>Fru talman! Försvarsmakten har talat om vad det skulle få konsekvenser om man inte fick de tillskott som behövs, och det skulle få väldigt stora konsekvenser. Det hade betytt en rejäl neddragning av övningar, att man inte hade kunnat skaffa materiel, lastbilar, och det hade varit negativt för uppfyllande av förband. Därför är det viktigt att de här pengarna nu skjuts till. Vi aviserar att pengarna som krävs kommer in både 2020 och 2021.</p><p>Vi har ett fortsatt allvarligt läge. Spänningen har ökat. År 2008 angrep Ryssland Georgien, och två av landets provinser är fortfarande ockuperade. Ockupationen av Krim och det pågående anfallskriget mot Ukraina visar att Ryssland ser militära maktmedel som instrument för att nå politiska mål.</p><p>Vi ser nu tydligt att det är ett ännu mer spänt och allvarligt läge med den ryska blockering som pågår just nu. Ukraina kan inte komma ut och in med sina fartyg, och det finns besättningar som fortfarande sitter i arrest i Ryssland. Tre ukrainska fartyg med fredliga avsikter blev hindrade av aggressiv rysk militär. Kriget i Ukraina är intet nytt. Regelbundet dör människor i ett krig i Europa igen. Och de proryska så kallade separatisterna är inget annat än Kremls förlängda arm.</p><p>Den här konflikten har pågått sedan 2014. Hittills har över 6 000 människor dött mitt i Europa. Ukrainas huvudstad Kiev ligger bara två timmar bort med flyg, och det finns en regering som har delar av landet i krig. Detta har skapat oro i Baltikum, men jag tror att det också gör att många svenskar känner att det finns stora brister i vårt försvar som behöver rättas till. Det är därför som det är så viktigt att de här tillskotten sker.</p><p>Fru talman! Det är värt att påminna om att Kristdemokraterna vill att Sverige går med i Nato. Det är den försvarsgemenskap som står till buds och som vi har ett nära samarbete med. Vi är partner, och det är bra, men vi borde uppgradera oss till en fullvärdig medlem i Nato. Det skulle stärka tryggheten både för Sverige och för våra grannländer.</p><p>Samtidigt behöver vi stärka vår egen armé. Där vill vi på tio år se en fördubbling, gå från dagens två brigader till fyra. Det förutsätter att antalet värnpliktiga ökas från dagens 4 000 till åtminstone 8 000.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p>Vi ser framför oss att det upprättas en brigad i Revinge i Skåne, en i Skövde och en i Boden. Dessutom vill vi se förstärkta stridsgrupper här i Stockholm och på Gotland.</p><p>Därutöver ser vi framför oss en brigad norr om Dalälven med uppgift att verka i övre Norrland alternativt i Stockholmsområdet.</p><p>När det gäller marinen är det väsentligt att det skapas närvaro på västkusten och att antalet fartyg utökas för att tillåta operationer på ostkusten och västkusten samtidigt. Det är också viktigt att dagens fartyg moderniseras så att de kan uppträda i en modern stridsmiljö. Till exempel måste korvetterna utrustas med luftvärnsrobotar.</p><p>Flygvapnet är förstås av yttersta vikt för Sverige. Där är det allra viktigaste att vi kan utöka bassystemet så att våra JAS-plan kan spridas och därmed inte bli bekämpade från marken. Det krävs också en utökad basorganisation för flygvapnet så att man kan använda reservflygplatser. Det är också viktigt att antalet JAS Gripen-plan inte minskar utan att vi behåller nivån på 100 plan. Då krävs det att vi använder de JAS Gripen C/D-plan vi har för överskådlig framtid. Det är också viktigt att flygflottiljerna utökas till fyra, vilket betyder att F 16 i Uppsala utvecklas till en komplett flottilj.</p><p>Jag vill påminna om det civila försvaret som ju har stora utmaningar. En av dessa är självförsörjningen av livsmedel som är på bottennivå, under 50 procent. Det betyder att här i Stockholm till exempel klarar vi oss i två dygn innan matvarorna är slut på hyllorna. I Sverige som helhet klarar vi oss kanske i sju dygn. Detta ska jämföras med exempelvis Finland där man klarar sig i mer än sex månader. Här är det stora utmaningar som också gäller andra politikområden som jordbrukspolitiken. Det måste skapas ett livskraftigt lantbruk. Men vi måste också ha en fördelning som fungerar vid en kris eller i värsta fall ett krig, för det vill ju till att vi ser till att människor inte svälter ihjäl utan att det finns mat att tillgå.</p><p>Till sist när det gäller frågan om en bredare roll för Försvarsmakten pekar vi på vikten av att Försvarsmakten kan hjälpa det civila samhället när resurserna inte räcker till. I reservationen pekar vi särskilt på vikten av att Försvarsmakten kan hjälpa till vid bränder.</p><p>(Applåder)</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-28 15:06:50"
  }
}