{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "Integritetsskydd vid signalspaning i försvarsunderrättelseverksamhet",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "e20b5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "55",
    "talare": "Roger Richtoff (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag debatterar vi alltså integritetsskydd vid signalspaning i försvarsunderrättelseverksamhet. Men här syftar allt på någonting helt annat. Att begära att jag på två minuters repliktid i detalj ska redogöra för hur vi står i dessa olika frågor är inte trovärdigt, fru talman. Det är helt orimligt.</p><p>Däremot har jag vid ett tillfälle här i kammaren överlämnat till Centerpartiet hur vi har röstat i EU-parlamentet. Jag kan ta fram en ny kopia, så kan ni se i detalj hur vi har röstat där. Jag fick den av vår representant Peter Lundgren i samband med den debatten.</p><p>Sverige är ett alliansfritt land, och det innebär också att man får förhålla sig till ett sådant läge. Vi är kritiska, och vi deltar i sanktionerna mot Ryssland. Även exempelvis Finland är kritiskt till Ryssland, men de pratar med varandra, och Finland bjuder in Putin. Det skulle aldrig Sverige göra, och jag säger inte heller att vi ska göra det.</p><p>Finland som ett alliansfritt land har ett annat sätt att förhålla sig, och indirekt står alltså ledamoten här och kritiserar det alliansfria Finland: Hur har de mage att prata med dem?</p><p>Jag tror att ni ska tänka om lite grann i det här stycket. Inte så att vi inte ska vara kritiska, men se inte med indirekt förakt på Finland för att de har ett annat förhållningssätt! I ryska tidningar framgår det tydligt att Finland är kritiskt.</p>",
    "intressent_id": "0145294944502",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-04-03 18:59:34"
  }
}