{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Vattenvård",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5d7be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "205",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi moderater står bakom samtliga våra reservationer, men för tids vinnande yrkar jag bifall bara till reservation 6.</p><p>Den här debatten kommer att handla om vatten och framför allt vikten av att vårda vårt vatten. Vatten är ju, som vi tidigare har hört, vårt viktigaste livsmedel. Det håller vi med om helt och hållet.</p><p>Vad gör vi? Jo, vi förväntar oss ett rikligt flöde så fort vi vrider på kranen, och det gör vi ofta. I genomsnitt förbrukar faktiskt varje svensk 160 liter vatten per dag, varav 10 liter beräknas gå till matlagning. Vi förväntar oss också att vi ska kunna dricka vattnet direkt ur kranen utan att bli sjuka, samtidigt som det ska smaka gott. Men gott dricksvatten är också en förutsättning för att livsmedelsindustrin ska fungera, inte minst för bryggerier där vattnets kvalitet kan ha stor betydelse även för smaken.</p><p>Hur säkrar vi då att dricksvattnet motsvarar alla dessa förväntningar? Jo, framför allt genom att se till att vattenverken kan motsvara höga krav på rening. Men i dagsläget hyser allt fler oro för att läkemedelssubstanser och mikroplaster kan följa med ända in i köket. Och det gör de, även om det är i ytterst låga doser. Men problemet finns. Därför är det oerhört viktigt att reningsverken, som från början inte var byggda för att klara detta, framdeles utrustas med nya reningssteg.</p><p>Allianspartierna och Moderaterna har drivit frågan om att utveckla flera metoder för avancerad läkemedelsrening och gläds nu åt att alla partier i miljö- och jordbruksutskottet stöder detta. Samtidigt anser vi att mer behöver göras för att förhindra att läkemedel, flamskyddsmedel och näringsämnen över huvud taget hamnar i råvattnet. En uppmaning om detta riktades till regeringen redan förra året, men regeringen valde att inte lyssna. I årets betänkande upprepas kravet, och vi förväntar oss att det nu kommer att leda till verkstad, för det behöver vi.</p><p>Fru talman! Något som förvånar mig är regeringens bristande ansvarskänsla för den livsviktiga frågan om dricksvatten. Redan 2013 tillsatte alliansregeringen en utredning, Dricksvattenutredningen, som tre år senare lämnade sitt betänkande <em>En trygg </em><em>dricksvattenförsörjning</em> som ännu inte nått riksdagens bord. Efter tre år fanns det alltså förvisso ett utarbetat förslag, men det gick hårt på pumpen hos Lagrådet. Jag kan inom parentes säga att det är ett antal av regeringens propositioner som gått den vägen, enligt ett betänkande från KU nyligen. Det här är naturligtvis inte bra, men hur som helst har riksdagen därför ännu inte kunnat ta ställning till den livsviktiga frågan om säker dricksvattenförsörjning.</p><p>Vattenvård</p><p>Det finns dessutom uppgifter om att regeringen bestämt sig för att inte ens gå vidare med propositionen, och detta i ett läge där nivåerna i grundvattenmagasinen inte har varit så låga sedan 70-talet och risken för oönskade substanser i vattnet aldrig har varit större. Det är oansvarigt och oförståeligt, inte minst med tanke på de konsekvenser som klimatförändringarna väntas få i form av exempelvis torka alternativt ökad nederbörd, varmare vatten och sämre råvatten.</p><p>En annan viktig fråga vars prioritet också är synlig i Moderaternas och Kristdemokraternas budget är vikten av ökat internationellt arbete. Också i denna fråga har miljö- och jordbruksutskottet enats om att uppmana regeringen att göra mer, bland annat genom ökat arbete i de två internationella sammanslutningarna Helcom och Ospar, som också spelar en viktig roll i samordningen av genomförandet av EU:s havsmiljödirektiv. Det är många som menar att just Helcom och Ospar har gett en hävstångseffekt för att få verkstad i det här viktiga arbetet och för att förbättra situationen i haven utanför Sveriges kuster. </p><p>Redan 2007 beslutade EU-ländernas miljöministrar och EU-kommissionen att inom ramen för Helcom fastställa en gemensam åtgärdsplan - den kallas för BSAP, Baltic Sea Action Plan - för Östersjön, Öresund och Kattegatt. Målet för planen är att nå en god ekologisk status till år 2021. Men en rapport som presenterades för två år sedan visade dessvärre att nästan 95 procent av Östersjöområdet fortfarande lider av övergödning. Det är framför allt länder som Polen som förorsakar stora problem.</p><p>Rapporten menar också att förhöjda nivåer av farliga ämnen är ett stort problem. Detta är absolut illavarslande. Därför är det viktigt att regeringen är fortsatt drivande i arbetet för en bättre havsmiljö i Östersjön inom ramen för Helcom. På samma sätt måste arbetet inom Ospar för att skydda miljön i Nordostatlanten intensifieras. Inom parentes sagt är de beslut som fattas inom Ospar juridiskt bindande - det visste inte jag själv - och måste implementeras i svensk lagstiftning.</p><p>Sverige har 16 miljökvalitetsmål. Av dem handlar tre om vatten. Det har nyligen gjorts en fördjupad utvärdering av dessa miljökvalitetsmål, och enligt Havs- och vattenmyndigheten, HaV, kommer vi inte att nå målet på något av dessa tre områden till 2020. Myndigheten säger förvisso att det finns positiva trender men menar att dagens åtgärdstakt inte är tillräcklig. Man hävdar vidare att kvaliteten på de områden som ändå har fått ett skydd inte är tillräcklig och att uppföljningen är bristfällig. Därför propagerar man för ökad långsiktighet och ökad internationell samverkan.</p><p>Det är återigen därför det är så viktigt med den uppmaning som miljö och jordbruksutskottet har riktat till regeringen om att vi måste få ett större tryck på detta område.</p><p>Fru talman! Moderaterna vill satsa mer på forskning om havet, för något som oroar oss mycket är den ökade halten av koldioxid i atmosfären. När koldioxiden träffar havsvatten bildas kolsyra. Då blir haven surare, vilket får till följd att korallrev och andra marina organismer tar stryk och den biologiska mångfalden påverkas. Därför är det viktigt att ta itu med forskning på detta område, och det vill vi prioritera.</p><p>Fru talman! Till sist några ord om enskilda avlopp. I dag kan kommuner tvångsansluta enskilda fastighetsägare till kommunalt vatten och avlopp trots att denne redan har en fullt fungerande lösning. Givetvis måste de enskilda avloppen uppfylla gällande krav vad gäller miljö, hälsa och smittskydd, men att tvångsansluta enskilda som har väl fungerande avlopp är inte rimligt.</p><p>Så sent som i dag var det ett inslag i Stockolmsradion om en tvåbarnsmamma som har fått krav på sig att ansluta sitt hus till kommunalt va. Det skulle kosta henne 310 000 kronor att få en ledning fram till tomtgränsen och ytterligare 100 000 kronor för att få denna ledning in till huset - fastän hon i dag har en fungerande lösning. Det är inga småpengar, och det är totalt orimligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vattenvård</p><p>Jag har i min hand en pärm med namnunderskrifter. Jag har fått den av min kollega Edward Riedl, och jag kommer i nästa steg att lämna över den till miljöministern. Det är ett nätverk som kallar sig VA i Tiden, där enskilda fastighetsägare som berörs av dessa planerade tvångsanslutningar har samlat namnunderskrifter. På bara en månad har man fått ihop 712 stycken från hela Sverige. Det är bra med aktiva människor!</p><p>(Applåder)</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": "H601MJU13",
    "replik": "N",
    "systemdatum": "2019-05-27 18:17:33"
  }
}