{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:269 om Skatteverkets minskade prioritering av brottslighet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "73959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "37",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det som är viktigt för mig är att Skatteverket fortsätter att vara en aktiv kraft för att säkerställa att man får de skatteinbetalningar som riksdagen har beslutat om men också att man är kraftfull i sitt arbete för att bekämpa skattebrottslighet och aktiv i arbetet mot organiserad brottslighet, penningtvätt och finansiering av terrorism.</p><p>Våra myndigheter har arbetat alltmer intensivt med detta under de senaste åren. Det är ett väldigt viktigt arbete som har regeringens fulla stöd. Vi har också höjt kraven på det samarbete som ska ske mellan myndigheter och utökat de verktyg som myndigheterna har för detta. Skatteverket får bland annat möjlighet att utreda fler brott.</p><p>Vi har också infört nya brottsrubriceringar, bland annat folkbokföringsbrott, och skärpt lagstiftningen gällande olovlig identitetsanvändning, för att nämna några exempel. Detta är ett prioriterat område för regeringen.</p><p>Däremot brukar regeringen inte - och det är inte heller min plan - vara inne och på detaljnivå styra myndigheter när det gäller hur deras metodhandledning till enskilda handläggare ska se ut. Det gränsar väl också till att man riskerar att hamna i ett ministerstyre. I Sverige får ministrar inte lägga sig i enskilda ärenden. Att lägga sig i hur metodhandledningen ser ut i ett ärendeflöde är på gränsen när det gäller vad ministrar har möjlighet att göra och inte göra.</p><p>Hittills har bedömningen från såväl socialdemokratiska och miljöpartistiska som borgerliga regeringar varit att detta inte är ett lämpligt sätt att förfara. Vi kan naturligtvis ha en diskussion om att göra på något annat sätt, men den är lite större än diskussionen om denna enskilda fråga.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H610269",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:22"
  }
}