{
  "anforande": {
    "dok_hangar_id": "5016997",
    "dok_id": "H60934",
    "dok_titel": "Protokoll 2018/19:34 Torsdagen den 20 december",
    "dok_rm": "2018/19",
    "dok_nummer": "34",
    "dok_datum": "2018-12-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Areella näringar, landsbygd och livsmedel (forts. MJU2)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "38f8457f-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "164",
    "talare": "Runar Filper (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Riksdagen har genom sitt beslut den 12 december fastställt de samlade utgifterna för utgiftsområde 23. Eftersom Sverigedemokraternas förslag till anslag inom utgiftsområdet ligger över den nivån kan vi inte reservera oss till förmån för vårt förslag. Jag hänvisar i stället till vårt särskilda yttrande i likhet med vad Staffan Eklöf gjorde tidigare. I likhet med Staffan Eklöf vill jag också yrka bifall till reservationerna om utbetalning av jordbrukarstöd och om stöd till en avbytartjänst.</p><p>För Sverigedemokraterna är det viktigt med en levande landsbygd. Vi är hela Sveriges parti och anser att landsbygden i alltför hög utsträckning har kommit i skymundan. Vi vill balansera det som vi uppfattar som en storstadsfixering genom att i någon mån vrida fokus mot det Sverige som ligger utanför storstadsregionerna. Men vi vill noga betona att vi arbetar med politik för hela Sverige.</p><p>En mycket stor del av Sveriges yta består av lands- och skogsbygd, bäckar, sjöar, tjärnar, hagmarker, åkrar, berg och djupa dalar. Det vet inte minst jag som fryksdaling, för allt detta har vi i Fryksdalen. Det enda vi saknar är fjäll.</p><p>Vackra landskap och traditionell bebyggelse är viktigt i sig, men för SD ska politiken i första hand handla om de människor som lever och verkar där året runt. Det har blivit allt svårare att leva och tjäna sitt uppehälle på landsbygden. Många unga har inget annat val än att söka sig till städerna trots att de många gånger gärna skulle ha stannat i sin hembygd. På många orter har det blivit alldeles för svårt att hålla igång mindre företag. Utan ett fungerande näringsliv försvinner människorna och med dem affärer, skolor och andra serviceinrättningar som vårdcentraler.</p><p>Det finns ett brett spektrum av viktiga näringar, och vi efterlyser generella förbättringar för småföretag. Men vi noterar att jord- och skogsbruk är av central betydelse för samhälle och ekonomi.</p><p>Fru talman! Sverigedemokraterna budgeterar för en betesersättning för betande kor på 1 000 kronor per mjölkko och år i det nya anslaget för djurvälfärdsersättning där vi satsar 320 miljoner. Det är ett sätt att kompensera för den konkurrensnackdel som svenska mjölkbönder har gentemot andra länder på den inre marknaden till följd av bättre djurskydd och beteskravet.</p><p>Svenska lantbruks- och skogsföretag betalar mer skatt på drivmedel än man gör i våra grannländer. Det ger stora konkurrensnackdelar. Därför vill Sverigedemokraterna höja återbetalningen av drivmedelsskatt för dessa företag, så att svenska bönder når samma skattenivå som danska bönder. Skatt på bränsle är en viktig inkomstkälla för staten. Men bortfallet av inkomst är hanterbart eftersom det är nödvändigt att lantbrukets konkurrenskraft stärks.</p><p>Fru talman! Sverige har mycket goda förutsättningar för matfiskproduktion, nämligen fiskodling. Det ger även regionalpolitiska effekter och varaktiga arbetstillfällen på landsbygden. Utredningen <em>Det växande vattenbrukslandet</em> har tydligt belyst potentialen i ett växande vattenbruk.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Det finns enorm potential i vårt land vad gäller vattenbruk. Grannlandet Norge har 100 gånger så många vattenbruk som vi har i Sverige. Det finns all anledning att utveckla det. Satsningar på vattenbruk kan leda till många jobb, inte minst ute på svensk landsbygd. Men då måste etableringen av nya fiskodlingar underlättas och förutsättningarna avseende byråkrati och regeltillstånd för befintliga och nya odlingar utvecklas och expandera, så att de blir bättre.</p><p>Vi satsar 25 miljoner mer än regeringen, räknat på treårsperioden 75 miljoner mer, på stödåtgärder för fisk- och vattenbruk.</p><p>Fru talman! Marker som växer igen och byggnader som förfaller kan restaureras och vårdas långsiktigt. Betesdjur kan släppas ut på marker där de gör mest natur- och kulturvårdsnytta. Artrika vägkanter och slåtterängar gynnas av slåtter och skörd. I ett öppet och aktivt brukat landskap med välbevarade lador, betande djur och synliga vattenspeglar trivs såväl vilda djur som växter, människor och deras boskap. Ersättningen till jordbrukare för skötsel av natur- och kulturmiljöer ger kostnadseffektiv miljönytta.</p><p>Från såväl Jordbruksverket som Skogsstyrelsen och Riksantikvarieämbetet finns olika stödformer att söka för att restaurera och underhålla diverse kulturmiljöer. Tidigare fanns det genom projektet utvald miljö i Landsbygdsprogrammet en möjlighet till ersättning för restaurering av kultur- och landskapsvårdande objekt i odlingslandskapet. Sverigedemokraterna vill se över möjligheten att återinföra ett sådant restaureringsstöd.</p><p>Med ovanstående i beaktande bör regeringen också se över möjligheten att ta fram ett större och mer riktat stöd till restaureringar av gamla ladugårdar och uthus, så kallade överlappsbyggnader, som inte längre brukas eller behövs för gårdens drift.</p><p>Vad gäller ersättningen för viltskador med mera budgeterar Sverigedemokraterna 5 miljoner mer än regeringen, 15 miljoner mer över en treårsperiod. Det är för utgifter för att förebygga skador av vilt och ersättning för sådan skada. För Sverigedemokraterna är det viktigt med väl fungerande viltförvaltning, inte bara för att minska antalet vilttrafikolyckor eller skador på gröda, skog eller tamdjur. Jakten är också viktig för en långsiktigt frisk och hållbar viltpopulation.</p><p>Dagens viltvårdspolitik har en del olösta knutar. Vi anser att den kan fungera bättre. Sverigedemokraterna vill att Naturvårdsverket befrias från sitt uppdrag kring vilt och jakt och att det i stället skapas en ny myndighet med ansvar för dessa frågor. År 2015 utfärdade riksdagen ett tillkännagivande till regeringen om att en viltmyndighet bör inrättas. Men ingenting har hänt i frågan sedan dess.</p><p>Förvaltningen av de vilda djuren behöver en nystart och en kompetent myndighet som kan renodla verksamheten och arbeta flexibelt. I dag har vi mer vilt i Sverige än vi haft på århundraden. Då är det viktigt att myndighetsutövningen anpassas till det.</p><p>I detta anförande instämde Yasmine Eriksson (SD).</p>",
    "intressent_id": "065701062615",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-28 15:18:33"
  }
}