{
  "anforande": {
    "dok_hangar_id": "5005284",
    "dok_id": "H6097",
    "dok_titel": "Protokoll 2018/19:7 Tisdagen den 16 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "7",
    "dok_datum": "2018-10-16 00:00:00",
    "avsnittsrubrik": "(forts.) Allmänpolitisk debatt",
    "underrubrik": "Klimat, miljö och energipolitik",
    "kammaraktivitet": null,
    "anforande_id": "5e9f6f9f-bce1-e811-910f-901b0eac4c70",
    "anforande_nummer": "144",
    "talare": "Annika Hirvonen Falk (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattKlimat, miljö och energipolitik</p><p>Fru talman! Min dotter har precis lärt sig att gå. Hennes ben är fulla av blåmärken. Storebror är full av skrapsår efter att ha sprungit runt i den fantastiska naturen. </p><p>Som förälder är det en stor glädje att få se dessa små liv växa upp och utvecklas, men det är inte utan att jag får en klump i magen och gråten i halsen när jag tänker på den värld vi håller på att lämna efter oss till dem. Klimatförändringarna hotar våra barns och barnbarns överlevnad. Redan i dag fylls flyktingläger med klimatflyktingar som flyr krig och konflikter som har uppstått i spåren av torka, miljöförstöring och brist på naturresurser. </p><p>Ett område som det har talats alldeles för lite om är kött- och animalieproduktionens del i klimatpåverkan. Miljöpartiet har fått mycket kritik och mothugg när vi har utmanat bilisternas rätt att släppa ut koldioxid, men kanske är biffen ändå den allra känsligaste frågan. Med 15 procent av klimatpåverkan måste det dock vara en fråga vi adresserar.</p><p>Fru talman! Jag har tidigare i den här kammaren föreslagit en generell köttskatt. Mitt parti Miljöpartiet gick till val på en antibiotikaskatt på kött. En orsak är klimatet. En annan orsak är att antibiotikaresistensen också är en av våra stora utmaningar i framtiden.</p><p>Ska vi och våra barn kunna springa runt barfota och få våra skrubbsår, som kanske någon gång blir infekterade, behöver vi antibiotikan. I dag används mer antibiotika till friska djur än vad vi använder till sjuka människor.</p><p>Köttproduktionen måste ta sitt ansvar. Den svenska köttproduktionen visar att det går att både vara mer restriktiv med antibiotika och ta mer hänsyn till djurens välfärd. Men vi måste se till att den totala konsumtionen minskar.</p><p>Genom att höja priset på kött, och särskilt på det kött som produceras med de sämsta metoderna, kan vi bidra till att nå dessa mål och att lösa flera av framtidens största utmaningar. Vi har ett ansvar.</p><p>Det är många som har pratat om vikten av att gå före. Några envisas med att prata om vikten av att trycka på dem som inte vill göra någonting alls, skriva informationsbroschyrer och hålla fina tal. Tiden är knapp.</p><p>Vi har tio år på oss om vi ska klara 1,5-gradersmålet från Parisavtalet. Det kräver handling här och nu av oss.</p><p>(Applåder)</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-06 13:08:52"
  }
}