{
  "anforande": {
    "dok_hangar_id": "5032339",
    "dok_id": "H60983",
    "dok_titel": "Protokoll 2018/19:83 Tisdagen den 30 april",
    "dok_rm": "2018/19",
    "dok_nummer": "83",
    "dok_datum": "2019-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:181 om Östlig förbindelse",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2821ef3c-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "35",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det sistnämnda finns beslutat i nationell plan. Det är bara att titta på den tidsplan som finns och det uppdrag som Trafikverket har fått. Det är det som är utgångspunkten för regeringens beslut. Några andra beslut har vi inte fattat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag blir orolig när Kjell Jansson talar om fobier - jag tror att det var det begrepp han använde. Det är en ganska taskig signal att sända till de moderater i landet som tycker att detta är den viktigaste investeringen någonsin. Den ger deras region en möjlighet att växa. De kanske har utlovat byggandet av 100 000 bostäder längs sträckningarna. </p><p>Det vore bra om man inom Moderaterna hittade en gemensam bild när det gäller hur man ser på byggandet av nya stambanor. Vill vi komma till rätta med de problem som finns i tågtrafiken måste vi öka kapaciteten. En kortsiktig del är att göra stora investeringar i järnvägsunderhåll, och det gör vi, men det behövs mer kapacitet. Vi har 49 operatörer som kör i ett järnvägssystem som är tungt belastat och hårt nedslitet, och det är trångt på spåren. </p><p>Eftersom hela svenska folket vill åka mer tåg - jag får dagligen önskemål om detta - behöver vi bygga mer kapacitet. Vi behöver också göra det för att klara de klimatutmaningar Sverige står inför. Vägtrafiken kan inte svälla mer. Även om jag med min bakgrund i fordonsindustrin är optimistisk när det gäller vägtransportsektorns förutsättningar att ställa om med biodrivmedel och elektrifiering råder det ingen tvekan om att mer gods måste gå på järnväg.</p><p>Mer transporter måste gå på järnväg och för den delen också på sjön. Då behövs det ökad kapacitet. Det är inget som ligger inom ramen för den nationella planen, utan det går därutöver. Vi ska inte få en konflikt mellan investeringar i Sydostlänken och Norrbotniabanan å ena sidan och höghastighetstågen å andra sidan. Nej, detta går därutöver.</p><p>Jag hoppas att svaren här när det gäller Östlig förbindelse är tydliga. För mig är det viktigt med regional uppslutning. För mig är det också viktigt att vi fortsatt gör stora investeringar i infrastruktur. Där vet jag att Kjell Jansson och jag är överens.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H610181",
    "replik": "N",
    "systemdatum": "2019-05-27 18:13:10"
  }
}