{
  "anforande": {
    "dok_hangar_id": "5008626",
    "dok_id": "H60913",
    "dok_titel": "Protokoll 2018/19:13 Onsdagen den 7 november",
    "dok_rm": "2018/19",
    "dok_nummer": "13",
    "dok_datum": "2018-11-07 00:00:00",
    "avsnittsrubrik": "En politik för engagemang - långsiktighet och oberoende för civilsamhället",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dce310bb-40f2-e811-9111-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Roland Utbult (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT En politik för engagemang - långsiktighet och oberoende för civilsamhället</p><p>Fru talman! Jag försöker få ihop och förstå Sverigedemokraternas politik här. Men jag har lite problem med det. </p><p>Det är inte min sak att försvara den nuvarande regeringen. Men det som Jonas Andersson säger är att politiken skapade de problem som inträffade hösten 2015. Det är lite mer komplicerat än så. Det var inte bara en fråga om hur vi hanterade problem här. Det var en mer global fråga. Det rörde sig i alla fall om länder längre bort, och det kom ett stort antal människor hit som var på flykt av olika skäl. Det gjordes då mycket stora insatser, precis som Jonas Andersson beskriver. </p><p>Det som jag försöker få ihop är er syn på just de insatser som gjordes av enskilda, av familjer och av andra - av det civila samhället. Dessa insatser är ni kritiska till. Det står i ert särskilda yttrande: \"Vi anser att det arbetet är ansvarslöst då mycket stora ekonomiska belopp tillförs trossamfunden, idrottsrörelsen och andra ideella krafter för att rädda en dysfunktionell politik.\"</p><p>Jag vill fråga Jonas Andersson hur ni får ihop detta med att ni kritiserar att man stöder till exempel trossamfunden och idrottsrörelsen. Samtidigt anser ni att man helt enkelt inte ska ge några pengar. Ni kritiserar alltså att de får bidrag. </p>",
    "intressent_id": "0237055280513",
    "rel_dok_id": "H601KrU3",
    "replik": "Y",
    "systemdatum": "2018-11-27 13:34:37"
  }
}