{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Djurskydd",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4df1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "66",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Djuren måste må bra. Det är lagstadgat. Det är också lagstadgat hur man ska ta hänsyn till djuren. Att det sedan inte sker i en förprövning av länsstyrelsen - jag har tagit fram alla olika ritningar och annat som krävs inför en förprövning - innebär ändå att det är de uppgifterna som länsstyrelsen kommer att besiktiga i efterhand. Ingen lantbrukare med förnuftet i behåll bygger något som man befarar ska behöva rivas för att byggas på nytt. Jag tror inte att Magnus Manhammar skulle göra det, och jag tror inte heller att någon annan som har ansvar och även är djurägare skulle göra det.</p><p>Precis som jag sa i mitt anförande kommer lantbrukarens lönsamhet an på att lantbrukarens djur mår väl. Därför kan jag inte se att det finns en fara för att man skulle gå ifrån att säkerställa ett gott djurskydd.</p><p>Länsstyrelsen kan besluta om viten därför att man har börjat bygga innan förprövningsresultat har givits, men man kan också helt enkelt föreläggas djurförbud. Det tror jag inte att någon vill riskera.</p><p>Det är intressant att när Socialdemokraternas representant talar om förprövning nämner han att oppositionen vill göra detta eftersom man vill lätta på administrationen. Det är faktiskt ett argument ni själva använder i er reservation, och det känns då lite märkligt att ni kritiserar oss för detta.</p><p>(Applåder) </p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": "H601MJU11",
    "replik": "Y",
    "systemdatum": "2019-05-14 14:19:29"
  }
}