{
  "anforande": {
    "dok_hangar_id": "5016506",
    "dok_id": "H60932",
    "dok_titel": "Protokoll 2018/19:32 Tisdagen den 18 december",
    "dok_rm": "2018/19",
    "dok_nummer": "32",
    "dok_datum": "2018-12-18 00:00:00",
    "avsnittsrubrik": "Allmän miljö- och naturvård",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f3bfcc56-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "70",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman och ärade riksdagskollegor! Jag ska inte hymla med att det har varit något av en dröm att få stå i just denna talarstol i just denna debatt och representera just mitt parti. Miljö- och klimatfrågorna är i grunden anledningen till att jag engagerade mig politiskt, precis som för många andra i min generation. Jag ville få mer politisk kraft bakom att lösa ödesfrågan för vårt samhälle och för min generation.</p><p>Men jag ska också vara ärlig med att det hade varit skönare om vi hade sluppit stå i just denna debatt, om vi inte hade sett de hot vi ser mot hav och sjöar, mot ekosystemen och odlingsförutsättningarna och mot själva grunden för den globala ekonomin och människans möjlighet att försörja både sig själv och vårt moderna samhälle. Att stoppa den globala uppvärmningen och minska vår negativa påverkan på ekosystem, naturliga kretslopp och naturmiljöer är verkligen en ödesfråga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Centerpartiets ambition i denna budgetprocess liksom under detta riksdagsår och mandatperioden är att möta dessa utmaningar. Vi vill använda politikens kraft för att skapa ett ramverk som styr mot ett hållbart samhälle, mot lägre utsläpp och en cirkulär ekonomi. Vi vill styra individens skaparkraft och marknadsekonomins hela styrka in bakom processen mot detta hållbara samhälle. </p><p>Vi vill ta fasta på miljöhoten och lösningarna, men vi vill också visa på ett hållbart samhälle. Det handlar inte bara om att undvika en katastrof utan faktiskt också om att bygga ett bättre samhälle.</p><p>Fru talman! Jag är övertygad om att ett samhälle där kvinnor i Bangladesh slipper dö i lungsjukdomar orsakade av koleldade spisar är ett bättre samhälle. Jag är övertygad om att ett samhälle där inte kolbrytning, regnskogsskövling och oljeutsläpp i våra hav raderar ut unika arter och ekosystem är ett bättre samhälle. </p><p>Jag är också övertygad om att ett samhälle där energin till våra transporter och de material vi konsumerar inte kommer från oljeindustrin i korrupta diktaturer utan snarare från svensk solenergi eller småländsk tall är ett bättre samhälle - och ett samhälle som är rikare, mer hälsosamt och bättre för de väljare vi företräder.</p><p>Ambitionen att styra mot detta bättre samhälle uttrycks i Centerpartiets budgetmotion och i de motioner vi har väckt i kommittéer och som partimotioner. Vi föreslår ett brett reformprogram med kraftfulla styrmedel för att minska utsläppen. Vi vill ställa om fordonsflottan, minska utsläppen från flyget, öka den förnybara energiproduktionen och minska gifterna i vår vardag. Vi vill skydda haven, säkra dricksvattenförsörjningen och värna den biologiska mångfalden.</p><p>Vi tror att viktiga förslag för att uppnå detta är precis de förslag vi lägger fram om en grön bilbonus, om miljölastbilspremie, om reduktionsplikt för att få ned koldioxidutsläppen, om förbättrade förutsättningar för såväl storskalig som småskalig produktion av förnybar energi. Vi tror att det handlar om ökade investeringar i både laddinfrastruktur och energilagring och om styrmedel som avfallsförbränningsskatt och kemikalieskatter.</p><p>Låt mig särskilt ta upp några av de utmaningar som vi ser och som vi har tagit fasta på i vår motion. Det handlar om miljön i våra hav och sjöar. Även om Sverige jämfört med många av sina grannländer har kommit långt i arbetet för att minska utsläppen av miljögifter och gödningsämnen i Östersjön har vi fortfarande ett stort arbete kvar att göra. </p><p>Det gäller att ta itu med de läkemedel vi inte kan rena ut i dag och att snara in de stora punktutsläpp som vi inte har kommit åt. Det handlar också om att vidta åtgärder och skapa system som gör att vi tar oss an utmaningen att styra vattnets väg genom landskapet och se till att vi inte bara styr ut det i våra hav och sjöar, utan att det får flyta mer naturligt. </p><p>Detta är inte bara bra för miljön, utan jag tror att många insåg under den extremt torra sommar vi hade vilken fördel det är med stående vatten, för både boskap och brandbekämpning. </p><p>Detta är ett typexempel på en miljöpolitik som är bra för samhället, individen och miljön.</p><p>Det handlar också om utsläppen från transporter, kanske inte minst flyget. Centerpartiet vill att det införs ett nytt forskningsprogram för att få till en grön omställning av flyget. Ett sådant forskningsprogram ska syfta till att få igång dels demonstrationsanläggningar för bioflygbränsle, med fokus på att starta en storskalig produktion i Sverige, dels forskning kring tekniska lösningar för att ställa om flygsektorn. För detta ändamål avsätter vi 250 miljoner kronor per år i vårt budgetförslag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Med styrmedel, ny teknik, företagsamhet och innovationer kan vi få ned utsläppen från flyget samtidigt som vi inte tappar bort att verka internationellt för att kunna lägga fram mer effektiva styrmedel.</p><p>Kanske inte minst för att uppnå nollutsläpp 2045 handlar det om att fånga in de utsläpp som vi inte kan undvika. Här vill vi i Centerpartiet jobba med vad vi kallar för minusutsläpp, det vill säga att plocka ned koldioxid från atmosfären och försöka lagra in den koldioxid som avsätts från biobränslen för att faktiskt få negativa utsläpp. Mycket tyder på att det här kommer att vara avgörande både för att sänka våra utsläpp i rätt och för att uppnå netto noll.</p><p>En bärande del i Centerpartiets miljöpolitik är som sagt att värna om naturvärden som hotas. Men det gäller också att se till att de som ska bygga det gröna samhället har rätt förutsättningar att göra det. Låt mig vara tydlig, fru talman, med att de förslag som vi lägger fram, till exempel om anslag för skyddsvärd natur, inte handlar om att förstöra förutsättningarna för jord- och skogsbrukssektorn att ta sitt ansvar för att ställa om Sverige.</p><p>Våra ambitioner på miljö- och klimatområdet är som sagt att öka takten, att ta ett ansvar här i Sverige och internationellt och inte minst att bygga ett bättre samhälle. Med det, fru talman, vill jag hänvisa till Centerpartiets särskilda yttrande.</p><p>(Applåder)</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H601MJU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:10:06"
  }
}