{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:78 om CCS",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ac430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "14",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Johan Hultberg har ställt fyra frågor till mig angående koldioxidavskiljning och -lagring, CCS: för det första om jag är beredd att ta initiativ till att utreda ett särskilt klimatavdrag för CCS, för det andra när investeringsstödet till testanläggningar för minusutsläpp som anges i januariavtalet kommer på plats och hur omfattande stödet kommer att vara, för det tredje om jag är beredd att ta ett initiativ till en CCS-strategi och för det fjärde om möjligheten att etablera ett västsvenskt kluster kring utveckling och introduktion av CCS.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Rapporten från FN:s klimatpanel, IPCC, om 1,5-gradersmålet från oktober i fjol visar på nödvändigheten av att växla upp insatserna för att begränsa den globala temperaturökningen till en och en halv grad. Vi behöver därför öka investeringarna i klimateffektiv teknik.</p><p>I IPCC:s rapport förutsätts användning av CCS-tekniken i alla scenarier, och i flertalet scenarier ingår även så kallad bio-CCS, det vill säga CCS tillämpad på koldioxidutsläpp med biogent ursprung, som en teknik för att åstadkomma negativa utsläpp.</p><p>EU-kommissionen förutsätter i sitt förslag till en långsiktig klimatstrategi för EU också att CCS, inklusive bio-CCS, spelar en roll för att nå EU:s klimatmål.</p><p>Herr talman! Vårt främsta fokus behöver fortsätta att vara att kraftigt minska våra utsläpp genom bland annat energieffektivisering och förnybar energi. Men som Johan Hultberg nämner finns det vissa processrelaterade utsläpp från industrin som kan vara svåra att minska utan tillgång till CCS. Därutöver kan bio-CCS bidra till att åstadkomma negativa utsläpp.</p><p>I juli 2018 tillsatte regeringen en utredning om kompletterande åtgärder för att nå negativa utsläpp av växthusgaser. Utredningen har bland annat i uppdrag att uppskatta potentialen för och lämna förslag på incitament för bio-CCS samt identifiera brister och hinder i lagstiftning för CCS, inklusive bio-CCS.</p><p>Utredningen ska samråda med berörda myndigheter och föra en nära dialog med relevanta intresseorganisationer, forskarvärlden och andra samhällsaktörer. Den ska redovisa sina förslag inklusive ett förslag till strategi för negativa utsläpp senast den 31 januari 2020.</p><p>Herr talman! Flera av de frågor som Johan Hultberg ställer är precis sådana som jag hoppas att utredningen ska belysa. Inom Regeringskansliet bereds nu skyndsamt det investeringsstöd för testanläggningar för minusutsläpp som omnämns i januariavtalet. Jag vill dock invänta utredningens resultat innan jag tar ställning till eventuella ytterligare åtgärder.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H61078",
    "replik": "N",
    "systemdatum": "2019-03-29 14:47:47"
  }
}