{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:216 om förebyggande åtgärder mot vattenbrist och torka",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "33e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det känns nästan som att det inlägget var skrivet på förhand, eftersom jag i förra inlägget förklarade att anslaget är översökt. Centralsjukhuset i Karlstad har fått översvämningsskydd, och man gör stabilitetsåtgärder för att skydda elförsörjningen i Partille. De kommunerna blir inte gladare för att man tar pengar från det anslaget och minskar samhällets krisberedskap.</p><p>Moderaterna säger att vi nu ska använda de pengar som är begränsade och ta bort de långsiktiga åtgärderna för insatser för våtmarker på 200 miljoner kronor. Det var så i den budget som ni röstade igenom. Det är mångdubbelt större. Det normala anslaget på detta konto brukar vara på 25 miljoner kronor. Det är åtta gånger mer pengar som ni tog bort från att bevara våtmarker. Ni ska använda det anslaget till andra saker trots att anslaget är översökt. Det här hänger inte riktigt ihop; så kan man inte göra. Jag välkomnar gärna att Moderaterna vill diskutera hur vi jobbar mer förebyggande med detta och ger stöd till kommunerna. Men då måste det finansieras med riktiga pengar, som inte tas från andra angelägna områden som handlar om krisberedskap.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen gör historiska satsningar på området. Vi låter Livsmedelsverket jobba med ett nationellt dricksvattenråd. Vi har flera myndigheter som har fått nya uppdrag för området, och vi kommer att fortsätta att ge uppdrag. När det gäller lantbrukarna har vi tagit fram - i vad jag uppfattar som bred politisk enighet - den första livsmedelsstrategi som Sverige har haft på otroligt länge. Det är viktigt.</p><p>Vi jobbar nu med det unika stöd som beslutades efter förra årets torka både till lantbrukare och till en del andra grupper som drabbades hårt förra året. Detta stöd ska nu betalas ut.</p><p>Långsiktigt delar jag helt bilden att det civila försvarets beredskap på området måste bli starkare. Det är också en av utgångspunkterna i Försvarsberedningens inriktningsarbete. Där jobbar vi nu med det civila försvarets krisberedskap, och livsmedelsförsörjningen är en helt central del av detta.</p><p>Det finns många områden som vi har anledning att samverka med och vara långsiktiga i, för det här är inte ett kortsiktigt problem. Jag är helt övertygad om att klimatförändringarna tyvärr kommer att påverka både risken för torka och andra väderfenomen, och då måste samhällets beredskap höjas. Och det gör den, men då måste man också satsa de pengar som krävs - inte minst för att till exempel bevara våtmarker och se till att vi långsiktigt har en bra vattenförsörjning i Sverige.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H610216",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:31"
  }
}