{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Folkhälsofrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "487be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "186",
    "talare": "Sofia Nilsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är glädjande att vi nu lägger grunden för att fatta viktiga beslut som gör att folkhälsoarbetet tar steg framåt. Inte minst tänker jag på förslaget att HPV-vaccination av pojkar ska införas i det allmänna vaccinationsprogrammet. Det är en fråga som Centerpartiet länge har arbetat för.</p><p>Folkhälsa innefattar en rad olika områden. Det är allt från det förebyggande hälsoarbetet till just vaccinationsprogram. Under mitt anförande kommer jag att uppehålla mig runt två stora områden, som båda är bland de största utmaningarna vi står inför vad gäller hälsoarbetet, nämligen psykisk ohälsa och antibiotikaresistens.</p><p>Under många år har folkhälsoarbetet stått och stampat i Sverige. Vissa kanske till och med skulle uttrycka det som att det har gått bakåt.</p><p>Narkotikadödligheten är bland de högsta i Europa. Den psykiska ohälsan ökar. Barn är mer stillasittande. Vi får sämre kondition, och övervikt och fetma ökar. Dessa är några av hälsofaktorerna som jag oroar mig mycket för. Rapport på rapport vittnar om att det finns ett stort antal barn och unga som inte mår bra i vårt land. Senast nu i veckan kunde vi ta del av Generation Peps rapport, som vittnar om precis detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkhälsofrågor</p><p>Att göra mer för barn och unga, skydda dem som är mest utsatta, måste vi klara av. Det förebyggande arbetet är helt centralt och behöver fortgå med kraft.</p><p>Olika former av psykisk ohälsa i dag är det vanligaste hälsoproblemet i Sverige. Framför allt drabbas kvinnor och unga. För att få en välmående befolkning måste detta tas på allvar. Vi måste vända utvecklingen. För att kunna hjälpa alla dem som drabbas behöver tillgängligheten öka, resurserna blir större och inte minst det förebyggande arbetet prioriteras. </p><p>Det ska alltid vara det förebyggande arbetet som prioriteras. Ju fler människor vi kan hjälpa i ett tidigt stadium av psykisk ohälsa, desto färre blir långvarigt sjuka. Därför måste arbetssätten kring och behandlingen av symtomen utvecklas ytterligare. För de unga som drabbas spelar skolan en stor och viktig roll. Skolans insyn i och förståelse för de ungas vardag är ovärderlig. Därför vill vi i Centerpartiet ha ett bättre samordnat arbete mellan skolhälsovård, primärvård och socialtjänst. Elevhälsan och skolhälsovården ska ges ett eget ansvar för individens psykiska och fysiska hälsa, och det ska finnas tillgång till psykiatrisk kompetens på skolorna.</p><p>Men det är inte bara unga som mår dåligt. Även äldre är en utsatt grupp vad gäller psykisk ohälsa. Andelen äldre personer med depression bedöms vara så omfattande att man kan tala om ett folkhälsoproblem. Även här behöver vården stärkas.</p><p>Det måste bli lättare för människor med psykisk ohälsa att få den första kontakten med vården. Genom att personer med lättare psykisk ohälsa ska kunna söka det första stödet på egen hand, utan remiss från läkare, kan fler fångas upp och få hjälp direkt.</p><p>Den yttersta och värsta konsekvensen av psykisk ohälsa är självmord. År 2008 antog riksdagen en nollvision om självmord. I propositionen <em>En förnyad folkhälsopolitik</em> står följande: \"Ingen bör hamna i en så utsatt situation att den enda utvägen upplevs vara självmord. Regeringen har som vision att ingen ska behöva ta sitt liv.\" </p><p>Det är hög tid att vi tar denna nollvision på allvar! Under de senaste 15 åren har självmorden minskat med 20 procent i Sverige, men det gäller inte ungdomar och unga vuxna där antalet självmord har legat på samma nivå under en längre tid. Det är en utveckling som vi absolut inte kan acceptera. Därför är jag glad för att det i den sakpolitiska överenskommelse som slöts mellan Socialdemokraterna, Centerpartiet, Liberalerna och Miljöpartiet i januari 2019 ingår att stärka suicidpreventionen med hjälp av ökade resurser till nationell kunskapsspridning och ekonomiskt stöd till organisationer som arbetar förebyggande.</p><p>Den andra stora samhällsutmaningen vi står inför - kanske, fru talman, rent av vår tids största hot - handlar om antibiotikaresistens.</p><p>För vården är resistenta bakterier ett ständigt närvarande hot. När antibiotika inte längre fungerar kan en vanlig operation bli livshotande. Efter 2050 beräknas 10 miljoner människor dö årligen på grund av antibiotikaresistens - om vi inte vidtar åtgärder nu.</p><p>Jag tror inte att vi riktigt har förstått omfattningen av och allvaret i frågan. Antibiotika är det mest värdefulla läkemedel som finns. Vi har länge tagit för givet att antibiotika behandlar de flesta infektioner orsakade av bakterier, men inom en snar framtid kan vi inte göra det. Detta är en fråga som rör oss alla.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkhälsofrågor</p><p>För tidigt födda barn med resistenta infektioner har dött även i Sverige. Det kunde vi läsa om i tidningen senast nu i helgen. Inom EU dör i dag nära 100 personer varje dag för att antibiotikabehandlingen mot bakteriella infektioner sviktar. Hela den moderna sjukvården är faktiskt hotad. I vissa länder är dödligheten hos stamcellstransplanterade patienter som bär på multiresistenta bakterier så hög att man diskuterar om ingreppet är etiskt försvarbart.</p><p>Världen har alltför länge ignorerat varningssignalerna. En okritisk övertro på läkemedelsindustrins förmåga att ständigt utveckla nya antibiotika när gamla inte längre fungerar har lett till ett slappt förhållningssätt till antibiotika och i många länder helt okontrollerad användning av dessa viktiga läkemedel. Så får det inte fortsätta.</p><p>Sverige är ledande i världen när det gäller arbetet mot antibiotikaresistens, och här finns också många års erfarenheter av samarbeten mellan universitet och myndigheter i låg- och medelinkomstländer.</p><p>Nu måste vi kavla upp ärmarna ett snäpp till på den där ledartröjan och arbeta ännu hårdare för att åstadkomma ett kollektivt globalt ansvarstagande för en av vår tids största ödesfrågor.</p>",
    "intressent_id": "0454698803028",
    "rel_dok_id": "H601SoU11",
    "replik": "N",
    "systemdatum": "2019-05-27 18:17:32"
  }
}