{
  "anforande": {
    "dok_hangar_id": "5016251",
    "dok_id": "H60931",
    "dok_titel": "Protokoll 2018/19:31 Måndagen den 17 december",
    "dok_rm": "2018/19",
    "dok_nummer": "31",
    "dok_datum": "2018-12-17 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Försvar och samhällets krisberedskap (forts. FöU1)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "d02dc0d9-0523-e911-9118-901b0e9b71a0",
    "anforande_nummer": "161",
    "talare": "Allan Widman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Låt mig inledningsvis kommentera ClasGöran Carlssons påstående om att han och Socialdemokraterna var med och drev på ökningar i försvarsanslagen mellan 2010 och 2014. Vi har låtit riksdagens utredningstjänst jämföra anslagsramarna som oppositionen då redovisade med det som alliansregeringen lade fram. Hade Socialdemokraternas budgetar 2006-2014 gått igenom skulle försvaret haft 5 miljarder mindre att röra sig med.</p><p>Fru talman! Man brukar säga att försvarsbudgeten i Sverige alltid ligger på 40 miljarder. Efter i dag kan vi konstatera att det inte längre stämmer. Vi kommer redan 2019 att närma oss 60 miljarder. Jag ska gärna ge Socialdemokraterna erkännandet att jag är övertygad om att hade man inte nu varit med i en övergångsregering skulle väsentligt högre anslag kommit i fråga för Försvarsmakten. Det är väl till och med så att i de samtal som fördes med oppositionens företrädare ville regeringen gå längre när det gällde försvaret, men det tilläts man inte. Det är ett besked jag litar på.</p><p>Fru talman! Liberalerna ville i sin alternativa budget anslå 25,3 miljarder de kommande tre åren och 4,2 miljarder redan 2019.</p><p>Den här stora, breda enighet som nu finns om att förstärka svensk försvarsekonomi är på ett sätt väldigt glädjande men samtidigt också i grunden skrämmande. Den vittnar om ett omvärldsläge som dag för dag fortsätter att försämras. Det har inte gått mer än två timmar sedan Moskva beordrade mer än tio stridsflygplan till Krim för att hantera den förväntade provokationen från Ukraina. Jag skulle kunna fortsätta att exemplifiera här på många sätt, men jag avhåller mig från att göra det.</p><p>Fru talman! Det är reservationerna som normalt sett syns i ett betänkande. Här står jag i dag helt utan några reservationer. Jag hade planerat att yrka bifall till två sådana. Den första handlade om punkt 3, nämligen regeringens vilja att få en in blanco-fullmakt att sälja av fullt fungerande, betalda och beprövade JAS Gripen 39 C/D. Att göra det i det rådande omvärldsläget, mitt under att landet befinner sig i en ombeväpning till ett nytt stridsflygplan, hade varit minst sagt äventyrligt.</p><p>Liberalerna säger inte nej till varje form av export av begagnad försvarsmateriel, men vi anser att regeringen ingående måste förklara för utskottet vilka bevekelsegrunder man i det enskilda fallet kan ha för detta. Jag är mycket nöjd med att utskottet i enighet avslog den här begäran om bemyndigande.</p><p>Liberalerna hade också motionerat om att regeringen skulle redovisa livscykelkostnaden för luftvärnssystemet Patriot. Även detta fann utskottets gillande. Mindre nöjd är jag dock med de beskrivningar som regeringen gör i sin skrivelse där man lakoniskt konstaterar att det ryms inom ram men också tillägger att efter 2021 kommer vi att behöva prioritera för att klara av uppdateringar av systemet.</p><p>Genom att en livscykelkostnad redovisas får vi i utskottet möjlighet att följa upp anskaffningen, inte bara under de kommande åren utan under kommande decennier då systemet kommer att vara verksamt i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p> Fru talman! Sverigedemokraterna vill anslå ännu lite mer pengar till försvaret än Liberalerna ville. Men det är värt att notera att med Sverigedemokraternas försvarsbudget kommer inte ett Natomedlemskap. Därmed kommer varje siffra som Sverigedemokraterna yrkar bifall till att vara otillräcklig i förhållande till partier som inser det självklara faktumet att vi inte på egen hand kan möta utmaningar från militära stormakter.</p><p>Fru talman! Det är nära till jul. Man ska avsluta med något positivt. Efter att ha läst Sverigedemokraternas motion kan jag konstatera att de inte längre kräver exklusivt manlig värnplikt i det här landet. Det är väl en glädjande tilldragelse att vi kan se att det även inom Sverigedemokraterna finns en rörelseriktning mot en feministisk försvarspolitik.</p><p>Fru talman! Vårt förslag har fallit. Jag avstår därför från att yrka bifall till vårt förslag. I stället hänvisar jag till det särskilda yttrande som vi har lämnat in.</p><p>(Applåder)</p>",
    "intressent_id": "0446541913415",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-28 15:06:50"
  }
}