{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "Integritetsskydd vid signalspaning i försvarsunderrättelseverksamhet",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "df0b5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "52",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ja, ordningen att man inte har alla åtta partier i alla insynsråd är inte någonting som är unikt för Siun. Det är tvärtom vanligt att inte alla partier är med.</p><p>Jag sitter själv med i Rättshjälpsnämnden och i Nämnden för brottsskadeersättning. Där finns det bara vissa partier. Jag tror inte att man i första hand representerar partipolitiska intressen utan riksdagen som institution.</p><p>Men jag vill fråga Richtoff varför han inte är villig att låta MSB inrikta signalspaning för att till exempel hantera de ökade desinformationsoperationer som riktas mot Sverige. Sedan undrar jag om han delar uppfattningen att hybridhoten har ökat i styrka och omfattning och att de i huvudsak har kommit österifrån, från Ryssland.</p><p>Jag tycker att statsministern våren 2018 hade en bra artikel i Dagens Nyheter där han pekade ut att Ryssland bedriver informationsoperationer och att Ryssland ska avhålla sig från att lägga sig i den svenska valrörelsen. Men Roger Richtoff hävdar ofta att Sverige har en för Rysslandskritisk linje. Då undrar jag: Vilka delar av den svenska Rysslandspolitiken är det som Richtoff inte ställer upp på? Var det fel av regeringen att kritisera att ett Su-27-plan var bara 30 meter från vårt signalspaningsplan? Är det fel att vi står upp för Ukraina? Är det fel att vi stöder människorättsaktivister?</p><p>Jag försöker inte lägga åsikter på Roger Richtoff som han inte har, men jag tycker att det är viktigt att vi får ett klargörande om Sverigedemokraternas Rysslandspolitik. Vi värnar nämligen om breda överenskommelser också inom säkerhets- och försvarspolitiken.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-04-03 18:59:34"
  }
}