{
  "anforande": {
    "dok_hangar_id": "5022051",
    "dok_id": "H60952",
    "dok_titel": "Protokoll 2018/19:52 Onsdagen den 13 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "52",
    "dok_datum": "2019-02-13 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "dcffc269-2f40-e911-9116-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! För det första tycker jag att detta är viktigt, och där tror jag inte att det finns några större skillnader. Det är viktigt att vi betonar demokratin och såväl rättssäkerheten som kampen för mediefrihet. Därför är det bra att vi uttalar namnen. De ska aldrig falla i glömska.</p><p>För det andra vill jag, när det gäller kärnvapenarbetet, i all ödmjukhet påminna om det arbete som skedde under alliansåren, inte minst på det spår som jag uppfattar att utrikesministern själv nu öppnade, nämligen NPT, icke-spridningsavtalet. Det är viktigt att vi försöker slå vakt om ordningar som hittills har visat sig vara hyggligt framgångsrika, som har stor uppbackning av flera stater och som, inte minst, involverar kärnvapenländerna själva.</p><p>Som jag uppfattade replikskiftet här tidigare, att man distanserade sig bort från kärnvapenförbudet och mot det tyska erbjudandet och att man ska delta i säkerhetsrådsarbetet i april, är detta steg i rätt riktning. </p><p>Det som ibland är ett problem, herr talman, för socialdemokrater när vi diskuterar utrikespolitik är att de blir så förnärmade när andra har synpunkter och åsikter. Jag försökte lite vänligt påpeka att det är bra om man ibland tonar ned den egna självbilden och inte helt automatiskt avfärdar de andra. Det är naturligtvis en retorisk figur som jag använder när jag säger: Kom hem, kom i balans och kom till insikt. Men det finns också ett par påpekanden som jag hoppas att utrikesministern kanske tar till sitt hjärta med något större ödmjukhet. </p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-03-06 17:47:06"
  }
}