{
  "anforande": {
    "dok_hangar_id": "5020280",
    "dok_id": "H60942",
    "dok_titel": "Protokoll 2018/19:42 Onsdagen den 23 januari",
    "dok_rm": "2018/19",
    "dok_nummer": "42",
    "dok_datum": "2019-01-23 00:00:00",
    "avsnittsrubrik": "Granskning av statsrådens tjänsteutövning och regeringsärendenas handläggning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9c4c40b9-9d2f-e911-9118-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Mikael Strandman (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag tänker inte uppta kammarens tid med detaljerade redogörelser för varje enskilt ärende i årets betänkande. Det har redan gjorts föredömligt av andra före mig, och jag antar att en del kommer att göra det även efter mig. Dessutom går det att läsa sig till det i betänkandet. I stället avser jag att göra nedslag här och där i ärendena allteftersom vi stöter på något synnerligen uppseendeväckande eller anmärkningsvärt.</p><p>Jag kan börja med det faktum att vi har ett enigt betänkande. Årets KU10 saknar både särskilda yttranden och reservationer, vilket såklart är glädjande.</p><p>Mindre glädjande är dock att utskottet i år har haft anledning att i några ställningstaganden komma med vissa anmärkningar till regeringen exempelvis rörande regeringsprotokollen och vissa förvaltningsärenden, där utskottet vid ett flertal tillfällen tidigare framhållit att tiden mellan det att en författning kungörs och att den träder i kraft bör vara minst fyra veckor och endast i speciella undantagsfall mindre än två veckor.</p><p>Årets granskning utvisar att 35 respektive 26 författningar från Näringsdepartementet och Arbetsmarknadsdepartementet kungjordes mindre än fyra veckor före ikraftträdandet samt att 15 författningar respektive 1 författning kungjordes mindre än två veckor före ikraftträdandet.</p><p>Utskottet utgår nu från att regeringen - i den mån den råder över beslutsprocessen - vidtar nödvändiga planeringsåtgärder för att hålla tiden mellan kungörelse och ikraftträdande inom de ovan nämnda tidsramarna, inklusive i arbetet med författningar med EU-anknytning.</p><p>KU granskar även årligen någon eller några grupper av förvaltningsärenden. År 2018 har omfattat elva ärenden som gäller ansökan om markupplåtelse. I flera fall har långa handläggningstider förekommit. I sex av fallen har handläggningstiden varit längre än två år. Det har saknats handläggningsåtgärder, lång tid har förflutit mellan kommunikation och beslut och byte av handläggare i samma ärende med mera har förekommit.</p><p>KU måste återigen framhålla att det inte är godtagbart att handläggningen av ärenden som avser myndighetsutövning mot enskilda fördröjs på grund av att man har en besvärlig personalsituation på departementen. Detta gäller i synnerhet överklagandeärenden. Utskottet vill därtill understryka vikten av att arbetet med att korta handläggningstiderna fortskrider.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Granskning av stats-rådens tjänsteutövning och regeringsärende-nas handläggning</p><p>Herr talman! Regeringen styr landet bland annat genom att avlämna förslag - propositioner - till riksdagen. KU har i år granskat detta propositionsavlämnande. </p><p>KU har gått igenom propositioner för flera valår bakåt i tiden. Genomgången visar att riksdagen behandlar ett stort och tilltagande antal propositioner och att det stora flertalet som behandlas samma vår som de givits in har lämnats inom en vecka före, på eller efter stoppdatum. Denna anhopning skapar problem för riksdagens ledamöter och för kammarens arbete. Anhopningar i den skala som varit aktuell på och kring stoppdatum under flera av de år som granskningen avser är djupt otillfredsställande. </p><p>Vidare uppmärksammas i granskningen i vilken utsträckning tidpunkterna för avlämnande av propositioner har överensstämt med vad som har angetts i de så kallade propositionsförteckningarna. Planeringen av riksdagsarbetet utgår i huvudsak från uppgifterna i propositionsförteckningarna, och det är därför enligt utskottet angeläget att det som redovisas i dessa är realistiskt och följs i mesta möjliga mån. </p><p>Det är angeläget att information om försenade propositioner som månadsvis samlas in inom Regeringskansliet också kommer riksdagen till del. Även i de fall där berörda utskott har accepterat att behandla vissa sent inkomna propositioner före sommaruppehållet har sådana ändringar enligt utskottet ofta haft effekter på helhetssituationen i riksdagen. </p><p>Regeringskansliet redovisar i granskningen olika åtgärder för att förbättra planeringen av propositionsarbetet, bland annat utvecklandet av ett it-baserat processtöd som är avsett att bidra till kvalitetssäkrade tidsplaner där alla moment tidssätts. KU förutsätter nu att detta sker. Avslutningsvis framhåller KU på nytt, med eftertryck, betydelsen av att propositionsavlämnandet sprids och att propositionsavlämnande efter propositionstiden begränsas till nödvändiga fall.</p><p>Herr talman! Från vad som möjligen kan ses som rutinärenden går jag över till något som kräver en mer grannlaga process, nämligen lagrådsremisser. </p><p>Lagrådet består av nuvarande eller före detta domare från Högsta domstolen och Högsta förvaltningsdomstolen. Lagrådet ska granska och yttra sig över lagförslag efter anmodan från regeringen eller ett riksdagsutskott. KU har, möjligen på förekommen anledning, granskat regeringens remisser till Lagrådet. </p><p>För det mesta har Lagrådets synpunkter och förslag godtagits av regeringen. I de propositioner där regeringen inte har följt Lagrådet har regeringen i regel argumenterat för sitt ställningstagande. Utskottet är av uppfattningen att detta är viktigt för kvaliteten i lagstiftningsarbetet. Granskningen visar vidare att i lagärenden där det gjorts omfattande ändringar till följd av Lagrådets synpunkter och förslag har regeringen endast i undantagsfall återremitterat de omarbetade lagförslagen till Lagrådet. Utskottet påminner om att det kan finnas anledning att överväga om Lagrådets synpunkter ska hämtas in när det gäller omarbetade lagförslag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Granskning av stats-rådens tjänsteutövning och regeringsärende-nas handläggning</p><p>I knappt 15 procent av de propositioner där Lagrådet har haft synpunkter och förslag har hela eller delar av lagförslagen avstyrkts eller allvarligt ifrågasatts. Denna andel har varierat något under den studerade perioden, och det har skett en viss ökning under senare riksmöten. Utskottet understryker att det rent allmänt är angeläget att Lagrådets centrala roll i lagstiftningsarbetet inte urholkas, och vi ser allvarligt på en ökning av antalet propositioner med lagförslag där Lagrådet avstyrkt eller allvarligt ifrågasatt lagförslagen eller delar av dem.</p><p>Det kan dock noteras att det har rört sig om förhållandevis få propositioner med lagförslag som avstyrkts eller allvarligt ifrågasatts av Lagrådet, och i drygt hälften av fallen har regeringen valt att i huvudsak eller delvis följa Lagrådets synpunkter och förslag. Det är förstås bra att regeringen sätter fokus på kvalitet i lagstiftningsarbetet, men med detta sagt vill jag säga att även enskilda lagförslag kan få stora och långtgående konsekvenser. Ett exempel är den så kallade gymnasielagen, som fick välförtjänt kritik av Lagrådet och slutligen prövades i domstol.</p><p>Detta, herr talman, tycker jag var de mest angelägna punkterna i årets betänkande. Jag avlutar med något om de gemensamma digitala arbetsytorna. </p><p>Jag har förstått att våra företrädare i konstitutionsutskottet har fått arbeta en hel del med frågan om just sådana arbetsformer och handlingarnas offentlighet. KU betonar vikten av att sådana arbetsytor ordnas så att en korrekt tillämpning av offentlighetsprincipen kan göras. Med den erinran förutsätter vi nu att frågan kan vila tills vidare och att inga fler oklarheter och gråzoner dyker upp framdeles.</p><p>Med detta tackar jag för 2018 års arbete. Jag ser nu fram emot de betänkanden och utmaningar som det allmänna arbetet och vårgranskningen för med sig.</p><p>(Applåder) </p>",
    "intressent_id": "0194021108712",
    "rel_dok_id": "H601KU10",
    "replik": "N",
    "systemdatum": "2019-02-13 15:44:04"
  }
}