{
  "anforande": {
    "dok_hangar_id": "5027740",
    "dok_id": "H60967",
    "dok_titel": "Protokoll 2018/19:67 Tisdagen den 26 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "67",
    "dok_datum": "2019-03-26 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "6e41e42a-e365-e911-911b-901b0eac4c78",
    "anforande_nummer": "30",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte</p><p>Fru talman! Jag tackar statsministern för redogörelsen. Jag vill börja med att kommentera delar av den inre marknaden och välkomna det fokus på tjänstesektorns framtida betydelse för den europeiska ekonomin som Sverige har och som också återfinns i rådsslutsatserna. När vi ställer om till en fossilfri ekonomi är det för mig och Miljöpartiet givet att mycket av drivet i den ekonomiska utvecklingen måste ske just i tjänstesektorn. Jag skulle gärna höra statsministern säga ett par ord om vad det är vi i Sverige ser framför oss. Vad betyder det att utveckla tjänstesektorn? Är det några speciella reformer vi tänker oss i den delen?</p><p>Statsministern tryckte mycket på vikten av att det i slutsatserna refereras till en och en halv grad och inte längre två grader. Det kan framstå som att detta inte är så viktigt och att det kanske är en detalj. Men det är långt ifrån en detalj. När FN:s klimatpanel presenterade rapporterna som visade oss konsekvenserna av en och en halv grad blev det tydligt att vi måste göra allt för att undvika ett scenario där vi går över en och en halv grad. Det är oerhört viktigt att det är just detta som skrivs. Jag skulle gärna höra statsministern utveckla om det när man utvecklar klimatpolitiken framåt finns en konsensus mellan medlemsländerna om att det är de senaste vetenskapliga rapporterna som ska vara grunden.</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-04-23 18:17:05"
  }
}