{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "Kommissionens meddelande om den inre marknaden i en värld som förändras",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ac0b5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "7",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi har nu att behandla EU-kommissionens meddelande om den inre marknaden i en värld som förändras.</p><p>Världen förändras, och det går rätt fort. Vi ser att handelsfrågorna hela tiden är uppe på den högsta politiska nivån och att just handel och handelshinder mellan världens stora länder är i hetluften. Lägg därtill den förändrade världsmarknaden vad avser energi och energislag i kölvattnet av att gårdagens fossila energi byts ut mot morgondagens fossilfria. Då är det förståeligt att världen och villkoren för olika länders handel förändras.</p><p>Ett av våra huvudsyften med att vara med i EU är förutom den viktiga säkerhetsfrågan att man samarbetar med grannar med liknande värderingar och samma syn på demokrati - den gemensamma inre marknaden. Det är en gigantisk handelsplattform med utmaningar men framför allt med möjligheter.</p><p>De europeiska länderna har en starkare röst i världen tillsammans än varje land för sig. Samarbetet i EU gör att medlemsländerna tillsammans kan söka handelsavtal också med länder utanför EU, som avtalet med Japan som nyligen kom på plats.</p><p>För Sverige som litet exportberoende land är tillgången till den stora europeiska marknaden ytterst värdefull. Vi exporterar motsvarande hälften av vår bnp. Exporten är enormt viktig för vår ekonomi. Av vår export går den absolut största delen till EU-länder.</p><p>Det är inte bara Sverige som är beroende av den inre marknaden, utan hela Europa som kontinent är beroende av att vi har låga handelshinder mellan våra länder för att vi ska klara den globala konkurrensen. En väl fungerande handel är grunden, inte bara för Sveriges välstånd utan för välståndet i hela EU.</p><p>Fru talman! Därför ser vi det som viktigt att vi nu fortsätter att utveckla den inre marknaden. Det finns tendenser till protektionism inom EU-familjen som måste motarbetas. Här är det viktigt att vi i Sverige tydligt visar att vi står upp för den inre marknaden.</p><p>Alla EU:s länder ska kunna känna sig trygga med att vi alla vinner på samarbetet. Därför måste vi också vårda vårt EU och på samma sätt som då EU kom till förstå värdet och ha respekt för de överenskommelser som gäller. Vi behöver vidare tydligt driva den pågående digitaliseringen - en digitalisering som ytterligare kan riva handelshinder men inte är helt oproblematisk. Digitaliseringen innebär nya utmaningar vad avser att tillse att alla får tillgång till den digitala marknaden men också när det gäller säkerhetsfrågorna, som ser annorlunda ut i en digital värld. </p><p>Digitaliseringen kommer, rätt genomförd, att kunna effektivisera och spara stora summor genom att göra den gemensamma handeln enklare och billigare. Men det kommer självklart också att tillkomma nya former av brottslighet då marknaden mer och mer digitaliseras. Den brottsligheten behöver vi vara beredda att motarbeta. Här behövs också brett samarbete och gemensamma strategier för att effektivt beivra kriminalitet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens meddelande om den inre marknaden i en värld som förändras</p><p>Fru talman! En omställning till en klimatneutral ekonomi och klimatneutral energi är en av de stora utmaningarna för den inre marknaden. Omställningen måste ske på ett sätt som inte felaktigt styr konkurrensen. Här gäller det att Sverige på ett tydligt sätt visar att de länder som ställer om inte ska bli ekonomiska förlorare på detta, utan omställningen ska också leda till ekonomisk utveckling.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H601NU10",
    "replik": "N",
    "systemdatum": "2019-04-03 18:59:27"
  }
}