{
  "anforande": {
    "dok_hangar_id": "5033910",
    "dok_id": "H60992",
    "dok_titel": "Protokoll 2018/19:92 Tisdagen den 14 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "92",
    "dok_datum": "2019-05-14 00:00:00",
    "avsnittsrubrik": "Allmänna kulturfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "183aaff0-d886-e911-9121-901b0e9b71a0",
    "anforande_nummer": "21",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Tack, Annicka Engblom, för frågan och repliken! Jag kan initialt bara välkomna om det är så att även Moderaterna nu inser betydelsen och behovet av en kulturell kanon. Då skulle vi successivt kunna samla en majoritet i det här parlamentet, och det vore väldigt välkommet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna kulturfrågor</p><p>Precis som jag själv lyfte fram är det just en armlängds avstånd som bör råda i den frågan. Det bör vara ett brett sammansatt råd som tittar på innehållet. Jag tycker inte att politiken ska utebli, men det är inte heller politiken som ska avgöra, utan det är medborgare, civilsamhälle, profession med flera.</p><p>Jag är glad över att frågan om estetisk hållbarhet ställs, för jag tycker att det är en otroligt viktig fråga att lyfta. Det handlar just om hur kulturen kan och ska våga ta plats inom andra samhällsområden. Vi vet, både baserat på forskning och på hur vi mår i vår omgivning, att kulturen har en roll att spela inom till exempel stadsplaneringen och samhällsbyggandet. Det finns många studier som visar på vad som sker när vi har en väl etablerad medborgarförankring inför att detaljplaner, översiktsplaner etcetera ska ta form och kombinerar det med cultural planning, eller kulturell planering, som metod och modell för hur en ny exploatering ska göras. Man väver alltså in platsens historiska identitet och lokala berättelser eller händelser och skapar harmoni med omgivande bebyggelse etcetera. Då skapas miljöer där människor trivs och som människor uppskattar.</p><p>Estetisk hållbarhet är ytterligare en dimension när det gäller att titta på hållbarhetsbegreppet. Det handlar inte bara om social hållbarhet, ekologisk hållbarhet och ekonomisk hållbarhet utan även om kulturell och estetisk hållbarhet. Det skulle jag vilja se mer av i den svenska debatten.</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "H601KrU12",
    "replik": "Y",
    "systemdatum": "2019-06-04 16:57:24"
  }
}