{
  "anforande": {
    "dok_hangar_id": "5007768",
    "dok_id": "H60910",
    "dok_titel": "Protokoll 2018/19:10 Tisdagen den 23 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "10",
    "dok_datum": "2018-10-23 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "1c027d32-81e6-e811-910f-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Tina Acketoft (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte</p><p>Herr talman! Tack så mycket, statsministern, för redogörelsen från ännu ett EU-toppmöte!</p><p>Man kan väl inte säga att detta senaste toppmöte ledde till någon framgång i två av de stora och tunga frågorna, som är migration och brexit.</p><p>När Theresa May deklarerade att 95 procent nu är klart kan vi kanske anta att de resterande 5 procenten inte kommer att utgöra endast 5 procent av den nu investerade tiden utan att vi har mycket kvar. Men jag är glad att statsministern åtminstone säger att även om det inte har kallats till nytt möte rörande brexit kan man inte utesluta att det fortfarande finns möjlighet att det dyker upp ett sådant.</p><p>Klart är väl att EU:s fokus vad gäller migrationspolitiken fortsätter att vara på ett yttre gränsskydd, det vill säga bevakning av EU:s yttre gränser. Då är det ju ytterst ledsamt att EU-kommissionen nu på 95 punkter prickar Sverige när det gäller vårt eget gränsskydd och hur vi sköter det.</p><p>Den frågeställningen hade vi uppe när vi samrådde inför detta möte, och jag påpekade återigen att Liberalerna tycker att det vore en god gärning att ha ett EU-gemensamt yttre gränsskydd. Statsministern menade då att vårt eget gränsskydd var fullt tillräckligt, så vi behövde inte titta mer på den frågan.</p><p>Jag har en undran som gäller den svåra frågan som är knuten till migrationsdiskussionerna, det vill säga den om omfördelning av flyktingar. Där gjordes tyvärr inga framsteg, men jag uppfattade det som att statsministern i sin återrapportering sa att andra typer av solidaritet nu måste undersökas. Jag skulle vilja att statsministern redogör för vad han menade. Jag är inte säker på att jag uppfattade det korrekt, men jag tar upp det som en fråga riktad till statsministern.</p>",
    "intressent_id": "0582811195313",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-12 14:45:44"
  }
}