{
  "anforande": {
    "dok_hangar_id": "5021531",
    "dok_id": "H60950",
    "dok_titel": "Protokoll 2018/19:50 Fredagen den 8 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "50",
    "dok_datum": "2019-02-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:18 om kärnkraft för framtida elbehov",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e22f2cfd-493b-e911-9116-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! En trygg och säker energiförsörjning är en viktig motor i vår ekonomi och avgörande för vår framtida välfärd. Svenska företag och konsumenter ska kunna lita på att det finns en stabil och pålitlig elförsörjning. Långsiktiga spelregler och stabila villkor på elmarknaden är av stor vikt för svenska jobb och svensk konkurrenskraft.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Med detta sagt borde målbilden vara klar för Sveriges riksdag och regering: ett stabilt och leveranssäkert system med kärnkraft, vattenkraft och solenergi, som samtidigt minimerar importen av energi. I detta läge och med den målbilden står svensk elmarknad inför en mindre chock 2019 och 2020. Då planeras Ringhalsreaktorerna 1 och 2 upphöra att producera el. Då ska man ha i minnet att dessa två reaktorer förra året producerade ca 8 procent av svensk elförbrukning.</p><p>Ringhals hade under 2018 även ett produktionsrekord, vilket vi som svenska konsumenter ska vara oerhört tacksamma för. Detta var i ett läge då vi som nation samtidigt importerade relativt mycket energi från Ryssland. Importen från Ryssland motsvarade ungefär två mindre kärnreaktorer. Detta kan inte vara ett önskvärt läge för Sverige.</p><p>Detta påvisar den problematik som finns, och den kommer att öka i omfattning när vi i förtid stänger två reaktorer i Ringhals. Bristen på energi kommer att öka dramatiskt, vilket ökar importen från andra länder.</p><p>Det är nu tio år sedan förbudet mot nybyggnation av kärnkraftverk avskaffades. Trots det stänger vi i dag fullt fungerande reaktorer utan en plan för hur energiförsörjningen ska tillgodoses.</p><p>Kristdemokraterna vill värna de kärnkraftverk som finns. Kärnkraft är en utsläppsfri, leveranssäker och produktiv energikälla. Sverige ska inte bli beroende av att importera smutsig kolkraft.</p><p>Det som vi förlorar genom att stänga två reaktorer på Ringhals är kompetenskraft som vi mycket väl skulle kunna behöva i ett längre perspektiv i Sverige. Vi förlorar en stor del av dagens personalstyrka som är ca 1 300 personer. Vi förlorar även möjligheten att leverera en stabil och leveranssäker el som vi är i stort behov av nu och i framtiden.</p><p>Min uppfattning är att man bör driva dessa reaktorer så länge som det är möjligt och ekonomiskt försvarbart och att samtidigt planera, projektera och byta ut dessa två äldre reaktorer mot nya generationsreaktorer. För att klara detta behövs kompetens som finns på plats, långsiktighet och förståelse av ett alternativ, för möjligheten att klara de framtida energibehoven står inte mellan kärnkraft och vind och sol utan mellan kärnkraft och importerad energi som är producerad av fossilt bränsle.</p><p>Jag noterar att statsrådet i sitt svar hänvisar till aktiebolagslagen och säger att det är styrelsen som fattar besluten kring bolagens inre strategiska beslut, vilket förvisso är sant. Men som storägare av ett bolag är det nog oerhört ovanligt att man även avhänder sig möjligheten att påverka besluten. Jag skulle nog vilja sträcka mig så långt som att säga att det är unikt om så är fallet. Jag tror inte att Vattenfalls styrelse är utan påverkan från sin storägare vad gäller med vilken inriktning bolaget ska arbeta.</p><p>Jag förstår om statsrådet tycker att frågan är obekväm och därför hänvisar till aktiebolagslagen. Men jag kan ställa frågan lite annorlunda: Hur avser regeringen att klara av att leverera den el som svenska hushåll och företag behöver i framtiden, om man nu blint fortsätter avvecklingen av kärnkraften? Hur tänker den svenska regeringen klara av leveranssäkerheten, med tanke på att möjligheten att bibehålla robustheten i systemet försvinner i samband med kärnkraftens avveckling?</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H61018",
    "replik": "N",
    "systemdatum": "2019-02-28 12:14:46"
  }
}