{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:125 om studiero i skolan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4ae437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "44",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Maria Stockhaus talar väl om betydelsen och behovet av tillit. I den frågan vill jag verkligen understryka hur viktigt det är att styrningen av skolan ska ske med en blick underifrån. Under lång tid från Sveriges riksdag och från Regeringskansliet har vi styrt skolan med en stark uppifrånblick. Vi har ibland brytt oss mer om innehållet i pressmeddelanden än om innehållet i den undervisning som besluten resulterar i.</p><p>Jag är för min del helt inställd på att styrningen av skolan måste ske med starkt stöd från de professioner som faktiskt tillbringar sina dagar i klassrum och i rektorsrum.</p><p>För mig finns det dock en helt obesvarad fråga. Jag har ställt den flera gånger till Maria Stockhaus och aldrig fått något svar. På vilket sätt signalerar det mer tillit till lärarna om lagstiftningen säger att eleverna får ha mobiltelefonerna på precis hur mycket de vill i klassrummen? Lärarna som vill göra något åt det och tycker att det stör i undervisningen är då tvungna att stödja sig antingen på en med förlov sagt ganska krånglig reglering i skollagen - det är vissa kapitel och paragrafer som ska slås upp och vägledningar på juridisk svenska som ska letas fram på Skolverkets hemsida - eller på ett lokalt framtaget regelverk. Men de många lärare som inte har de förutsättningarna hamnar i den situation som två tredjedelar av lärarna beskriver i Skolverkets utvärderingar av it-användningen, nämligen att undervisningen varje dag störs av chattande, sms:ande och spelande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För min del är det en signal om tillit till lärarna att säga: Vi vill lita på er. Vi vill att ni ska bestämma om mobiltelefoner får användas i klassrummet eller inte, inte lagstiftningen.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H610125",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:28"
  }
}