{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:244, 246, 247, 248, 249 och 251 om påtryckningar mot Försäkringskassan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a0959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "80",
    "talare": "Statsrådet Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att besvara Maria Malmer Stenergards inlägg, som handlade om att frågan inte tas på allvar. </p><p>Detta är inte med sanningen överensstämmande. Jag har varit enormt tydlig med att offentlighetsprincipen är helt grundläggande i Sverige. När dessa uppgifter nådde mig satte jag mig naturligtvis exakt in i vad som kunde ligga bakom dem och vad som har gjort att denna situation har uppstått.</p><p>Jag redogjorde alldeles nyss - här i denna interpellationsdebatt - för det. Jag beskrev att det handlar om en tjänsteman på Socialdepartementet som har regelbunden kontakt med generaldirektören på Försäkringskassan. I detta fall handlade det om att det i medierna förekom minnesanteckningar med Socialdepartementets logga. Men vi på Socialdepartementet kände inte igen dessa anteckningar. Då är det naturligt att departementet tar kontakt med generaldirektören för att klargöra vad som har lämnats ut. Det såg ju ut som att det var gemensamma anteckningar, medan vi kunde konstatera att det inte var det.</p><p>Jag tycker att detta är att ta frågan på stort allvar. Jag har från min sida försökt att säkerställa att situationen i detta fall har hanterats på ett sätt som är enligt boken och att samtalet har förts i en ton som åtminstone från vår sida inte har uppfattats på något märkligt sätt.</p><p>Självfallet har frågan också rests med den dåvarande tillförordnade generaldirektören i samband med att uppgifterna kom fram. Vi diskuterade detta. Hon har också i redogjort i medierna för hur hon uppfattade situationen och det mejl som hon skrev. Jag har inga andra uppgifter än detta.</p><p>Jag välkomnar som sagt KU:s granskning.</p><p>(Applåder)</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H6C120190611ip",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:31"
  }
}