{
  "anforande": {
    "dok_hangar_id": "5036696",
    "dok_id": "H609106",
    "dok_titel": "Protokoll 2018/19:106 Måndagen den 17 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "106",
    "dok_datum": "2019-06-17 00:00:00",
    "avsnittsrubrik": "Utökad fredsplikt på arbetsplatser där det finns kollektivavtal och vid rättstvister ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "128ec400-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "66",
    "talare": "Patrik Björck (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Utökad fredsplikt på arbetsplatser där det finns kollektivavtal och vid rättstvister</p><p>Fru talman! Jag tänkte i dag i talarstolen ta mig friheten att komma tillbaka lite till mitt fackliga jag. Även om jag har suttit några år i den här riksdagen har jag tillbringat större delen av mitt vuxna liv som facklig förtroendevald, aldrig betald. Jag har varit på arbetsplatsnivå och på regional nivå, men även slutit centrala kollektivavtal på förbundsstyrelsenivå. Min fackliga erfarenhet är naturligtvis <em>en</em> erfarenhet. Som fackligt aktiv har man att tillvarata sina medlemmars intressen. Som riksdagsledamot har man naturligtvis att tillvarata övergripande samhällsintressen. Men som facklig har man en väldigt klar syn på vad detta handlar om.</p><p>Jag tänkte börja med någonting som de som har gått en facklig utbildning det senaste kvartsseklet känner väl igen, nämligen det fackliga löftet: Vi lovar och försäkrar att aldrig någonsin under några omständigheter arbeta för lägre lön eller sämre villkor än det vi nu lovar varandra. Vi lovar varandra detta i den djupa insikten att om vi håller detta löfte måste arbetsgivaren uppfylla våra krav.</p><p>Det är när vi ska uppfylla detta löfte, fru talman, som det är så viktigt att förstå varför svensk arbetarrörelse har arbetat fram vissa principer för hur vi organiserar oss. Konkurrens, Ali Esbati och Jonas Sjöstedt, är säkert bra många gånger när det gäller prylar eller tjänster som bjuds ut på marknaden. Men på arbetets marknad har konkurrens alltid negativa konsekvenser, åtminstone för de anställda. Arbetare ställs mot arbetare. Löner sjunker. Arbetstiden blir längre. Villkoren blir sämre. Makten mellan dem som köper och säljer är ojämnt fördelad. Löntagarna säljer sitt arbete. Mat på bordet och hyra ska betalas.</p><p>Det fackliga uppdraget är att förhindra den typen av konkurrens. Det är min fackliga erfarenhet. Det är därför vi lovar varandra att inte konkurrera med varandra om sämre löner eller villkor. Facket vilar på det här löftet. Det är ett fackligt löfte.</p><p>När de som säljer går samman för att reglera priset kallar man det för en kartell. Enligt konkurrenslagen är avtal som har till syfte att hindra, begränsa eller snedvrida konkurrensen på marknaden förbjudna. På de flesta viktiga marknader, exempelvis gällande varor och tjänster, är karteller förbjudna. Men förbudet mot karteller gäller inte arbetets marknad. Uttryckligen står det i konkurrenslagen 1 kap. 2 §: \"Lagen är inte tillämplig på överenskommelser mellan arbetsgivare och arbetstagare om lön eller andra anställningsvillkor.\"</p><p>Efter första världskriget formulerades, drivet av en framväxande arbetarrörelse, en grundläggande internationell princip för arbete: Arbetet är ingen vara. För övrigt firar ILO 100 år i år.</p><p>Den fackliga samordningen inom LO kan alltså beskrivas som en kartell. Jag betonar återigen att jag just nu pratar om min fackliga erfarenhet, och den har jag i LO-förbunden.</p><p>De framgångsrika fackliga kartellerna vilar på tre grunder.</p><p>Den första är att man delar upp marknaden. Fackligt betyder det att man bestämmer vilka fack som har organisations- och avtalsrätt. Ett fack organiserar, förhandlar och träffar avtal för ett visst arbete. För att lyckas med detta behöver man ha en organisationsplan. LO-förbunden upprättade en sådan redan 1912. Då är det fråga om att stå bakom den svenska arbetarrörelsen eller inte. Vad gäller detta kan det finnas olika företrädare i den här kammaren. Det inser jag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utökad fredsplikt på arbetsplatser där det finns kollektivavtal och vid rättstvister</p><p>Den andra är att priset och villkoren regleras. Fackligt betyder det att kollektivavtal kontrollerar prisutvecklingen och att det för varje marknad ska finnas ett kollektivavtal som tillämpas. Riksavtal, Ali Esbati och Jonas Sjöstedt, är avgörande för att hålla samman och inte - lyssna! - splittra arbetarna.</p><p>Den tredje är att utbudet ska kontrolleras. Fackligt betyder det att den som är arbetslös inte ska tvingas att jobba för ett pris som gör att lönerna pressas nedåt. Där har vi a-kassa, utbildningar, arbetsmarknadsåtgärder och liknande.</p><p>Om vi ska upprätthålla och vårda den svenska kollektivavtalsmodellen förutsätter det att strejkvapnet vårdas.</p><p>Allt detta är facklig grundkurs 1 A, fru talman. Jag tänkte att det var bra som en liten bakgrund till dagens diskussion.</p><p>Den uppgörelse som parterna nu har gjort och som ligger till grund för de förslag som vi behandlar i dagens betänkande innebär egentligen inget nytt för de etablerade parterna på arbetsmarknaden, som sedan länge följer huvudavtalet och den praxis som kommer därav. Uppgörelsen speglar ett fackligt agerande som är ansvarsfullt. Det handlar om uppföranderegler mellan parterna. I huvudsak innebär uppgörelsen fyra saker för fack som vill få ett eget kollektivavtal med en arbetsgivare som redan är bunden av avtal, vilket är det vi pratar om: Stridsåtgärder ska syfta till att träffa kollektivavtal, och det ska vara förhandlingsplikt före stridsåtgärd, förbud mot undanträngande av kollektivavtal, beslut i behörig ordning och ett förbud mot stridsåtgärder i rättstvister. Arbetsmarknadsministern har gått igenom detta noggrant utifrån sin roll som statsråd.</p><p>Möjligheten för arbetsmarknadens parter att vidta stridsåtgärder är en grundläggande del av den svenska arbetsmarknadsmodellen. Vi socialdemokrater tycker att det är viktigt att värna denna möjlighet. En grundsten är också att värna den fredsplikt som följer tecknandet av avtal.</p><p>Vi socialdemokrater menar att det ligger ett stort värde i att det finns grundläggande konfliktregler som gäller för alla organisationer på arbetsmarknaden. Situationen att olika spelregler gäller på samma arbetsmarknad underlättar inte LO:s organisationsplan, herrar Esbati och Sjöstedt. Om man till och med har olika spelregler på samma arbetsplats kan det inte betecknas som annat än ett hot mot den svenska modellen.</p><p>Även för en arbetsgivare kan det skapa osäkerhet om ordning och reda inte upprätthålls på den svenska arbetsmarknaden, eftersom dessa - trots att de har tecknat ett kollektivavtal eller anslutit sig till en kollektivavtalsbärande organisation - då inte kan utgå från att det råder arbetsfred. Detta skulle i så fall hota en ordning som tjänat svenska löntagare väl och som gjort den svenska fackföreningsrörelsen till världens starkaste.</p><p>Fru talman! Vänsterpartiet har en annan uppfattning. Det är väl därför man vill att det ska finnas olika regler för olika organisationer på svensk arbetsmarknad. Vänsterpartiet anser att konkurrens är välkommet på arbetets marknad. Hanif Bali skulle säkert kunna ansluta till den tanken för övrigt, fru talman. Han undrade hur det stod till med debatten. Jag kände att det var viktigt att poängtera att det snarare var Hanif Bali som är herrar Sjöstedts och Esbatis kompanjon i den här debatten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utökad fredsplikt på arbetsplatser där det finns kollektivavtal och vid rättstvister</p><p>Man tycker inte att den bestående ordningen på svensk arbetsmarknad med starka löntagarorganisationer är önskvärd. Man tycker - oklart med vilken internationell förebild - att arbete är en vara vilken som helst och fackföreningar är företag vilka som helst. De reformerade svenska kommunisterna har likt sina kamrater i Östeuropa blivit tokliberaler.</p><p>Jag läser i motionen från Vänsterpartiet: \"Ett faktiskt skäl för förslaget torde vara att försöka stärka de etablerade arbetstagarorganisationerna genom att försämra förutsättningarna för s.k. fristående organisationer, såsom Sveriges Arbetares Centralorganisation (SAC)\" - det är vad som benämndes Syndikalisterna här tidigare - \"och Svenska Hamnarbetarförbundet, att företräda sina medlemmar, och i någon mån\" - nu kommer det centrala ordet i den vänsterpartistiska motionen - \"konkurrera med de organisationer som i dag bär upp så gott som alla kollektivavtal.\"</p><p>Apropå konstellationer i kammaren är det spännande att höra att det är exakt samma argument som Magnus Persson, Sverigedemokraterna, anförde i sitt anförande. Här har vi en konstellation som inte vill svensk arbetarrörelse väl.</p><p>Det är viktigt att poängtera att avsikten med förslaget är precis tvärtom. Det handlar om att skapa samma förutsättningar för alla parter på arbetsmarknaden. Vänsterpartiet tolkar det som att man vill ha andra förutsättningar för så kallade fristående organisationer.</p><p>Det är spännande att fortsätta att läsa i Vänsterpartiets motion. Man kan se hur det går vidare med texten: \"Att det agerande som förslaget syftar till att kodifiera i dag utgör praxis på arbetsmarknaden är inte ett hållbart skäl för en ensidig inskränkning genom lag.\" Det innebär, fru talman, och går inte att tolka på något annat sätt än att Vänsterpartiet underkänner den framgångsrika svenska modellen.</p><p>Om jag fortsätter med citaten från motionen kan man konstatera: \"De principer som vägleder bedömningen kan missgynna fristående arbetstagarorganisationer som inte brukar vara bundna av kollektivavtal.\" Det är felaktigt, men det är fortfarande rörande i sin liberala dogmatism.</p><p>Jag tar ett sista citat från Vänsterpartiets motion för tydlighetens skull: \"Regeringens förslag missgynnar fristående fackföreningar på ett oproportionerligt sätt och påverkar därmed arbetstagares rätt att fritt kunna välja facklig tillhörighet.\"</p><p>Fru talman! Vänsterpartiet är inte en del av svensk arbetarrörelse. Det är viktigt att komma ihåg för att förstå den här diskussionen. Det ser i det här betänkandet snarast svensk arbetarrörelse som sin fiende. Men det är inte bara LO man tar strid mot i dag utan alla de stora fackliga centralorganisationerna, även TCO och Saco underkänns. Man menar att de inte tillvaratar svenska löntagares intressen. Det är både en allvarlig och felaktig anklagelse, fru talman.</p><p>Men det är inte bara Vänsterpartiet som är kritiskt mot de fackliga centralorganisationerna. Även Sverigedemokraterna vill avslå utskottets förslag i betänkandet. Det anför att remissinstanserna ger ett för svagt stöd. Stöd för betänkandet finns bara hos LO, TCO, Saco och även Svenskt Näringsliv. Man kan fundera över vad det är för stöd det hade velat ha för betänkandet i så fall. Partiet menar också att ingrepp i strejkrätten enbart bör övervägas i bred enighet om ett väl genomarbetat lagförslag i grunden. Sedan säger det att regeringen inte har lyckats uppvisa detta.</p><p>När man lyssnar på debatterna och anförandena är det väldigt tydligt att Sverigedemokraterna uppenbarligen delar Vänsterpartiets skeptiska inställning till de organisationer som merparten av svenska löntagare ger sitt stöd och som levererat goda villkor under det som kallas den svenska modellen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utökad fredsplikt på arbetsplatser där det finns kollektivavtal och vid rättstvister</p><p>Med konstaterandet att Vänsterpartiet ställer sig utanför inte bara svensk arbetarrörelse utan de stora övergripande löntagarorganisationernas bedömning yrkar jag bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0516528386117",
    "rel_dok_id": "H601AU13",
    "replik": "N",
    "systemdatum": "2019-08-29 12:30:58"
  }
}