{
  "anforande": {
    "dok_hangar_id": "5035303",
    "dok_id": "H609100",
    "dok_titel": "Protokoll 2018/19:100 Onsdagen den 5 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "100",
    "dok_datum": "2019-06-05 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1596e6d9-44ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Först och främst kan jag säga detta: Det handlar om huruvida vi ska kunna ha kvar företag här i landet och om vi ska kunna fortsätta att utveckla och skapa jobb och tillväxt, vilket är väldigt värdefullt. Just i detta land är vi väldigt miljövänliga, både inom industrin och inom olika näringar. Vi ligger alltså i framkant. Om vi i detta land lägger på höga skatter kommer vi att flytta verksamheten till andra länder som har helt andra krav på utsläpp, vilket totalt sett kommer att försämra klimatet.</p><p>Vänsterns och regeringens politik handlar ofta om att det enda sättet att uppnå klimatmål och annat är högre och högre skatter. Det får till följd att företag och andra flyttar utomlands. Importen från andra länder till Sverige ökar. Transporterna rullar in i Sverige i stället för ut ur Sverige, med miljövänliga produkter.</p><p>Det är faktiskt så här: När människor får lite mer pengar i sin plånbok och lite bättre ekonomi på grund av sänkta skatter har de råd att köpa en ny bil. De har råd att ta de här klimatstegen i sin kedja och att kanske gå över till elektrifierade bilar. Ni beskattar folk så hårt i dag att de inte har råd att byta bil. Ni lägger på skatt på bensin och diesel. Det är samma sak med företag. När företag kan rulla på och tjäna pengar gör de klimatinvesteringar för bättre klimat framöver.</p><p>I övrigt kan jag säga: Om vi ska klara klimatmålen handlar det om att vi elektrifierar våra vägar och ser till att vi har laddinfrastruktur. Det handlar om att vi bevarar, utvecklar och bygger ut den kärnkraft som finns i Sverige, så att vi klarar av det elkrav som vi har. Vi har klimatmål, men vi har också elkrav för att vi verkligen ska klara omställningen fullt ut. Där saknar både Vänstern och regeringen helt politik.</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H601TU16",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:08:47"
  }
}