{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "9c4c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "129",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Gärna för mig! Men jag vill vara noga med att vi liberaler prioriterar de mest skadliga skatterna först. Vi tror att vägen till välstånd bygger på att öka produktiviteten och öka andelen personer som vill utbilda sig och stanna i Sverige.</p><p>När Spotify förklarar att man funderar över att flytta från Sverige handlar det inte bara om tillgången på bostäder i Stockholm, utan det handlar också om beskattningen av begåvningar. Vi måste se till att världens högsta marginalskatter faktiskt förändras och att brytpunkten flyttar upp. Det är ett viktigt besked.</p><p>Jag är glad att Elisabeth Svantesson har ett stort intresse för våra framtida skatter. Jag hoppas att Moderaterna vill delta i arbetet med en skattereform. Den ska vara hållbar, och vi behöver en samsyn om hur vi långsiktigt säkrar breda skattebaser. Det handlar om att se över hela momssystemet, där det finns stora luckor där moms inte tas ut. Det handlar om att fundera över om dagens fastighetsavgift är helt lämplig. Man behöver inte fundera över om varje reform ska innebära ett högre skatteuttag. Det kan vara samma men med ett mer rättvist uttag. Det kan man fundera över. Naturligtvis handlar det också om villkoren för företagsamhet.</p><p>Jag tror inte att vi ska ändra skattenivån på 3:12-reglerna, men man kan göra ändringar inom 3:12-reglerna.</p><p>Jag kommer att kämpa för att vi ska kunna fortsätta att sänka skatterna. Utgiftstaken är satta så att välståndsökningar för medborgarna kommer att kunna tas ut genom fortsatta skattesänkningar. Men jag önskar att Moderaterna deltar i arbetet med en skattereform. Det vore värdefullt för oss alla.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-02 19:34:53"
  }
}