{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Jämställdhet och nyanlända invandrares etablering (forts. AU1)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "f288f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "135",
    "talare": "Anna Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jessica Polfjärd talade engagerat i sitt anförande om en väldig massa problem på detta område - mäns våld mot kvinnor, hedersrelaterat våld och förtryck, behovet av en förändrad syn på sexualbrott och så vidare - och började i metoo-upproret.</p><p>Det man funderar på som lyssnare är på vilket sätt Jessica Polfjärd och Moderaterna menar att alla dessa problem löses genom att man lägger ned Jämställdhetsmyndigheten. I övrigt är det ju väldigt tunt. Jag noterar att hela jämställdhetsavsnittet i den partimotion som detta betänkande bygger på omfattar 20 rader på ett A4-papper. Det är Moderaternas jämställdhet, som vi tar ställning till i kammaren i dag.</p><p>På vilket sätt löser vi problemen med hedersproblematik, mäns våld mot kvinnor, olika löner, sämre villkor i arbetslivet och skillnader i hälsa genom att lägga ned den expertmyndighet som inte har i uppdrag att ta över arbetet från någon annan utan som har i uppdrag att utföra en del väldigt viktiga konkreta arbetsuppgifter som vi nu inte vet vem som ska utföra samt att följa upp och stödja andra myndigheter och organisationer i jämställdhetsarbetet? Vem ska i framtiden se till att jämställdhetsintegreringen i myndigheter fortsätter och följs upp?</p><p>Precis som Jessica Polfjärd sa i sitt anförande är Sverige långt framme i jämställdhetsarbetet, men det finns mycket kvar att göra. Ett problem har varit att man, trots att man ofta har satsat mycket pengar, inte har kunnat se att det har fått de resultat man hade förväntat sig. Det var ju därför Jämställdhetsmyndigheten kom till.</p><p>Hur har Jessica Polfjärd och Moderaterna tänkt sig att alla de problem som Jessica Polfjärd listar ska lösas genom avveckling av en myndighet?</p>",
    "intressent_id": "0691264514114",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-01-28 15:14:45"
  }
}