{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Frågor om konstarterna och film",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d31af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "102",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Återigen får jag börja med att bemöta några rena felaktigheter och även några rena missförstånd - tror jag. </p><p>Lawen Redar berörde bland annat vår syn på minoritetsspråk, men jag tror att hon har uppfattat det som raka motsatsen till det vi egentligen föreslår. Om man tittar på betänkandet och på vår motion i detta ärende ser man nämligen tydligt att vi vill att kommunerna enligt bibliotekslagen ska lägga särskild prioritet vid inköp av litteratur på svenska och på de nationella minoritetsspråken. Snarare talar vi om att kravet att prioritera böcker och litteratur på alla världens språk bör strykas. Det bör snarare vara ett frivilligt intresse för kommunen att, i mån av resurser och möjligheter, köpa in den formen av litteratur. </p><p>Internationell litteratur har ett stort värde, inte minst för studenter men även i allmänhet. Det finns litteraturskatter från världens alla hörn, och i den mån man har resurser ska man givetvis kunna fortsätta köpa in den litteraturen. </p><p>Vi är väldigt tydliga med att vi värnar minoritetsspråken. Om man tittar längre fram i betänkandet framgår det med all önskvärd tydlighet att vi gör det med starkare emfas än bland andra Socialdemokraterna. Sverigedemokraterna har ett antal förslag där vi vill stärka minoritetsspråkens status. Det handlar inte minst om just de samiska språk som Lawen Redar själv nämnde, där vi pekar på behovet av att dels stärka Gaaltije som sydsamiskt centrum för språk och utbildning, dels Vaartoe och de delar av Umeå universitet som arbetar med samordnande av samiska frågor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Frågor om konst-arterna och film</p><p>Detta är något som vi driver, men Socialdemokraterna har konsekvent sagt nej till att stärka den samiska kulturen och det samiska språket i dessa avseenden. Det är viktigt att ha med sig aspekten med självkritik när man för en debatt som borde vara saklig i det avseendet.</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "H601KrU13",
    "replik": "Y",
    "systemdatum": "2019-04-23 18:23:25"
  }
}