{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellationerna 2018/19:86 och 97 om ändringar i vapenlagstiftningen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4c5fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "65",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag kommer mot slutet att landa i min första fråga som jag ställde. Men innan det ska jag säga att jag reagerade på att det i det tredje stycket i ministerns svar stod ordet hobby. Det förminskar enligt mig de män och kvinnor som tävlar på hög nivå i olika skyttesporter. Jag har svårt att se att någon anser att Charlotte Kalla eller mycket dagsaktuella Hanna Öberg, som har tagit VM-guld under tiden som vi har haft gruppmöte, skulle ägna sig åt en hobby. De ägnar sig onekligen åt en sport. Det blir tydligt att synen på vapenägande och skyttesport är just att det är fråga om en hobby och att detta därmed utan större besvär kan inskränkas. Jag tolkar det i alla fall så.</p><p>Det gläder mig att ministern ändå räcker ut en hand och vill försöka få till en så bra lösning som möjligt. Men under pausen har jag kollat upp ytterligare med en del av mina källor. De vidhåller sin åsikt. </p><p>Därför måste jag som avslutning fråga ministern: Anser ministern att Svenska Jägareförbundet, Jägarnas Riksförbund, de aktiva sportskyttar och de jakt och vapenbutiker som varit i kontakt med mig, som alla har precis samma synpunkter och pekar på precis samma frågor, alla har tolkat lagrådsremissen fel?</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H6C120190312ip",
    "replik": "N",
    "systemdatum": "2019-04-02 17:07:54"
  }
}