{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Civila samhället inklusive trossamfund",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "47f1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "61",
    "talare": "Ann-Britt Åsebol (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! De ideella insatserna är en stor tillgång för samhället. Det är krafter som inte kan eller ska styras av politiker och myndigheter. De ideella krafterna och insatserna ska däremot stödjas och uppmuntras.</p><p>Volontärskapet i Sverige är starkt. Vuxna och unga deltar i trygghetsvandringar på helgnätter - det är säkert många av oss i den här salen som har varit mammor och pappor eller möjligen mor- och farföräldrar på stan - hjälper hemlösa och engagerar sig mot hedersförtryck. Pensionärer tar sig tid för ideellt arbete i anslutning till skolor och fritidsverksamheter. Kyrkor, samfund och övriga ideella organisationer erbjuder mat och en säng att sova i. Listan på insatser kan göras lång.</p><p>Moderaterna vill uppmuntra till ökad samverkan och ökat samarbete mellan socialtjänsten, skolhälsovården, ungdomspsykiatrin och den ideella sektorn, till exempel idrottsföreningar och kultursektorn. Här finns stora möjligheter att använda sig av varandras kunskap och engagemang.</p><p>Här kan staten få i uppdrag att systematiskt sammanställa goda exempel på samarbeten som finns mellan idrottsföreningar eller kulturverksamheter och olika verksamheter inom socialtjänst och skola. Det kan bland annat handla om att fler socialsekreterare arbetar i yttre tjänst tillsammans med annan fältpersonal, till exempel i mobila team med polis på kvällar och helger.</p><p>Fru talman! Såväl barn och unga som deras föräldrar riskerar att komma i kläm mellan olika myndigheters ansvar och skyldigheter. Detta gäller inte minst i utanförskapsområden och vid hedersrelaterade problem.</p><p>Verksamheter som präglas av stress och underbemanning tenderar att inte orka samarbeta med andra verksamheter. För att mer av samarbete ska kunna ske mellan socialtjänst, skola, vård, psykiatri, polis och ideell sektor krävs det ett annat förhållningssätt än i dag. Det är centralt att analysera och använda de goda exempel som finns gällande ökad samverkan och ökat samarbete mellan mindre kommuner samt mellan landsting/region och kommun.</p><p>Statens stöd till det civila samhället är viktigt och bör fortsätta. För att stödet ska uppfattas som legitimt måste dock systemet vara transparent. Kriterierna för att erhålla stöd ska vara tydliga, och det ska finnas en grundlig granskning och uppföljning av hur stödet används. Skattepengar ska aldrig betalas ut till organisationer som inte delar det svenska samhällets grundläggande demokratiska värderingar.</p><p>Fru talman! Det goda samhället skapar vi tillsammans. Moderaterna anser att en del av svaren på de utmaningar som vi ser i samhället finns just i ett systematiskt fördjupat och förbättrat samarbete mellan skola, sjukvård, socialtjänst, äldreomsorg, kultur och det civila samhället. Men det kräver tydliga politiska signaler om att detta är ett prioriterat och viktigt arbete.</p><p>Civilsamhällets olika organisationer är ofta de som först möter nyanlända. Om du är troende alternativt ägnat dig åt konstnärliga eller idrottsliga aktiviteter i ditt tidigare hemland blir det naturligt för dig att söka dig till exempelvis en kyrka eller moské, en kör eller ett fotbollslag för att i en miljö som känns hyggligt bekant bygga en bas för livet i det nya landet.</p><p>Jag kommer just från ett verksamhetsbesök på Svenska Fotbollförbundet, som är ett av de största idrottsförbunden i Sverige. De är väldigt duktiga på det här med hur den ideella sektorn och idrotten kan användas för barn som är nyanlända i Sverige. De fångar upp dem på ett väldigt fint sätt för integration i det svenska samhället.</p><p>Språket är själva grunden för att komma in i samhället. Det civila samhällets kontaktytor ger möjlighet inte bara till sociala kontakter och till att ägna sig åt personliga intressen utan också till att på ett mer systematiskt sätt få undervisning i svenska språket. Försök med detta har fallit väl ut, och regeringen bör återkomma med förslag för att öka frivilligorganisationernas möjlighet att bedriva undervisning i svenska.</p><p>Civila samhället inklusive trossamfund</p><p>Fru talman! Idéburet offentligt partnerskap, IOP, är en partnerskapsrelation mellan den idéburna och den offentliga sektorn. När en offentlig instans och en idéburen organisation ingår ett partnerskap definierar de tillsammans en samhällsutmaning. Moderaterna anser att IOP är en väg mot ett fördjupat samarbete mellan det offentliga och det ideella. IOP i sin nuvarande form har funnits i ett antal år, och regeringen bör därför utvärdera detta arbete och komma med förslag till ytterligare fördjupning av samarbetet.</p>",
    "intressent_id": "0204494765606",
    "rel_dok_id": "H601KrU15",
    "replik": "N",
    "systemdatum": "2019-05-14 14:19:29"
  }
}