{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:126 om Samverkan för bästa skola",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4ce437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "46",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Tack, utbildningsministern, även för detta svar!</p><p>Samverkan för bästa skola tycker jag är ett bra exempel på hur staten kan stötta skolor som fått kritik av Skolinspektionen. Vi moderater har länge haft ett liknande förslag, som vi kallar kunskapskontrakt. Den stora skillnaden mellan regeringens Samverkan för bästa skola och våra kunskapskontrakt är att vi vill att det inte ska vara frivilligt att delta: Har man fått allvarlig kritik från Skolinspektionen ska man vara tvungen att ta emot hjälp.</p><p>Skolverkets generaldirektör besökte utbildningsutskottet för inte så länge sedan, och då diskuterade vi bland annat Samverkan för bästa skola. Jag ställde då uttryckligen frågan om Skolverket hade i uppdrag att följa upp elevernas resultat. Generaldirektören för Skolverket var tydlig med att det har man inte.</p><p>Det är självklart viktigt att man utvärderar processen. Det handlar om hur skolorna upplever detta, hur de upplever insatserna och samarbetet med Skolverket. Det är jätteviktigt, absolut, och det görs. Det finns med i de rapporter som har kommit hittills när det gäller Samverkan för bästa skola. Men regeringen lägger väldigt mycket pengar på denna verksamhet, närmaste bestämt 2,7 miljarder över ett antal år. Och det är viktigt, tycker jag, att vi som politiker är noga med att utvärdera. Ger pengarna den effekt vi vill ha, eller behöver vi skruva i detta eller göra någonting annat? När det är så pass mycket pengar som vi pratar om måste det ha hög prioritet.</p><p>Huvudsyftet med Samverkan för bästa skola är ju att elevernas resultat ska bli bättre. Nu verkar det lite förvirrat eftersom Skolverket säger en sak och utbildningsministern en annan när det gäller huruvida man ska utvärdera elevernas resultat.</p><p>Jag har besökt ett antal skolor som får hjälp inom ramen för Samverkan för bästa skola. Jag har faktiskt även besökt Botkyrka och pratat med den skola som fått insatser från Skolinspektionen - blivit övertagen eller vad man nu säger. Ingen av dessa skolor säger att det finns en plan för hur man ska följa upp elevernas kunskapsutveckling inom ramen för projektet man har med Skolverket. Jag tycker att det är ganska anmärkningsvärt.</p><p>Jag förstår att man valde att inte ha effektutvärdering med kontrollskolor och annat med tanke på vilka skolor som väljs ut. Att då ha en annan skola med stora problem som inte får några insatser är ju inte rimligt gentemot de eleverna. Men det måste ändå finnas en tydlig struktur och en plan för hur man ska följa upp kunskapsutvecklingen hos eleverna på de skolor som får dessa insatser.</p><p>Herr talman! 2,7 miljarder kronor är fruktansvärt mycket pengar. Syftet är som sagt att eleverna ska få bättre resultat. Att vi inte följer upp det känns ganska märkligt, måste jag säga. Jag vet att vi har haft diskussioner om andra utvärderingar. Det gällde skolfrånvaron. Det känns som att det inte finns med när man lägger fram de här stora reformerna eller förslagen att man faktiskt ska följa upp hur det går. Någonstans känns det ganska avgörande, särskilt när vi satsar så mycket pengar på skolan. Nu kommer det signaler om att inte heller likvärdighetspengarna används på ett bra sätt, så uppföljningen och utvärderingen är oerhört viktig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nu verkar det som att Skolverkets generaldirektör och utbildningsministern inte är riktigt överens om hur nästa rapport om Samverkan för bästa skola ska se ut och vad den ska innehålla, om den ska ha med elevernas resultatutveckling eller inte. Jag kanske får anledning att återkomma i den frågan.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H610126",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:28"
  }
}