{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:231 om framtiden för svenskt sportskytte",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "36e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Alexandra Anstrell har frågat kultur- och demokratiministern med ansvar för idrottsfrågorna hur hon ser på sportskyttets möjligheter att bedriva sin sport i framtiden om den tidigare föreslagna överimplementeringen av EU:s vapendirektiv beslutas.</p><p>Alexandra Anstrell har även frågat hur statsrådet tänker sig att Sverige ska kunna behålla sin ledande position inom sportskyttet om man inte kommer att kunna resa med sina vapen och om statsrådet har för avsikt att agera för att säkerställa att hoten mot en väldigt stor sport i Sverige inte kommer att få genomslag i implementeringen av EU:s vapendirektiv.</p><p>Slutligen har Alexandra Anstrell frågat om statsrådet avser att agera för att förenkla för dessa laglydiga sportskyttar.</p><p>Interpellationen har överlämnats till mig.</p><p>Sverige har sedan lång tid tillbaka haft en vapenlagstiftning som håller en hög internationell skyddsnivå. Den uppfyller därmed redan i dag i många avseenden de krav som ställs i ändringsdirektivet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>På grund av flera stora terroristattacker som inträffade under 2015 påskyndades uppdateringen av EU:s vapendirektiv. Syftet med ändringsdirektivet är att på ett proportionellt sätt motverka att skjutvapen missbrukas för brottslig verksamhet eller vid terroristattacker. Genom ändringsdirektivet får vi en gemensam miniminivå inom EU för bland annat märkning, registrering och förvaring av skjutvapen.</p><p>Redan under förhandlingarna av direktivet arbetade regeringen aktivt för att de nya reglerna inte skulle bli onödigt betungande för jägare och målskyttar. Även vid genomförandet av direktivet i svensk lagstiftning har fokus varit att de nya reglerna i så liten utsträckning som möjligt ska medföra olägenheter för jägare och målskyttar.</p><p>Sverige är dock givetvis - i likhet med alla andra EU-länder - skyldigt att genomföra de ändringar som krävs för att möta kraven i ändringsdirektivet. Regeringens utgångspunkt i lagrådsremissen har varit att ändringarna genomförs på miniminivå, det vill säga att förslagen inte ska gå längre än vad direktivet kräver.</p><p>Enligt bilagan till ändringsdirektivet flyttas vissa vapen som tidigare kategoriserats som kategori B-vapen upp till kategori A, förbjudna vapen. Detta följer av ändringsdirektivet och inte av regeringens förslag. Det är alltså en missuppfattning att regeringens förslag leder till en omklassificering eller att kategoriseringen görs i regeringens förslag till lag.</p><p>Klassificeringen av vapen gäller lika inom hela EU. Regeringens lagförslag innebär att tillstånd till vissa vapen ska omprövas vart femte år, vilket redan sker i dag för helautomatiska vapen och enhandsvapen för flerskott. Omprövningen påverkar dock inte kategoriseringen av vapen.</p><p>Inom EU gäller minimiregler för flygsäkerhet. Det är tillåtet för enskilda medlemsländer att ha strängare regler. Det är också upp till varje flygbolag att bestämma om vapen ska få transporteras. Om flygbolagen väljer att neka någon att flyga är det på grund av egna riktlinjer, inte på grund av svensk rätt. De lagändringar som regeringen har föreslagit kommer inte att påverka möjligheten för målskyttar - vare sig svenska målskyttar eller andra EU-medborgare - att flyga med vapen.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H610231",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:31"
  }
}