{
  "anforande": {
    "dok_hangar_id": "5033831",
    "dok_id": "H60991",
    "dok_titel": "Protokoll 2018/19:91 Måndagen den 13 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "91",
    "dok_datum": "2019-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:222 om dubbelspårig järnväg mellan Göteborg och Oslo",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2609b677-0e86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "65",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Johan Hultberg har ställt frågor till mig om utvecklingen av järnvägsförbindelsen mellan Göteborg och Oslo, om avgifterna på Svinesundsbron och om regeringen är beredd att ta initiativ till framtagande av en metod för trafikmodellering av gränsöverskridande transporter på järnväg. </p><p>Regeringen beslutade den 31 maj 2018 om en nationell trafikslagsövergripande plan för transportinfrastrukturen för perioden 2018-2029. För regeringen är det viktigt att hela Sverige ges goda förutsättningar att växa och utvecklas. Den nationella planen omfattar därför stora satsningar på såväl nybyggnation som upprustning och modernisering av befintlig infrastruktur och innefattar den största järnvägssatsningen i modern tid. </p><p>Av fastställelsebeslutet framgår att regeringen pekat ut att Trafikverket ska göra en bristanalys för stråket Göteborg-Oslo på grund av dess kapacitetsproblem och långa restider. Det innebär att Trafikverket kommer att utreda stråket med målsättning att det är så pass utrett att det kan övervägas i en kommande planrevidering. Trafikverket har redan i uppdrag att utveckla och förvalta metoder och modeller för samhällsekonomiska analyser inom transportområdet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Av regeringens fastställelsebeslut framgår att Sveriges och Norges regeringar är överens om att utvecklingen av den gränsöverskridande transportinfrastrukturen ska ske i dialog mellan departementen i de båda länderna samt mellan de myndigheter som ansvarar för transportsystemet i respektive land. Regeringen har en pågående dialog med den norska regeringen kring de gränsöverskridande stråken, däribland Göteborg-Oslo, eftersom regeringen ser ett särskilt behov av att länderna gemensamt utreder hur järnvägsförbindelserna i bland annat det nämnda stråket kan stärkas. I det sammanhanget diskuteras också olika finansieringsfrågor. </p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H610222",
    "replik": "N",
    "systemdatum": "2019-06-03 16:47:55"
  }
}