{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:30 om sänkta trösklar in på bostadsmarknaden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4b7fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "78",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag skulle vilja upprepa de frågor som jag ställde om vad statsrådet tänker göra för att sänka trösklarna in på bostadsmarknaden och när det förstärkta amorteringskravet ska tas bort. Jag kan konstatera att statsrådet egentligen inte har svarat på någon av dessa frågor utan hellre blickar tillbaka på alliansregeringens år. Jag skulle vilja påstå att vi har en kris där vi står just nu i dag. Statsrådet och riksdagen har naturligtvis ett gemensamt ansvar att lösa den kris som finns. Det hjälper inte om vi står och diskuterar vad som hände för fem, sex eller sju år sedan. Vi har haft en regering som har haft ansvaret under fyra år, och samma regering har ansvar fyra år till. Det betyder att det är statsrådet som måste visa hur vi löser denna kris. </p><p>Som jag sa i mitt anförande vill vi, precis som statsrådet, ha finansiell stabilitet. Vi har inget problem med att det finns ett amorteringskrav. Det som vi har problem med är att vi ser effekterna av alla pålagor som införs. Jag försökte med två beskrivningar förklara hur verkligheten ser ut för människor när de ska försöka köpa en bostad. Jag är inte beredd att betala det priset. Är statsrådet beredd att betala det priset, det vill säga att människor - unga och de som bildar familj - inte har möjlighet över huvud taget att köpa en bostad på grund av de pålagor som införs för att skapa finansiell stabilitet?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Statsrådet har alldeles rätt i att vi har haft en stigande prissättning. Det är bra om priserna stabiliseras på ett eller annat sätt under en tid. Men vi kan historiskt se att bostäder ökar i värde allteftersom. Därför tycker jag inte att det är ett problem om man inte amorterar så mycket på sitt lån, eftersom värdet på bostaden kommer att stiga och lånet då kommer att minska i procentuell andel. </p><p>Jag återkommer till att jag tycker att det är en kris som statsrådet förminskar, och jag tycker att vi ska ta gemensamma tag för att lösa den. </p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H61030",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:36"
  }
}