{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Verksamheten i Europeiska unionen under 2018 (forts. UU10)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "6b241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "147",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>När det handlar om EU:s framtid är det viktigt att EU är i rörelse och att ingen tillåts blockera. Det vi kan se nu, fru talman, är snarare att de som vill minst försöker dra EU bakåt.</p><p>Vi kan också riskera att få ett Europaparlament efter den 26 maj som har samma ambition. Jag har sett noteringar som talar om att man i princip vill tillbaka till näst intill den gamla ekonomiska unionen, där man behåller friheten för varor, tjänster och kapital men i princip stryper friheten för människor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Verksamheten i Europeiska unionen under 2018</p><p>Det skulle vara ett grundskott mot EU. Då måste man bjuda alternativ, för annars tappar EU i attraktionskraft för världen där ute men också för oss som medborgare. Det är därför viktigt att försöka jobba också på att utmana dem som vill minst och som hela tiden utmanar i dag för att dra EU isär och bakåt.</p><p>Det är välkommet om Magnitskijsanktioner skulle kunna införas på EU-nivå, men frågan har mer eller mindre begravts i en arbetsgrupp som knappast kommer framåt på grund av just enhällighetskrav. Gruppen har problem med att komma framåt. Det är också därför vi från vår sida har varit beredda att låta Sverige även här gå före tillsammans med andra EU-länder för att åstadkomma en motkraft.</p><p>Jag undrar: Är statsrådet och regeringen beredda att låta Sverige gå före tillsammans med andra länder och införa Magnitskijsanktioner och därmed påverka övriga EU att gå vidare?</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-06-05 17:14:55"
  }
}