{
  "anforande": {
    "dok_hangar_id": "5029836",
    "dok_id": "H60969",
    "dok_titel": "Protokoll 2018/19:69 Torsdagen den 28 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "69",
    "dok_datum": "2019-03-28 00:00:00",
    "avsnittsrubrik": "Jämställdhet och åtgärder mot diskriminering",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a2cd2959-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "151",
    "talare": "Ciczie Weidby (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och åtgärder mot diskriminering</p><p>Fru talman! Vi debatterar arbetsmarknadsutskottets betänkande nr 8, <em>Jämställdhet och åtgärder mot diskriminering</em>. Jag yrkar bifall till vår reservation nr 8.</p><p>Fru talman! Våld mot kvinnor är ett allvarligt samhällsproblem och har förödande samt långtgående konsekvenser både för de individer som drabbas och för samhället i stort. Det finns inga fredade zoner. Våldet finns i alla länder och samhällsskikt och bygger på en ojämn fördelning av makt, både i hemmet och i samhället. Våldet och dess uttryck är allt som oftast komplext och mångfasetterat.</p><p>Det uppskattas att ca 25 procent av den kvinnliga befolkningen i Sverige under sin livstid kommer att utsättas för våld av en gärningsperson de har haft eller har en relation till. Våld är maktutövning, och även om det i högre grad är kvinnor som drabbas av relationsvåldet är även män utsatta. Sett till statistiken gällande våld generellt i samhället finns det dock tydliga indikatorer på att kvinnor i större utsträckning än män blir utsatta för våld av en gärningsman de har en relation till och som de tror att de kan lita på.</p><p>Det är viktigt att ha ett brett synsätt gällande bakomliggande faktorer till varför våld i nära relationer uppkommer och utförs. Det är naturligt att söka enkla svar på ett omfattande och söndrande samhällsproblem. Det är dock av största vikt att inte använda förklaringsmodeller där endast individens gärningar hamnar i fokus. I dagens debatt är det enkelt att prata om våldets utförare som personer med svår beroendeproblematik eller psykisk sjukdom, men det riskerar att flytta fokus från det strukturella perspektiv som måste tas i beaktande när det gäller våld. Vidare är inte heller kvinnoförtryck betingat av en viss kultur eller vissa traditioner.</p><p>Våld mot kvinnor i nära relationer har sina rötter i den rådande samhällsstrukturen, där det finns en given över- och underordning kopplad till kön. I arbetet med att förhindra att kvinnor utsätts för våld av sin partner behöver man gå till botten med vad som skapar våldsamma beteenden. Det finns många föreställningar och förutfattade meningar kring både vem som slår och vem det är som drabbas. Genom att förskjuta diskussionen till att handla om dem som utsätts bromsar man möjligheterna att förhindra våldet. Därför är det mer intressant att undersöka och utforska varför män väljer att slå och inte varför kvinnor väljer att stanna i en våldsam relation. Det våldspreventiva arbetet måste utvecklas och trappas upp i Sverige. Om insatser endast satsas på omsorg och omvårdnad för dem som utsätts kommer vi inte att komma till rätta med våldets utbredning och konsekvenser. Det är endast genom preventivt arbete våldet kan minska i samhället.</p><p>I arbetet med att bekämpa våld mot kvinnor får inte kvinnor och män som utsätts för våld i samkönade relationer hamna i skymundan. Detsamma gäller kvinnor och män som utsätts för hedersrelaterat våld och förtryck. Därför behöver breda och stora insatser på området genomföras, och det är politikens skyldighet att behandla våldet som det folkhälsoproblem det är.</p><p></p><p>Fru talman! Det våld som förekommer i samkönade relationer är ofta osynligt och uppmärksammas inte i samma utsträckning som andra former av våld i nära relationer. Hbtq-personer söker inte heller hjälp i samma utsträckning som andra, och detta är ofta tätt sammankopplat med att vård och stöd många gånger utgår från ett heteronormativt perspektiv.</p><p>Jag beklagar att utskottet verkar vara tillfreds med den kartläggning som Socialstyrelsen för närvarande genomför och inte ser att det finns ett trängande behov av mer kunskap och kompetens på området för att komma till rätta med våldsutsattheten för hbtq-personer. </p><p>Jag anser att regeringen skyndsamt bör tillsätta en utredning med fokus på att kartlägga våldsutsattheten för hbtq-personer samt återkomma med förslag på åtgärder. </p><p>Vidare kan jag konstatera att brottsofferjourer tar ett stort ansvar för personer som utsätts för våld. I dag är kvinnor som utsatts för våld av en annan kvinna i en nära relation välkomna på kvinno- och tjejjourer. När det kommer till transpersoner ser det dock olika ut från jour till jour, och många transpersoner väljer att inte söka sig till tjej- och kvinnojourerna. För män som utsatts för våld av en annan man i en nära relation är möjligheterna till stöd mycket begränsade. </p><p>Vänsterpartiet ser mot denna bakgrund ett behov av en generell kompetenshöjning bland myndigheterna och att hbtq-begreppet inlemmas i analyser och åtgärdsplaner från start.</p><p>Fru talman! Varje år dödas 13 kvinnor av sin tidigare eller nuvarande partner. Vänsterpartiet har under flera års tid lagt fram förslag i riksdagen om att tillsätta en haverikommission som ska se över varje fall där en kvinna mördats eller misshandlats till döds av en närstående man. En liknande lagstiftning infördes 2007 när det gäller barn som dödats av närstående. Därför var det positivt att riksdagen beslutade att även dödligt våld mellan närstående vuxna ska utredas. Syftet med utredningsverksamheten ska vara att ge underlag för förslag till åtgärder som förebygger att kvinnor och män utsätts för våld eller andra övergrepp av närstående eller tidigare närstående personer. Alla fall av dödligt våld ska omfattas oavsett kön på offer eller förövare.</p><p>Mäns våld mot kvinnor är det grövsta uttrycket för den ojämlika fördelningen av makt mellan könen. Många kvinnor har antingen egna erfarenheter av fysisk, psykisk eller sexuell misshandel eller känner någon som har det. Var femte vuxen kvinna i Sverige har någon gång i sitt liv utsatts för allvarligt sexuellt våld. Att bekämpa mäns våld mot kvinnor är en av de viktigaste feministiska frågorna.</p><p>Vänsterpartiet har under lång tid drivit på för att sätta stopp för mäns våld mot kvinnor. Det handlar om allt från lagstiftning om barnäktenskap till förebyggande insatser och långsiktig finansiering av kvinnojourernas viktiga arbete. Hösten 2017 trädde kvinnor och icke-binära världen över fram under metoo och vittnade om den sexism och de sexuella trakasserier och övergrepp som män utsatt dem för. I Sverige har över 70 000 kvinnor gett sina vittnesmål, och berättelserna fortsätter att forsa fram. Metoo är en revolution som visar på behovet av en lång rad politiska förändringar. I grund och botten handlar det om att få ett slut på mäns överordning. Makt måste flyttas, vilket tätt hänger samman med ekonomisk jämlikhet mellan män och kvinnor.</p><p></p><p>Kampen och arbetet fortsätter. Brinn för alla som har blivit utsatta. Brinn för Josefin.</p>",
    "intressent_id": "0776705932527",
    "rel_dok_id": "H601AU8",
    "replik": "N",
    "systemdatum": "2019-04-23 18:32:54"
  }
}