{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:41 om Mora-Siljan flygplats",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7e7fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "129",
    "talare": "Peter Helander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det gläder mig att ministern lyfter fram vikten av att ta ett helhetsgrepp, för det är det som det handlar om. Jag kommer strax tillbaka till det.</p><p>Vilket ansvar ska staten ta? Här har Mora kommun velat ta ansvaret och betala för det här. Nu kanske mitt kommunalråd hemma tycker att jag säger för mycket, men man skulle kunna dela på kostnaderna. Det gör stat och kommun på många andra ställen. Det här handlar inte bara om flyglinjen Mora-Arlanda, utan det handlar också om jobben och om att kunna bo och verka utanför storstäderna.</p><p>För några år sedan - det är en liten parallell - lämnade Skatteverket Mora innan regeringen hann trycka på stoppknappen och stoppade många andra skattekontor som skulle flytta. Men vi tappade skattekontoret. Och nu vill generaldirektören för Kronofogdemyndigheten också flytta verksamheten från Mora. Nu hoppas jag att regeringen är snabbare på stoppknappen den här gången.</p><p>Trots att det är en rekordstor infrastrukturbudget, och den är vällovlig, sker inga stora infrastruktursatsningar på Dalabanan så att vi kan åka tåg.</p><p>Om inte staten står upp för landsbygden tror jag att misstron mot staten och dess myndigheter och även politiker kommer att öka. Denna misstro som skapar en klyvning är också en grogrund för populistiska rörelser. Den frodas om inte människor känner att stat, myndigheter och politik är med dem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag undrar om helhetsbilden och helhetsgreppet finns med när man diskuterar infrastruktur och i synnerhet flyglinjen Mora-Arlanda. Jag tror att ministern verkligen vill komma fram till en lösning. Det vore bra om han kunde få med sig hela regeringen i den här frågan.</p>",
    "intressent_id": "0681030112815",
    "rel_dok_id": "H61041",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:46"
  }
}