{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:242, 243 och 245 om förflyttningen av generaldirektör Ann-Marie Begler",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7b959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "45",
    "talare": "Statsrådet Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman!  har frågat mig vilka brister i samverkan som har förekommit och när dessa brister diskuterades med generaldirektören eller Försäkringskassans styrelse.</p><p>Lars Beckman har frågat mig om jag är nöjd med Ann-Marie Beglers arbete eller inte, eftersom båda dessa saker ju inte kan gälla samtidigt.</p><p>Jan Ericson har frågat mig hur det kan komma sig att jag och den förflyttade Ann-Marie Begler har så olika syn på om förflyttningen var frivillig eller inte.</p><p>Försäkringskassan är en av Sveriges viktigaste myndigheter därför att den är så central i olika skeden av människors liv. Det är när livet vänder eller förändras som socialförsäkringarna och Försäkringskassan finns där för att ge trygghet. Sjukförsäkringen är en del av socialförsäkringen som Försäkringskassan har ansvar för att administrera. Fokus för sjukförsäkringen har under de senaste åren varit att kombinera en rättssäker handläggning och tillämpning med ett bra stöd för individen att kunna komma tillbaka till hälsa och arbete.</p><p>Det var också för detta uppdrag som regeringen hösten 2015 utsåg Ann-Marie Begler till generaldirektör för Försäkringskassan. Hon är en erfaren statstjänsteman, och under hennes ledning har Försäkringskassan bland annat stärkt sjukförsäkringshandläggningen och fokuserat på rättssäkerheten. Detta bidrog till att sjukfrånvaron minskade och började stabiliseras, men regeringen såg också andra konsekvenser av Försäkringskassans arbete. Från många olika håll - hälso- och sjukvården, andra myndigheter, arbetsmarknadens parter och enskilda individer - fick vi alltmer tydliga signaler om att Försäkringskassans lagstadgade samordningsansvar inte prioriterades av myndigheten i tillräcklig omfattning. Samarbeten med aktörer avslutades och försämrades kraftigt.</p><p>Som en reaktion på detta genomförde Socialdepartementet många myndighetsdialoger, både med Försäkringskassan enskilt och med andra berörda myndigheter. Mellan den 25 januari 2017 och den 9 april 2018 genomfördes 16 myndighetsdialoger med Försäkringskassans ledning. Tre av dessa dialoger var extraordinära möten mellan generaldirektörerna för Försäkringskassan respektive Arbetsförmedlingen som enkom handlade om behovet av att förbättra samverkan. Två av dessa dialoger var mellan Försäkringskassan och Inspektionen för vård och omsorg. Temat för dessa möten var också behovet av förbättrad samverkan.</p><p>Under den tid som Ann-Marie Begler var generaldirektör för Försäkringskassan gav regeringen dessutom åtta olika regeringsuppdrag för att förstärka samverkan och samordningen mellan Försäkringskassan och andra aktörer.</p><p>Under våren 2018 kunde vi dock konstatera att trots dialoger och uppdrag mottogs det inte på myndigheten på önskvärt sätt. Vi fick inte önskvärd kvittens på de uppdrag som lämnats. Vi kunde också konstatera att vi fortsatte att få tydliga signaler från andra aktörer om att samverkan inte förbättrades. Det framkom inte minst vid den gemensamma myndighetsdialogen mellan Försäkringskassan och Arbetsförmedlingen. Detta ledde fram till att regeringen till sist landade i att förtroendet för generaldirektörens förmåga att leda Försäkringskassan i en riktning där vi ville se ett ökat fokus på samordning och samverkan helt enkelt inte fanns.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vid flera tillfällen hade generaldirektören själv uttryckt att hon inte kunde vara kvar som myndighetschef för Försäkringskassan om regeringen inte hade förtroende för hennes sätt att leda myndigheten. När jag slutligen, den 25 april 2018, förklarade för henne att detta förtroende inte längre fanns blev slutsatsen att hon därmed inte kunde vara kvar som generaldirektör för Försäkringskassan och att hon i stället skulle anställas i Regeringskansliet. Detta innebär inte att hon delade regeringens uppfattning om bristerna i ledningen av myndigheten, men det fanns en samsyn om att hon inte kunde vara kvar om det inte fanns förtroende för hennes sätt att leda myndigheten.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H6C120190611ip",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:24"
  }
}