{
  "anforande": {
    "dok_hangar_id": "5029836",
    "dok_id": "H60969",
    "dok_titel": "Protokoll 2018/19:69 Torsdagen den 28 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "69",
    "dok_datum": "2019-03-28 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om investeringsstödet till särskilda boenden för äldre",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "13cd2959-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Ann-Christin Ahlberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Att bygga nya särskilda boenden för äldre är en stor kostnad och en stor investering för kommunerna, men den största kostnaden för äldreomsorgen handlar om att bedriva bra verksamhet och ha kompetent personal och rätt antal anställda.</p><p>Detta betänkande handlar om investeringsstödet till särskilda boenden. Riksrevisionen har gjort en rapport, som vi socialdemokrater välkomnar, och haft synpunkter på investeringsstödet till särskilda boenden för äldre.</p><p>Stödet infördes 2007, och Riksrevisionens rapport avser åren 2007-2014, så det är flera regeringar som har haft ansvar för investeringsstödet.</p><p>Regeringen och vi socialdemokrater delar Riksrevisionens problemformuleringar kring stödet och bedömningen att behov och tillgång behöver följas upp. Det ska givetvis göras tillsammans med kommunerna, och man ska försöka ha en gemensam bild av vad som behöver göras och av vad som är bäst för kommunerna.</p><p>Drygt en tredjedel av landets kommuner har använt sig av stödet. De andra kommunerna har inte haft behov av att bygga särskilda boenden.</p><p>Rapporten visar också att stödet har hjälpt till att finansiera fler platser, men det är oklart hur många som har byggts för att man fått stöd och hur många som troligtvis hade byggts ändå. Men med hjälp av stödet har det byggts med större ekonomiska marginaler för byggherrarna, oavsett om det har varit kommunala bolag eller privata bolag. År 2016 ändrade vår regering investeringsstödet så att man även kan använda det till renovering av särskilda boenden.</p><p>Det kan finnas alternativa lösningar att ta till för att bygga fler särskilda boenden för äldre om det finns behov av fler särskilda boenden.</p><p>Fru talman! Det är viktigt att vi ser till att äldreomsorgen och äldres boenden är trygga och bra, men det är trots allt kommunerna som är ansvariga för att bedriva bra äldreomsorg och för att det finns särskilda boenden för äldre.</p><p>För kommunerna handlar den största investeringen och kostnaden, som jag sa tidigare, om att bedriva verksamheten och om att ha tillräckligt många anställda. Det är så vi får god kvalitet i vår äldreomsorg och i våra boenden.</p><p></p><p>Socialdemokraternas och Miljöpartiets regering har satsat 7 miljarder kronor på bemanningen under tiden 2015-2018 i äldreomsorgen. Det generella statsbidraget till kommunsektorn ökade med 10 miljarder per år i statsbudgeten 2017. Det är så vi socialdemokrater har gjort. Det är så vi visar att vi menar allvar med att satsa på de äldre, ett bra boende och en bra verksamhet.</p><p>Dessa pengar är väldigt viktiga pengar, som har kommit till kommunen för att man ska tillgodose äldres behov av god omsorg och ett bra boende.</p><p>Det är svårt att veta om särskilda boenden är rätt för framtidens äldreomsorg, men det som är självklart för oss socialdemokrater är att det är viktigt att äldre får rätt insats, en bra omsorg och ett boende som är bra för den enskilde, oavsett om det är ett särskilt boende eller ett trygghetsboende.</p><p>Avslutningsvis, fru talman, vill jag yrka bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0909948830718",
    "rel_dok_id": "H601SoU14",
    "replik": "N",
    "systemdatum": "2019-04-23 18:32:40"
  }
}