{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a9d5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "73",
    "talare": "Solveig Zander (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Låt mig berätta om vårt pensionssystem, som faktiskt har drygt 25 år på nacken. Det ligger helt utanför statsbudgeten. Det står helt enkelt på egna ben. Våra pensioner konkurrerar inte med utbyggnaden av snabbtåg, med hur mycket pengar vi avsätter till de andra trygghetssystemen eller med om vi ska sänka skatten för företagare. Det betyder att vårt pensionssystem är beroende av att vi arbetar och av att vi avsätter pengar under vårt yrkesliv till vår seniora tid, det vill säga när vi slutar att jobba.</p><p>Grundprincipen i systemet är att vi avsätter en del av lönen till pensionen. En del av den delen, 2 ½ procent, går till något vi kallar premiepension, som vi får välja själva hur vi vill placera. Den andra delen är den som arbetsgivaren avsätter till tjänstepension. Den tredje delen är det som vi sparar själva om vi vill.</p><p>Det här är viktigt. Att ha ett system som står på egna ben betyder att vi vet att det finns pengar. Vi fördelar de pengar som finns i systemet med vår andel som vi har satt in, och resten går solidariskt till andra pensionärer också.</p><p>När vi tittar ut i den globala värld som vi lever i nu vet vi att de här 25 åren har förändrat världsbilden. De har förändrat hur länge vi lever och har medverkat till att vi faktiskt behöver uppvärdera vårt pensionssystem. Vi blir rejält mycket äldre än vad vi blev för 25 år sedan - medellivslängden har ökat. Och sättet vi placerar våra pensionspengar på har blivit uråldrigt, för världsekonomin har ju förändrats, liksom våra levnadsvanor.</p><p>År 2009, för tio år sedan, hade vi en lågkonjunktur, och det påverkade naturligtvis också vårt pensionssystem. Det medverkade till att pensionerna blev lägre. År 2014 var vi medvetna om att medellivslängden hade ökat med två och ett halvt år på de här 25 åren. Premiepensionsfonderna hanterades inte på ett bra sätt. De sköttes inte väl, och placeringsreglerna för våra AP-fonder behöver nu uppdateras. Vi måste se till att pensionssystemet fungerar i den värld vi ska ha i morgon, för det är ju våra blivande pensionärer vi ska tänka på.</p><p>Det finns en parlamentarisk grupp, Pensionsgruppen, som förvaltar vårt pensionssystem. Vi som ingår i den förvaltar pensionerna på ett sätt som gör att vi ska känna en trygghet i att systemet inte går att ändra hur lätt som helst i vår riksdag, utan det ska leva över tid. Därför presenterade Pensionsgruppen den 14 december 2017 nio punkter som vårt system behöver förbättras på.</p><p>Den första punkten var att vi ska ha en högre pensionsålder eftersom vi lever längre. Den andra var att vi ska ha jämställda pensioner. Vi har ju hört här i debatten, när det gäller både sjukförsäkringen och föräldraförsäkringen, att det är kvinnor som har de lägsta pensionerna. Den tredje punkten var att vi behöver modernisera AP-fondsreglerna och den fjärde att vi behöver förstärka grundskyddet. Den femte punkten var att vi behöver ha ett tydligare fondtorg, där fonderna för våra premiepensioner samlas. Den sjätte punkten var att arbetsmiljö- och utbildningsrelaterade åtgärder behöver vidtas. Vi behöver nämligen inte bara kunna jobba längre, utan vi behöver också komma in på arbetsmarknaden tidigare. En punkt innebar att vi behöver ha ett råd för att samtala med parterna. En av punkterna handlade om att vi skulle tillsätta en delegation för äldre arbetskraft, och den sista punkten handlade om att vi behöver titta på avdragsreglerna för tjänstepension.</p><p>Det här var nio otroligt viktiga punkter, och åtgärder för de allra flesta har vi vidtagit - alla förutom jämställdheten när det gäller pensionerna och det som har med arbetsmiljö och utbildning att göra eftersom det inte riktigt ligger på vårt bord.</p><p></p><p>Vi har sett till att höja garantipensionen. Det finns ett förslag som gör att de som har de allra lägsta pensionerna nu ska få en högre pension. Vi har också ett förslag som handlar om att höja pensionsåldern. Reglerna för modernisering av AP-fonderna är också färdiga, och vi har förändrat och tydliggjort reglerna för hur man går till väga när fonder lämnar fondtorget.</p><p>Äldredelegationen är viktig, för den har som uppgift att se till att vi förstår hur viktigt det är att vi har en äldre arbetskraft på arbetsmarknaden. Kunskaper och erfarenheter som den äldre arbetskraften har är inte bara viktiga för att vi ska få högre pension utan också för att vi behöver de äldres kunskaper på arbetsmarknaden.</p><p>Herr talman! Det här med jämställda pensioner är något som jag värnar om och något som jag med stolthet kan säga att jag har varit med och sett till att vi har fått med i de här punkterna. Från Centerpartiet har vi motionerat i det här betänkandet om att vi vill se till att kvinnor får högre pensioner. Det handlar om att man måste ha lika lön, eller högre lön, och om att man måste kunna arbeta heltid, för det är viktigt, liksom att männen tar ut föräldraledighet i samma omfattning.</p><p>För att avhjälpa det här - för det går inte att ordna på ett bräde - vill vi från Centerpartiet att man ska kunna dela pensionsrätter under de år man har små barn. Det är ett sätt att vidta en åtgärd innan vi får det jämställda samhället - vi har ju hört här att det kommer att ta några år innan vi får det. Därför måste vi göra något som innebär att vi kan dela pensionsrätterna mellan mannen och kvinnan i familjen. Det är som sagt speciellt viktigt när barnen är små.</p><p>Herr talman! Med detta har jag velat uttrycka hur viktigt vårt pensionssystem är och hur viktigt det är att vi har kontroll över det. Det ska vara ett system som håller, precis som de sa när det genomfördes, till nästa istid.</p><p>Herr talman! Jag står naturligtvis bakom alla våra motioner, men för tids vinnande yrkar jag bifall speciellt till reservation 1.</p><p>(Applåder) </p>",
    "intressent_id": "0196077326617",
    "rel_dok_id": "H601SfU22",
    "replik": "N",
    "systemdatum": "2019-05-28 19:49:29"
  }
}