{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:280 om nedrustningsmötet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ecf4f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "85",
    "talare": "Utrikesministern Margot Wallström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Ja, regeringen har valt att göra nedrustning och icke-spridning av kärnvapen till en tydlig politisk prioritering mot bakgrund av det försämrade omvärldsläget med säkerhetspolitiska utmaningar som ökade spänningar och risker. Målet om en kärnvapenfri värld är mer relevant och angeläget än någonsin och fortfarande aktuellt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi vill gärna i nästa skede nå ut till kärnvapenstaterna och också föra en dialog med dem utifrån vad vi har samlat oss kring. Vi ville få en kritisk massa av länder, både stora och små. Här finns nu en rad länder - Japan och Indonesien, för att inte tala om de europeiska länderna - från olika världsdelar som kan säga: Vi har fått nog nu; vi vill se att ni åstadkommer framsteg. Får vi denna kritiska massa och ett antal stepping stones, som vi kallar det - steg framåt som vi kan identifiera och vara överens om - har vi underlag för en bättre dialog med kärnvapenstaterna och påtryckningar på dem.</p><p>Exakt hur detta ska gå till kommer vi nog att diskutera vid nästa möte. Det var första gången på årtionden som man åstadkom en sådan samling av länder. Det vilar ett stort ansvar på Tyskland, men jag känner att de också har ett starkt engagemang. De har också ordnat möten, där jag har deltagit, som har handlat om helt nya vapenslag: autonoma vapen, hypersoniska vapen och en rad vapen av det slaget. Detta ser väldigt allvarligt ut och kan utgöra stora utmaningar för världssamhället.</p><p>Vi kommer alltså säkert att återkomma, både med fler synpunkter och förslag och till debatter som handlar om denna för vår tid så avgörande fråga.</p><p>Tack själv, och trevlig sommar!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0740457070816",
    "rel_dok_id": "H610280",
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:26"
  }
}