{
  "anforande": {
    "dok_hangar_id": "5029836",
    "dok_id": "H60969",
    "dok_titel": "Protokoll 2018/19:69 Torsdagen den 28 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "69",
    "dok_datum": "2019-03-28 00:00:00",
    "avsnittsrubrik": "Äldrefrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "01cd2959-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Ulrika Heindorff (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! För mig började livet efter 100. Så sa härliga Dagny Carlsson inför sin 104-årsdag. Visst är det hoppfullt! Vi moderater vill stärka alla äldres rätt till ett gott liv oavsett om man är lika pigg som Dagny Carlsson eller inte. Äldreomsorgen ska bidra till att öka egenmakten och valfriheten.</p><p>Den demografiska utvecklingen ställer fortsatta krav på ännu högre kvalitet och kontinuitet. Patienter och anhöriga ska kunna känna sig trygga. Det gäller inte minst de mest sjuka äldre och alla med kroniska sjukdomar.</p><p>Innan jag går in på Moderaternas ställningstaganden i betänkande 13 vill jag bara rekapitulera en debatt vi hade här i kammaren i slutet av november, nämligen den om framtidens äldreomsorg. Jag tryckte då på de nationella målen för äldrepolitiken. Repetition är som bekant kunskapens moder, så jag tänkte upprepa dem nu.</p><p>Det handlar om möjligheter till ett aktivt liv och till inflytande både i samhället och över sin vardag. Det handlar om att kunna åldras i trygghet och med bibehållet oberoende. Det handlar om att äldre ska bemötas med respekt och ha god tillgång till vård och omsorg. Låt oss påminna varandra om dessa mål och ha dem för ögonen när vi fattar beslut!</p><p>För tio dagar sedan kom Socialstyrelsens årliga rapport <em>Vård och omsorg om äldre - Lägesrapport 2019</em>. Här beskrivs nuläget i vård och omsorg för personer som är 65 år och äldre. Några av de punkter som vi moderater kommer att titta vidare på och djupdyka i är den psykiska ohälsan, hur vi kan prioritera det förebyggande arbetet ännu mer och hur arbetet med samordnad individuell plan, SIP, kan stärkas.</p><p></p><p>Fru talman! I dag debatterar vi socialutskottets betänkande 13. I betänkandet finns 28 reservationer, varav 7 är Moderaternas. Vi står såklart bakom alla våra motioner, men vi kommer att yrka bifall till två av reservationerna, nämligen reservation 5 om kvalitet och tillsyn och reservation 12 om äldres inflytande och valfrihet.</p><p>I dag vill jag särskilt lyfta fram kvalitetskrav, goda exempel och valfrihet.</p><p>Vi kan börja med kvaliteten i äldreomsorgen, för den är oerhört grundläggande och viktig. Vi moderater anser att det är viktigt att förbättra äldreomsorgens samlade kvalitet i hela landet. Vi vill därför fastställa ett par nationella kvalitetskrav för äldreomsorgens verksamheter som vid en samlad bedömning ska spegla äldreomsorgens kvalitet.</p><p>Någon här inne tänker kanske att kvalitet kan vara olika för olika personer. Och visst är det så. Men om man tar fram kvalitetskrav med utgångspunkt i de nationella målen, som jag nämnde tidigare, och om det görs tillsammans med myndigheter och professionen i äldreomsorgen är jag och Moderaterna helt övertygade om att vi kan sätta upp relevanta och bra kvalitetsmål.</p><p>Den andra punkten jag vill lyfta är goda exempel. Vi vet att det görs mycket gott i äldreomsorgen i hela landet varje dag. Det finns fantastisk vårdpersonal som varje dag gör skillnad för äldre. Men det är ett stort problem att det ser olika ut beroende på vilken stad eller vilken region man bor i. Vi moderater vill därför ge Myndigheten för vård- och omsorgsanalys i uppdrag att sammanställa, analysera och sprida goda exempel. Här behövs ett systematiskt arbete.</p><p>Fru talman! Som moderat behöver jag knappast övertyga någon här inne om att vi tycker att egenmakt och valfrihet är viktigt, så även inom äldreomsorgen. Det är den tredje och sista punkten jag vill lyfta.</p><p>I Alliansens reformagenda fastslog vi moderater tillsammans med övriga allianspartier att såväl patienter som medarbetare främjas av att det finns en mångfald och en valfrihet inom välfärden. Valfrihet ger varje patient möjlighet att välja. Men det ger också medarbetare möjligheter att välja, att utvecklas, att specialisera sig och att få utökat ansvar och bättre löneutveckling.</p><p>Vem som är huvudman för välfärden är inte det viktigaste för oss moderater, utan det handlar om kvalitet, resultat och patientnöjdhet. Därför vill vi att valfriheten ska utvecklas och inte avvecklas, bland annat genom att möjliggöra för patienten att välja specialiserad slutenvård och genom att införa vårdval för seniorvård. Det senare underlättar för äldre, inte minst för dem med omfattande vårdbehov, och det blir en mer sammanhållen vård.</p><p>Låt oss därför hoppas att vi alla kan stämma in i Dagny Carlssons ord om att livet börjar vid 100, och låt oss fatta beslut som underlättar att det blir just så!</p><p>(Applåder)</p>",
    "intressent_id": "0764949934324",
    "rel_dok_id": "H601SoU13",
    "replik": "N",
    "systemdatum": "2019-04-23 18:32:37"
  }
}