{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:278 om NKS och det nationella uppdraget",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "00f5f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "105",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det finns ju en anledning till att just NKS debatteras i denna kammare. Det är det allra första exemplet på OPS inom svensk hälso- och sjukvård, och såvitt jag förstår är det egentligen ingen av de inblandade parterna som i dag är för en OPS-lösning. Detta gäller såväl de regioner som har tecknat avtalet som byggbolaget, och det säger väl någonting.</p><p>Men hur ska vi se till att vi inte bara fattar beslut om hur man får upphandla? Hur skaffar vi oss ordentligt med kunskap för att vara säkra på - för att i allra högsta grad anknyta till det som är denna kammares ansvar - att hälso- och sjukvårdslagens \"vård efter behov\" är det som gäller?</p><p>Människor ska, oavsett om de bor i detta land, känna att de får den vård som de behöver och som de har rätt till. Där behöver vårdens olika delar samarbeta och samverka. Det finns förstås en aspekt när ett universitetssjukhus som bedriver rikssjukvård hamnar i ett väldigt besvärligt läge.</p><p>Jag vill svara direkt på den fråga som Karin Rågsjö ställde om huruvida jag kommer att kalla till mig några företrädare. Det kommer jag inte att göra. Däremot väntar jag in resultatet av den utredning som sitter och tittar på OPS-lösningar och på hur vi ska försäkra oss om att vi framöver sluter de avtal och har de kontrollmekanismer som måste finnas på plats för att investeringar ska ske.</p><p>Som jag inledde med att säga är jag bekymrad över alla de stora investeringar som sjukvården står inför. Det gäller att man gör dessa investeringar med god kontroll. Det gäller att man vågar och vill och att man förstår att man behöver göra investeringar men också att notan är den som politikerna själva har räknat med och budgeterat för samt den som medborgarna har förväntat sig.</p><p>Karin Rågsjö ställde en fråga som jag inte riktigt minns. Jag kan bara konstatera att man, som i alla regioner, ställs inför väljarna vart fjärde år och att man då antingen får fortsätta eller inte. Däremot har vi här ett uppdrag att se till att vi kan säkerställa att vi har vård efter behov.</p><p>Jag har för avsikt att återkomma till kammaren om detta, så att vi har förslag när de utredningar som vi har tillsatt kommer tillbaka.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H610278",
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:31"
  }
}