{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "Grundläggande om utbildningen, Lärare och elever och Övergripande skolfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0cbafe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "135",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Nu svarade Roger Haddad egentligen inte på mina frågor, vilket jag inte heller hade förväntat mig.</p><p>När det kommer till frågan om att vissa lärare upplever problem och att de väljer att lämna yrket skulle jag säga att det finns minst tio ytterligare orsaker till att det händer. Man kan inte välja ut ett enskilt område där man själv vill föra en populistisk retorik och säga att det enbart är det som har lett till att lärare har lämnat den svenska skolan.</p><p>Det ska också sägas att det var väldigt många fler lärare som lämnade skolan under er tid, Roger Haddad, och det var för att ni prioriterade skattesänkningar före att satsa på den svenska skolan.</p><p>Låt oss ta ett exempel: En elev kommer med kniv till skolan och hotar läraren. Kommer den eleven att bry sig om att det står en siffra i betygsdokumentet i slutet av terminen? Om du, Roger Haddad, tror att det är så skulle jag vilja be dig att en gång bara gå ut till en skola och ställa frågan till eleverna. Ställ den till vilken elev du vill på vilken skola du vill i hela landet. Du kommer att få svaret: \"Nej, det kommer inte att påverka.\"</p><p>Jag har själv träffat elever som har hamnat i problematik, som inte har fått en chans eller som inte har blivit sedda eftersom det inte har funnits tillräckligt mycket personal och som inte har haft föräldrar som haft möjlighet att finnas där för dem. Dessa elever kommer inte att påverkas på ett positivt sätt av att man lägger en siffra i deras betyg. De kommer inte att bry sig om det betyget.</p><p>Det som detta kommer att leda till är att våra lärare, som redan i dag är belastade med väldigt mycket administration sedan Jan Björklunds tid, kommer att få ännu mer administration på grund av Roger Haddad.</p><p></p><p>Ni är skyldiga att svara lärarna: Hur tänker ni lösa problemet med administration? Om 10 procent av lärarna upplever att det inte råder studiero i skolan men 100 procent av alla ska drabbas av det är det ni som är skyldiga dem svaret.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H601UbU8, H601UbU9, H601UbU10",
    "replik": "Y",
    "systemdatum": "2019-05-16 12:57:53"
  }
}