{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:15 om översyn av vapenlagstiftningen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "567fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "89",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, interpellanten, för frågan!</p><p>Vi är just nu inne i beredningen av förslagen om att underlätta för vapenägare. De underlättande delarna handlar om det som vi har talat om förut och som utredningen har kommit med: ljuddämpare, en utökning av vapendelar i så kallade vapengarderober och kortare ledtider. Både regeringen och riksdagen har många gånger uttalat att vi måste få ned ledtiderna.</p><p>Däremot hoppade jag inte över vapendirektivet i svaret, för om jag hade gjort det tror jag att hade fått höra att det här i viss mån kanske gör det lite krångligare. Det var därför jag valde att ändå ta med det i svaret.</p><p>Från Sveriges sida var vi otroligt aktiva i förhandlingarna i Bryssel. Det var en lång rad förslag som vi lyckades både förhandla bort och tona ned för att få dem att förstå att Sverige har ett system som är välfungerande. Men nu har vi kommit dithän att vi måste implementera vapendirektivet, och egentligen skulle vi redan ha behövt implementera det.</p><p>EU-kommissionen har talat om att bötfälla Sverige för att vi just nu inte implementerar en lagstiftning som vi måste, vilket gör att vi just nu är i en fas där vi måste implementera EU:s vapendirektiv i svensk lagstiftning. Då är vår bedömning att det vi går fram med nu är en minimiimplementering. Vi vill inte gå längre och tvinga på Sverige nya regler som vi inte måste införa. Det är vår utgångspunkt.</p><p>Sedan innebär det kanske inte ett jättestort åtagande för de flesta jägare, även om tillståndsprövningen, femårsgränsen, är ett extramoment. Däremot innebär det en del stök och bök för sportskyttet och målskyttet. Vi kan inte komma ifrån att beskriva det så eftersom vapendirektivet ställer dessa krav.</p><p>Vi försöker nu implementera vapendirektivet för att inte hamna i en bötfällningsdiskussion där Sverige eller ytterst våra rättsvårdande myndigheter måste betala till EU för att vi inte sköter våra förpliktelser. Men vi ska inte göra en stor överbyråkrati kring detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ett tag minskade ledtiderna ganska snabbt, men det senaste året ökade de lite igen, vilket interpellanten kanske har följt. Polisens argumentation för detta var att det stora arbetet med vapenamnestin ledde till temporärt något längre ledtider. Men jag hoppas att deras arbete med både digitalisering och förenkling av de här processerna ska leda till att ledtiderna igen kortas. Jag kommer definitivt att bevaka detta och se till att riksdagens intentioner fullföljs.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H61015",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:38"
  }
}