{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b06e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "126",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi debatterar nu trafikutskottets betänkande TU5 <em>Infrastrukturfrågor</em>, som sannolikt är det mest omfattande betänkande som trafikutskottet hanterar under detta riksdagsår.</p><p>I betänkandet behandlas över 300 motioner. Det finns fler än 500 yrkanden från den allmänna motionstiden samt ett stort antal motioner om de skrivelser som har kommit från regeringen. Två av skrivelserna rör granskningar från Riksrevisionen. Den ena skrivelsen handlar om Trafikverkets stöd till forskning och innovation, och den andra rör det nya signalsystemet för järnvägen. Därutöver kom regeringen i juni i fjol in med en skrivelse om den nationella infrastrukturplanen, alltså de framtida planerade infrastruktursatsningarna under perioden 2018-2019.</p><p>Fru talman! Jag vill börja med att yrka bifall till reservationerna nr 10 och 28.</p><p>Infrastrukturfrågor</p><p>För att börja med den nationella infrastrukturplanen görs det en nationell planering, som vanligtvis sträcker sig under en tid av tolv år. Planen omfattar investeringar på totalt ungefär 700 miljarder kronor. Det är 100 miljarder mer än under den tidigare planperioden. Vi i Vänsterpartiet har varit med och förhandlat med regeringen om planen, och vi är glada över att järnvägen får större satsningar än någonsin och att vi också har lyckats få mer pengar till underhåll av järnvägen.</p><p>Trots detta lider infrastrukturplanen av att det är för lite och för sent. Dessutom är planen inte i linje med de klimatmål som vi har antagit i denna riksdag. Därför vill vi i Vänsterpartiet att den nationella investeringsplanen ska rivas upp och göras om. Vi vill att regeringen och Trafikverket ska presentera en plan som är helt och hållet förenlig med riksdagens klimatmål, i synnerhet målet att minska utsläppen från transportsektorn med minst 70 procent till 2030.</p><p>Att vi har fullt stöd för detta resonemang hör man ifall man lyssnar på miljörörelsen, vår expertmyndighet Naturvårdsverket och, nu senast, Klimatpolitiska rådet. Klimatpolitiska rådet har informerat oss i trafikutskottet om hur väl regeringen ligger i fas med arbetet med att uppnå de fastslagna klimatmålen. Klimatpolitiska rådet konstaterar att med de fattade beslut och de åtgärder som nu finns kommer regeringen inte att uppnå målet att minska utsläppen från transportsektorn med 70 procent och heller inte det långsiktiga klimatmålet med nettonollutsläpp till 2045.</p><p>Fru talman! Det jag tyckte var särskilt intressant i Klimatpolitiska rådets dragning för oss i trafikutskottet var att de lyfte upp de nationella infrastrukturinvesteringarna. De konstaterade att investeringsplanerna förhåller sig till framtida prognoser om ökad trafik och att planerna inte håller sig inom de målsättningar vi har på både miljöområdet och klimatområdet.</p><p>Jag läste Naturvårdsverkets underlag till regeringen om den framtida handlingsplanen för att möta våra utmaningar på klimatområdet. De säger samma sak: Vi måste ha en infrastrukturpolitik som håller sig inom klimatmålen.</p><p>Låt mig ta ett konkret exempel på hur den nationella infrastrukturplanen inte håller utifrån ett klimatperspektiv. Det gäller det stora motorvägsbygge som går under namnet Tvärförbindelse Södertörn. Det är en stor motorväg ett par mil härifrån, i södra Stockholmsområdet. Den ska bli 20 kilometer lång och kommer att kosta totalt ungefär 10 miljarder kronor. Tvärförbindelse Södertörn blir lönsamt som investeringsprojekt endast ifall trafiken ökar. Det är precis de prognoserna som infrastrukturprojektet bygger på. Vi vet alla att vi inte kan lägga ned investeringspengar som leder till ökad vägtrafik i en tid då vi drastiskt måste minska utsläppen från vägsektorn.</p><p>Jag noterar att de anslag och namngivna cykelobjekt som finns i den nationella infrastrukturplanen inte alls svarar mot det ökade intresse för cykling som finns runt om i landet. Det finns jättestora behov av att bygga ihop nationella cykelstråk som sträcker sig över kommun- och länsgränser. De 1,5 miljarder kronor som jag hittar i planen på cykelområdet räcker helt enkelt inte till.</p><p>Fru talman! Det finns många viktiga och behjärtansvärda infrastrukturprojekt på järnvägsområdet i den nationella infrastrukturplanen som jag verkligen välkomnar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Infrastrukturfrågor</p><p>Det gäller till exempel den så kallade Nya Ostkustbanan, där det föreslås bli dubbelspår från Gävle upp till Sundsvall och sedan vidare till Härnösand. Mycket bra! Men varför ligger dessa satsningar så sent i planeringen när vi vet att vi behöver bygga dubbelspår längs ostkusten nu?</p><p>Det gäller också det förselagna fyrspåret mellan Stockholm och Uppsala, som är en extremt hårt trafikerad sträcka där vi behöver fyrspår. Även detta ligger i slutdelen av infrastrukturplanen.</p><p>Det handlar om det godsstråk i Bergslagen som behöver byggas upp och där kapaciteten måste höjas. Det ligger också sist i infrastrukturplanen.</p><p>Det gäller Borås-Göteborg.</p><p>Det gäller färdigställandet av Norrbotniabanan hela vägen till Piteå och vidare upp till Luleå. Även där är det för lite och för sent.</p><p>Och varför negligerar man Inlandsbanan, alltså den järnväg som vi har inne i landet från Mora upp till Gällivare? Inlandsbanan får visserligen driftsbidrag från staten, men i infrastrukturplanen föreslås inga nya investeringspengar för att rusta upp banan och höja kapaciteten. Det skulle vara till enormt stor nytta både för de framtida godstransporterna och för den snabbt växande turismen. Det finns stora önskemål om att kunna ta tåget upp till fjällen.</p><p>Fru talman! I den nationella infrastrukturplanen nämns också de föreslagna höghastighetsbanorna. Vi i Vänsterpartiet står fullt ut bakom planerna på att bygga ett nät av höghastighetsbanor från Stockholm till Göteborg och till Malmö och vidare till Köpenhamn. Vi vill att banorna ska byggas fort och att det ska vara banor för höga hastigheter, det vill säga 320 kilometer i timmen.</p><p>Om det här ska göras på ett bra sätt behöver vi låna för att göra de här investeringarna. Och det går att bygga ny järnväg fort om man bara vill och om man bara lånar upp för investeringarna. Jag tänker till exempel på när man byggde höghastighetsbanan mellan Madrid och Sevilla i södra Spanien. Det gjorde man på fem sex års tid efter att man hade klubbat det i det spanska parlamentet. Sex år - otroligt snabbt! Höghastighetsbanan mellan Berlin och München har också varit ett stort framsteg.</p><p>Vi ser att det går, men det som många av oss väntar på är helt enkelt att infrastrukturministern ska sträcka ut handen och bjuda in oss till överläggningar om hur vi ska kunna färdigställa höghastighetsbanorna. Infrastrukturministern får gärna svara på det.</p><p>Fru talman! En viktig del i betänkandet är också förslaget om ett nytt signalsystem för järnvägen. Det går under bokstavsförkortningen ERTMS, European Rail Traffic Management System.</p><p>Riksrevisionen har granskat regeringens och Trafikverkets arbete med införandet av det nya signalsystemet, och det är en ganska förskräckande läsning, måste jag säga.</p><p>Det är ett projekt som kommer att kosta totalt 30 miljarder kronor. I planen har man budgeterat för ungefär 12 miljarder kronor. Riksrevisionen konstaterar att projektet kommer att bli avsevärt dyrare än vad man tidigare har förespeglat. Det kommer inte att få de kapacitetshöjande effekter som Trafikverket tidigare har påstått, alltså att vi ska kunna resa mer med tåg med det nya signalsystemet. Samhällsnyttan, som Trafikverket tidigare har talat om och beräknat upp till 26 miljarder kronor, har sjunkit som en sten i de senaste beräkningarna. Det finns i princip ingen samhällsnytta inom överskådlig tid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Infrastrukturfrågor</p><p>Riksrevisionen konstaterar också att hela kostnaden för ombordutrustning, till exempel att bygga om lok, rullas över på tågoperatörerna, alltså de som trafikerar våra järnvägar. Och de måste göra investeringarna innan det nya signalsystemet ens finns på plats och fungerar.</p><p>Det finns ett antal erfarenheter från Tyskland, Spanien och Danmark som vi kan lära av vad gäller det nya signalsystemet. Gemensamt för alla dessa erfarenheter är att de förskräcker. I alla fallen har det blivit långt mycket dyrare och mer komplicerat, och man har fått mindre kapacitet på järnvägen, till exempel i Spanien, på de delar där man har infört det nya signalsystemet.</p><p>Vi i Vänsterpartiet vill inte ha lägre kapacitet på våra järnvägar. Vi vill inte ha de höga kostnaderna. Vi vill inte ha en försämrad konkurrenskraft för järnvägen. Vi vill inte heller att de stora kostnaderna ska rullas över på dem som reser på järnvägen och på tågoperatörerna som trafikerar våra järnvägar.</p><p>I ljuset av detta anser vi att vi bör avvakta med en fortsatt utrullning av det nya signalsystemet ERTMS. Jag noterar att vi är många partier i den här församlingen som tycker precis så.</p><p>Jag vill yrka bifall till reservation nr 28, som handlar om precis detta. I betänkandet finns det en motion från Centerpartiet och Liberalerna som också kritiserar det här systemet. Jag tycker att man borde rösta för reservation nr 28. Jag noterar också att kritiken från Moderaterna mot signalsystemet är benhård. Av det skälet borde även Moderaterna rösta för reservation 28. Då kan vi göra någonting bättre för 30 miljarder kronor, och vi slipper se Sverige bli en försökskanin för det gigantiska riskprojektet ERTMS.</p><p>Låt oss avvakta, se till att det fungerar först och lägga pengarna på något bättre. Sedan kan vi investera i ett nytt signalsystem.</p><p>(Applåder)</p><p>(forts. § 15)</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H601TU5",
    "replik": "N",
    "systemdatum": "2019-04-25 19:00:50"
  }
}