{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Skatteförfarande och folkbokföring",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fa1af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "132",
    "talare": "Eric Westroth (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till Sverigedemokraternas reservation 19 i skatteutskottets betänkande 14.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatteförfarande och folkbokföring</p><p>Sverige är ett land med en omfattande och välutbyggd välfärdssektor som är beroende av vilka skatter vi betalar, hur höga skatterna är samt hur skatter betalas in till det allmänna. Det är av central betydelse att alla medborgare i Sverige känner tillit till skattesystemet och att det bygger på tillräcklig transparens för att medborgarna också ska känna förtroende för att pengarna hamnar på avsedd plats.</p><p>Systemet behöver också ha en väl sammanhängande struktur med ett regelverk som upplevs vara motiverande. Det kräver i sin tur ett löpande arbete med att förbättra och förenkla skattesystemet. I synnerhet är detta av vikt för landets alla småföretagare. Samtidigt behövs också en balansgång mellan å ena sidan service och förenkling för företag och å andra sidan att skattebrott förhindras.</p><p>Herr talman! Vi sverigedemokrater anser att Skatteverket behöver utveckla sin hantering av folkbokföringen, inte minst mot bakgrund av den mycket omfattande invandring som skett till Sverige där antalet individer som folkbokförts och registrerats felaktigt successivt har ökat. Det finns till exempel problem med att osannolikt många personer kan skriva sig på en och samma adress. Vi har också sett exempel på att personer har flera olika identiteter och olika personnummer med alla de möjligheter till kriminalitet som det ger. Sådana saker lägger grunden för ett växande skuggsamhälle med ökad brottslighet och cementerat utanförskap som följd.</p><p>Vi sverigedemokrater sätter värde på att vidareutveckla skatteförfarandet för att möta dessa behov hos både näringsliv och rättsväsen.</p><p>Herr talman! Sveriges medborgare behöver ha ett högt förtroende för skattesystemet om vi vill behålla de välfärdstjänster som vi erbjuder i dag. I detta ryms inte enbart frågan om hur regelverket som sådant är konstruerat. Lika viktigt är att medborgare faktiskt får bästa möjliga information om de skatter som de betalar. Om skatterna inte redovisas öppet leder denna brist på information till ett demokratiskt underskott, och denna brist kan i sig leda till misstroende till systemet och att skattefusk tillämpas. Därför är transparens i systemet oerhört viktigt. Ju större mått av transparens vi har i skattesystemet, desto högre kommer såväl tillförlitligheten som acceptansen för systemet att vara.</p><p>Herr talman! Näringslivets utveckling beror på många faktorer: utbildning, investeringar, tillgång till råvaror med mera. Men även skattepolitiken spelar en viktig roll för näringslivets möjligheter. Exportföretagen är centrala för svensk ekonomi och möjligheten att finansiera offentlig sektor med välfärd och trygghet. De skatteavtal som Sverige har med andra länder sätter oss även i konkurrens med länder vars avtal kan innebära ensidiga konkurrensfördelar på den internationella marknaden. Därför är det viktigt att vi fortlöpande arbetar med att analysera hur de svenska skatteavtalen står sig i konkurrens med andra länder, inte bara för att förhindra skatteflykt och skatteundandragande utan även för att säkerställa förutsättningarna för att behålla och utveckla konkurrenskraften för svensk exportindustri.</p>",
    "intressent_id": "010643534813",
    "rel_dok_id": "H601SkU14",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:39"
  }
}