{
  "anforande": {
    "dok_hangar_id": "5029956",
    "dok_id": "H60970",
    "dok_titel": "Protokoll 2018/19:70 Fredagen den 29 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "70",
    "dok_datum": "2019-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:76 om fastighetsägarnas ansvar för gaturenhållning",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "59420b9c-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Ja, jag är en stor vän av kommunalt självstyre, och jag är säker på att vi delar den uppfattningen. I vissa frågor kan dock inte regeringen frånsäga sig ansvaret när man ser att det fungerar olika över landet.</p><p>Det finns en mängd olika orsaker till att man kanske inte kan skotta kommunens trottoar - det kan handla om ålder, sjukdom eller att man åker på semester. Det innebär att halkbekämpningen blir väldigt olika, till och med på samma gata.</p><p>I den rapport från MSB som jag hänvisar till i interpellationen kan man se att väldigt många halkolyckor och fallolyckor beror på dålig snöröjning och halkbekämpning. I och med det blir det ett allmännyttigt intresse av att detta ska fungera. Och i den rapport som kom 2015 står det klart och tydligt: Att prioritera gång- och cykelbanor vid vinterväghållning verkar vara fördelaktigt både med avseende på skadereducering och med avseende på kostnader för vård- och sjukskrivningar på grund av skador från halkolyckor. Det är just därför som man kanske måste förändra och förtydliga den här lagen.</p><p>Sedan finns det ett annat problem - det handlar egentligen om samma lagstiftning. När kommunen snöröjer sin väg kan det bli en väldigt hög plogvall. Jag såg att det var snörekord i Norrbotten; det har inte snöat så mycket där på över 50 år. Då blir det väldigt mycket snö. Jag såg själv en bild på Facebook. En kvinna lade upp en bild från Norrbotten och sa: Hur ska jag kunna ta mig ut på morgonen för att komma till mitt jobb när kommunen har lagt en halvmeter snö i en snövall?</p><p>Förmodligen får kommunen inte göra detta, men det är en väldigt otydlig lagstiftning i fråga om hur lång tid kommunen har på sig att ta bort den plogvall som man har gjort. Det finns i dag modern teknik och moderna plogblad - och det handlar om kompetens hos snöröjaren - som gör att man inte behöver lägga upp en halv meter plogvall.</p><p>Jag tror att det finns anledning för regeringen att titta på detta. Vilket ansvar har kommunerna för att infarter till småhusfastigheter inte ska plogas igen? Det är samma sak här. Även om jag är frisk och mitt i livet blir det ett problem när jag ska till jobbet om någon lägger upp en plogvall som är en halvmeter hög.</p><p>För änkan som ska ta sig med bilen till affären blir det ett reellt problem. Jag har personlig erfarenhet av att det när någon med rullstol ska försöka ta sig ut från småhusfastigheten blir ett reellt problem. Här finns det alltså behov av ett förtydligande i lagstiftningen.</p><p>Jag tycker att statsrådet gör det lite för enkelt för sig genom att säga att man inte vill ta några initiativ. Man säger att det är en kommunal fråga. Lagstiftningen är precis som statsrådet sa nationell. Den härrör från en lagstiftning från 1800-talet, 1868 års ordningsstadga, och den blev uppdaterad i mitten av 1950-talet.</p><p>Det finns också en samhällsnytta. Vad är samhällsnyttan av att vi löser saker gemensamt? Det är naturligtvis effektivare att <em>en</em> traktor tar trottoaren på en väg än att hundra olika fastighetsägare ska hitta sin lösning på varje bit av trottoaren.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vet att miljöministern är engagerad i miljöfrågor. Det kanske är mycket mer effektivt att vi löser saker tillsammans, till exempel att vi plogar en trottoar med <em>en</em> traktor som kanske till och med är eldriven, än att hundra fastighetsägare ska anlita hundra olika företag, eller hur man nu ska lösa det om man gör det själv. Här är det verkligen en gemensamhetsnytta.</p><p>Jag tycker att det är bra att ni ska uppdatera lagstiftningen, och när ni nu ska uppdatera den skulle ni också kunna ta med denna fråga i beredningen och utredningen.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H61076",
    "replik": "N",
    "systemdatum": "2019-04-23 18:34:33"
  }
}