{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Förstärkta återfallsförebyggande åtgärder vid villkorlig frigivning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "16241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "69",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag har svårt att se att kortare övervakning av en person som kommer ut från en anstalt tryggar någonting för brottsoffret över huvud taget.</p><p>Jag tycker också att det är lite anmärkningsvärt att Ingemar Kihlström anser sig ha bättre kunskap om återfallsförebyggande principer och om synnerliga skäl än vad Kriminalvården själva har när de i varje enskilt fall gör en bedömning om en person ska friges villkorligt.</p><p>Jag är helt övertygad om att det inte är vi politiker som har den här kunskapen, utan det är Kriminalvårdens personal - en personal som jag litar väldigt mycket på, som kan allting om brottsligt beteende och som vet hur viktigt det är med brottsförebyggande arbete.</p><p>Det är också otroligt viktigt att det här följs upp genom övervakning och genom den kontroll som sker under den villkorliga frigivningen, vilket Kristdemokraterna vill rycka undan mattan för.</p><p>Jag har väldigt svårt att förstå det här sättet att gripa sig an rättspolitiken. Det finns redan i dag otroligt mycket kontroll av personer som ska friges villkorligt, men detta vill ni ta bort.</p><p>Ni måste hitta ett annat angreppssätt. Det här kommer att göra situationen för brottsoffren otroligt mycket sämre. Det kan också komma att öka återfallen i brott, för det är just den här långa tiden som behövs för att personer ska kunna ändra sitt beteende.</p><p>Jag tycker att ni står ganska svarslösa inför brottsoffren och den tuffa situation som de befinner sig i när en person släpps ut från anstalt.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H601JuU25",
    "replik": "Y",
    "systemdatum": "2019-06-05 17:14:43"
  }
}