{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:98 om turkiska angrepp mot Manbij och närliggande områden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b3430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "21",
    "talare": "Utrikesministern Margot Wallström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman!  har frågat mig varför regeringen uttrycker sitt stöd till samma grupp som ansvarar för offensiven i Afrinprovinsen och om regeringen kan komma att agera på ett liknande sätt vid ett eventuellt turkstött anfall av Manbij, på vilket sätt regeringen menar att ett stöd till den turkstödda så kallade syriska interimsregeringen förbättrar kurdernas situation i norra Syrien samt på vilket sätt regeringen menar att ett stöd till den syriska interimsregeringen underlättar för målet om vapenvila i hela Syrien, inklusive Afrin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Som jag tidigare svarat Markus Wiechel (2017/18:570) i de här frågorna har regeringen varit tydlig i sin kritik av Turkiets militära operation i Afrinprovinsen. Vi förväntar oss att Turkiet respekterar folkrätten. Vi förväntar oss specifikt att Turkiet respekterar FN:s säkerhetsrådsresolution 2401 om vapenvila, som omfattar hela Syrien, inklusive Afrin och Manbij. Detta har förmedlats till företrädare för den turkiska regeringen, i EU och i FN. Inte minst återfinns denna kritik i EU:s rådsslutsatser om Syrien, som Wiechel hänvisar till. I slutet av december förra året kallade vi även till ett extrainsatt möte på expertnivå i säkerhetsrådskretsen i FN i syfte att bidra till nedtrappning och undvika en militär offensiv mot de kurdiskkontrollerade områdena i norra Syrien.</p><p>Konflikten i Syrien har orsakat ett enormt lidande för miljontals människor. Omfattande kränkningar av internationell rätt, inklusive den internationella humanitära rätten och de mänskliga rättigheterna, har begåtts. För detta bär den syriska regimen och dess allierade huvudansvaret. Regimen har, trots upprepade krav från FN:s säkerhetsråd och det internationella samfundet, konsekvent förhalat och förhindrat de FN-ledda politiska samtalen med den politiska oppositionen. I stället har de valt att i snart åtta år fortsätta med det grova och urskillningslösa våldet, som framför allt har drabbat den syriska civilbefolkningen. </p><p>I avsaknad av en politisk lösning har EU valt att stödja insatser i oppositionskontrollerade områden som rör utbildning och jobbskapande samt upprätthållandet av civila strukturer och myndigheter. Ytterst handlar detta om att ge människor i alla delar av Syrien en möjlighet till att försörja sig själva och att leva ett värdigt liv trots den fruktansvärda konflikt som pågår. I den kontexten är den så kallade syriska interimsregeringen en av många aktörer som EU samarbetar med. </p><p>Återigen vill jag understryka att hållbar fred i Syrien inte går att nå så länge regimen och dess allierade håller kvar vid sin ambition att genomföra en militär lösning. Våld kan aldrig ge den legitimitet som krävs för att läka de sår och överbrygga den splittring som framför allt regimen orsakat sedan konflikten bröt ut 2011. Den enda vägen att möjliggöra detta är en FN-ledd politisk process. Det är därför regeringen stöder den FN-ledda politiska processen och generalsekreterarens särskilda sändebud, för närvarande Geir Pedersen.</p>",
    "intressent_id": "0740457070816",
    "rel_dok_id": "H61098",
    "replik": "N",
    "systemdatum": "2019-03-29 14:47:48"
  }
}