{
  "anforande": {
    "dok_hangar_id": "5023640",
    "dok_id": "H60959",
    "dok_titel": "Protokoll 2018/19:59 Tisdagen den 5 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "59",
    "dok_datum": "2019-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:68 om läkemedelsförsörjning",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1a949111-e24f-e911-911c-0090facf175a",
    "anforande_nummer": "26",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Som jag nämnde i mitt svar kommer utredningen att lämna sitt betänkande under 2020. Det är inte så lång tid kvar, beroende på vilket perspektiv man har. Utredningen tittar på sjukvårdens beredskap utifrån ett brett perspektiv där frågan om läkemedelsförsörjning är en av de frågor som ska analyseras. Det är viktigt.</p><p>Hela omregleringen av apoteksmarknaden gjorde att situationen blev en annan. Apoteksbolaget hade tidigare ett ansvar för beredskap. Eftersom det var det som lagrade medicinerna gjorde man det även i krigstid. Man har inte en annan ordning. När det handlar om kris och beredskap har man egentligen samma ansvar som tidigare. Det behöver naturligtvis ses över.</p><p>Det betyder inte att ingen har någon beredskapslagring. Socialstyrelsen, Folkhälsomyndigheten och landstingen har olika delar av ansvaret för beredskapslagringen, men det är inte heltäckande. Det är viktigt att få analysen gjord av utredningen.</p><p>Hur ser beredskapen ut i hälso- och sjukvården inte bara i krigstid utan också vid allvarliga händelser i fredstid som kan inträffa? Det kan vara hälsohot, terroristattentat eller höjd beredskap. Det finns många olika situationer och scenarier som vi skulle kunna se framför oss.</p><p>Det handlar om hur vi kan säkerställa att vi har tillgång till de läkemedel som krävs. Frågan förändrades ändå. Jag är personligen ändå lite överraskad över att man inte hanterade situationen vid omregleringen på ett lite bättre sätt. Men helt uppenbart var det inte så man gjorde. Tanken var då att den här tjänsten skulle upphandlas. I dagsläget är det ingen privat eller statligt ägd aktör som har något särskilt ansvar för att beredskapslagra läkemedel.</p><p>Det är också så att det inte heller finns möjlighet att få information om hur privata apoteks lagerhållning är. Det går inte att få en sammanställning av vad de statliga men också de privata apoteken gemensamt har för lagerhållning. Det är i sig en problematik och en av de saker som utredaren måste titta på och återkomma med. Frågan är angelägen.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H61068",
    "replik": "N",
    "systemdatum": "2019-03-26 17:13:55"
  }
}