{
  "anforande": {
    "dok_hangar_id": "5034366",
    "dok_id": "H60994",
    "dok_titel": "Protokoll 2018/19:94 Torsdagen den 16 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "94",
    "dok_datum": "2019-05-16 00:00:00",
    "avsnittsrubrik": "Kollektivtrafik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3a4124bf-868b-e911-9121-901b0e9b71a0",
    "anforande_nummer": "104",
    "talare": "Patrik Jönsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag tänkte börja med att meddela att vi står bakom samtliga våra reservationer samt den gemensamma reservationen 13 med Kristdemokraterna, men för tids vinnande yrkar jag bifall endast till reservation 6 rörande att ålägga SJ att öppna upp sitt bokningssystem för andra aktörer.</p><p>Även om Sverige är ett glesbefolkat land och många är beroende av bilen i sin vardag kan vi konstatera att det finns ett lika stort behov av en fungerande kollektivtrafik. Allt fler arbetsplatser förläggs till större städer, och om alla hade valt att köra bil till arbete och studieplatser skulle vägarna ha korkat igen totalt.</p><p>Visst hade det varit bra om behovet av pendling minskade. En stor del av befolkningen lägger en mycket stor del av sin dag på att sitta på ett tåg eller i en buss eller bil. Jag har själv lagt tre timmar om dagen på att åka tåg från Hässleholm på den tiden jag jobbade i Malmö. Men verkligheten är som den är, och företag själva väljer var de vill etablera sig. Då måste vi skapa goda möjligheter för folk att resa, oavsett om detta sker med bil, cykel, tåg eller buss.</p><p>Herr talman! Sverigedemokraternas ambition är att stärka möjligheterna att resa med kollektiva färdmedel. Om vi tittar på resandeutvecklingen i Region Skåne ser vi att det är den region i Sverige där kollektivtrafikresandet har ökat mest de senaste tio tjugo åren. Kollektivtrafikresandet har ökat även på andra ställen, men inte i samma omfattning som i Skåne, där det har mer än fördubblats sedan millennieskiftet. Även marknadsandelen har fördubblats, från ca 10 procent av de motoriserade resorna år 2000 till drygt 20 procent i dag.</p><p>För att stärka resandet med kollektiva färdmedel och öka resandeandelen är det viktigt att det går hela och rena tåg och bussar och att det är tätt mellan avgångarna. En sittplats ska vara regel och inte undantag, priset ska vara rimligt och sist men inte minst ska det gå att lita på att man kommer fram och i tid. I synnerhet här brister framför allt regionaltågen. Pendeltåg, tåg som har kortare resor och tunnelbanan har inte denna känslighet, men de regionala tågen och för den delen långfärdstågen har sämre rättidighet. Ju längre tåget går, desto känsligare blir det.</p><p>Jag tror att riksdagens samtliga partier delar min uppfattning att rättidigheten och störningarna i järnvägsnätet är ett stort problem och minskar folks vilja att välja tåget som färdmedel. Bussar har ofta bättre punktlighet, men kanske inte i Stockholm, fast där går de så pass ofta att det inte är lika viktigt. Om detta inte funkar och tågen inte kommer är det viktigt att ha information som man kan lita på, men det är mycket klagomål på att också detta fungerar bristfälligt.</p><p>För att locka fler som kör långt med sin bil till jobbet att ta tåg eller buss är det viktigt att erbjuda pendelparkeringar inom gångavstånd till stationerna. Miljön runt omkring ska kännas trygg, och det ska vara bra belysning och kameraövervakning som skapar en extra trygghet. Det gäller inte bara den egna säkerheten utan även tryggheten att ens bil inte ska vandaliseras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kollektivtrafik</p><p>En resurs som sannolikt skulle kunna nyttjas mer är kollektiva resor på vatten. Här står vi bakom Kristdemokraternas reservation 13, och vi instämmer i tanken att bättre utnyttja vattenvägen för kollektivtrafik och att detta beaktas där det skulle kunna vara aktuellt vid framtida infrastrukturplanering.</p><p>Herr talman! Det ska vara lätt att resa kollektivt och med detta också lätt att köpa sin biljett. För att underlätta biljettköp borde de olika länstrafikbolagen gemensamt utveckla ett biljettsystem som är rikstäckande, alltså ett gemensamt biljettsystem för hela Sverige. Med detta sagt menar jag inte att priser och zonsystem behöver vara desamma. Hur tekniken för detta ser ut i framtiden är svårt att sia om, men nu borde det ha funnits en app som gäller i hela landet.</p><p>Flera av oss var på ett föredrag i Stockholm häromdagen, där man visade hur man jobbar med att chipp i Visakort eller Mastercard ska kunna användas för köp. Detta kan vara något för hela landet. Vad som kommer längre fram återstår att se, men i dagsläget borde det redan ha funnits en gemensam app för hela landet. Det hade varit mycket enklare att resa om man kunde köpa biljett i samma system i Skåne som i Stockholm eller Göteborg. SKL har haft alla möjligheter som organisation att vara med och trycka på, men inte heller här har man lyckats ta fram något gemensamt, vilket är lite synd.</p><p>För den som reser kollektivt med tåg längre sträckor är det ofta lätt att köpa biljett. Om det är med ett tåg som ingår i SJ:s bokningssystem är det smidigt att ta fram sin telefon och bara knappa in vart man vill åka. Men för de bolag som inte ingår i detta är det inte så roligt, för de får se sin vinst ätas upp av marknadsföring för att sälja biljetter. Det är inte för att sälja resan utan för att sälja biljetten, så att de får säljkanalen. Så här kan vi inte ha det.</p><p>Vi kan välja två vägar här om vi vill se en rättvis konkurrens för de bolag som bedriver persontrafik. Nummer 1 är att vi ålägger SJ att öppna upp sitt bokningssystem för alla tågbolag som vill köpa tjänsten, mot att SJ får en skälig ersättning för drift och utveckling av systemet. Nummer 2 är att vi gör som i Norge, som med sitt Entur har bildat ett fristående statligt bolag där alla aktörer får vara med i bokningssystemet. Det förstnämnda får anses vara det mest pragmatiska, då vi redan har en inarbetad tjänst och vi genom direktiv kan ålägga SJ att öppna upp sitt system och låta de kunder som är vana att köpa sin resa genom SJ vara kvar.</p><p>Även färdtjänsten är en del av den kollektiva trafiken, en väldigt viktig del. För en stor del av vår befolkning, i synnerhet äldre, är färdtjänsten en service som gör livet drägligt och bättre. Ibland är det en service som i praktiken är livsavgörande. Vi ser ofta i pressen hur färdtjänstresenärer råkar illa ut. Det är olyckor då personal saknar utbildning, bilar som inte kommer, bilar som släpper av dementa fel, bolag som går i konkurs på grund av dumpade priser i upphandlingar och chaufförer eller resebokare som inte behärskar språket så att körningen går till fel adress. Listan kan göras längre. Sverigedemokraterna välkomnar en översyn av färdtjänstbranschen i syfte att göra resorna tryggare för brukarna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kollektivtrafik</p><p>Slutligen, herr talman, när jag ändå är inne på området trygghet, vill jag slå ett slag för tryggheten för våra tågvärdar, biljettkontrollanter och andra som har direkt kundkontakt inom kollektivtrafiken. Vi ser ett växande problem i att denna grupp blir alltmer exponerad för våld från personer, ofta så kallade ungdomsgäng, som vägrar betala biljett eller är allmänt stökiga. Dessa gäng sprider även otrygghet bland resenärer, och trakasserier och våld är ett växande problem som vi måste ta krafttag mot.</p><p>Fler tåg måste kameraövervakas. Ordningsvakter på tåg kvälls- och nattetid är nu vanligt förekommande och kostar länstrafikbolag och Jernhusen med flera stora summor varje år. Krafttag mot buset behövs liksom strängare straff för dem som trakasserar och brukar våld. I kollektivtrafiken ska man känna sig trygg oavsett tiden på dygnet. Våldsverkare ska inte åka tåg eller buss, utan de ska åka polisbil till fängelset.</p><p>(Applåder)</p>",
    "intressent_id": "0183544538819",
    "rel_dok_id": "H601TU13",
    "replik": "N",
    "systemdatum": "2019-06-10 15:51:48"
  }
}