{
  "anforande": {
    "dok_hangar_id": "5033831",
    "dok_id": "H60991",
    "dok_titel": "Protokoll 2018/19:91 Måndagen den 13 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "91",
    "dok_datum": "2019-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:149 om ändringar i vattentjänstlagen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0509b677-0e86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "32",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack för frågan, Larry Söder!</p><p>Jag instämmer i att vi inte har olika syn på detta. Det är oerhört viktigt att man ska kunna bygga bostäder i hela landet, och även landsbygderna är viktiga för bostadsförsörjningen.</p><p>Regeringen har uppmärksammat att kommuner upplever att skyldigheten att ordna vattentjänster leder till att man, egentligen för säkerhets skull, hindrar nybyggnation av bostäder på landsbygderna. Om avloppsanläggningarna eller vattentjänsterna inte fungerar tillfredsställande och är farliga för hälsa eller miljö faller ansvaret nämligen tillbaka på kommunerna. Det är ett stort ansvar. Och det är viktigt att vi har fungerande vattentjänster, så att vi inte riskerar hälsa och miljö.</p><p>Just utifrån detta har utredningen gjorts. Vi har fått remissvaren. I Regeringskansliet pågår nu ett arbete med att titta på dem, för att se hur vi ska kunna gå vidare i denna fråga.</p><p>Det är precis som Larry Söder säger. Det finns väldigt allvarliga frågor kopplade till vatten och avlopp. Vi vet att dåligt renade avlopp innebär en risk för spridning av smittämnen som bakterier, virus och läkemedelsrester som är en fara för människors hälsa.</p><p>Vi vet också att det kan bidra till övergödning av våra vattendrag, sjöar och hav. Bidragen av kväve och fosfor från enskilda avlopp är inte försumbara, särskilt inte under sommarhalvåret. De står för drygt 10 procent av tillförseln av fosfor till vatten i Sverige om man drar bort den naturliga bakgrundsbelastningen från till exempel skogsmark. De enskilda avloppen är huvudkällan till övergödning under sommarhalvåret när avrinningen från åker- och skogsmark är liten.</p><p>Det är förstås både en miljö- och hälsofråga som måste beaktas och tas på största allvar. Det ligger under mitt ansvarsområde. Min kollega, och tidigare kollega, bostadsministern har ansvar för bostadsförsörjningen. Vi är i regeringen eniga om att vi behöver underlätta för att man ska kunna säkra en bra bostadsförsörjning i hela landet. Landsbygden måste ha de rätta förutsättningarna för att man ska kunna bygga även där.</p><p>Jag konstaterar att utredningen bland annat kommer med förslaget att kommunerna ska kunna beakta alternativ till allmänt vatten och avlopp för att ge ett motsvarande skydd för människors hälsa och miljö. Det finns dessutom en lång rad andra förslag som är väl så viktiga. Det handlar om hur man kan ge möjligheter till stöd till kommunerna för bland annat va-rådgivning, kompetensutveckling, utveckling av tillsynsvägledningen med mera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Allt detta tittar vi på just nu i Regeringskansliet, och vi ämnar återkomma i de frågorna.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H610149",
    "replik": "N",
    "systemdatum": "2019-06-03 16:47:48"
  }
}