{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Beskattning av uthyrning av vårdpersonal",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f5d15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "173",
    "talare": "Eric Westroth (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, ledamoten Ida Gabrielsson, för frågan!</p><p>Huruvida det är rimligt med de löner och ersättningar som kommer stafettläkarna till godo kan man alltid diskutera. Det finns som det ser ut i dag en marknadssituation där vi har en brist på läkare, och precis som jag sa i talarstolen finns det för få utbildade läkare.</p><p>Detta gör att deras kompetens efterfrågas i en utsträckning som gör att man är beredd att betala de här summorna för dem. Jag tycker naturligtvis inte att det här är rimligt, utan jag tror att vi måste se till att det finns fler läkare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Beskattning av uthyrning av vårdpersonal</p><p>Angående frågan om det på något sätt skulle vara sämre att vara anställd är det läkaren själv som gör bedömningen om han eller hon vill arbeta som egenföretagare eller vara anställd. Du har ju helt andra förmåner som anställd hos en arbetsgivare än du har som egenanställd, en massa sociala förmåner och dylikt. Den bedömningen får alltså var och en göra.</p><p>Vi tycker naturligtvis också att vårdtagarna har rätt att möta samma personal i den utsträckning det är möjligt. Naturligtvis skapas en relation mellan vårdtagare och vårdgivare, så jag ser det som väldigt rimligt.</p><p>Däremot förstår jag att det här är en ideologisk fråga för Vänsterpartiet, och jag är inte förvånad över att man tycker att privat vårdgivande över huvud taget ska avskaffas.</p>",
    "intressent_id": "010643534813",
    "rel_dok_id": "H601SkU25",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:35:25"
  }
}