{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:105 om färjetrafik i skärgården",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "725fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "102",
    "talare": "Statsrådet Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är givetvis Trafikverkets uppdrag att säkerställa att de nationella prioriteringarna får genomslag, och det är ett av skälen till att vi i den nationella planen gör stora satsningar på vägar i landsbygd och en historisk ökning av insatserna inom sjöfarten. Det är en tydlig prioritering på sjöfart som inte minst ur godssynpunkt kommer att få en allt större betydelse framöver.</p><p>Som interpellanten vet har jag inte möjlighet att kommentera det enskilda ärendet. Det får jag inte göra. Då blir jag säkert KU-anmäld, så det ska jag akta mig för.</p><p>Det är dock viktigt att komma ihåg att det Trafikverket också har att göra är att följa ett regelverk. Frågan var om man ska avslå eller förändra statsbidraget på formella grunder. Ja, det är faktiskt våra myndigheters uppdrag att på formella grunder göra det. Jag skulle vara orolig om man inte hade grund för de ställningstaganden man gör.</p><p>Problematiken är att det finns ett statligt ansvarstagande och ett kommunalt ansvarstagande. Det bör noteras att motsvarande godstrafik i till exempel Stockholms skärgård inte uppbär statsstöd eller statsbidrag. Skillnaden mellan södra skärgården och norra skärgården är ett ökat statligt ansvar i norra skärgården för att färjelederna där har identifierats som allmänna samfärdsmedel. Det är utgångspunkten för hur man klassificerar de olika färjesträckorna.</p><p>Det är å andra sidan något som borde leda till en dialog och diskussion i regionen om vilket ansvar man tar och vilken ambitionsnivå man vill ha när det gäller servicenivån. Jag hoppas och tror att riksdagsledamöterna bär med sig detta hem till valkretsen och att man också för en dialog i regionen och kommunen om det fortsatta ansvarstagandet.</p><p>Staten bidrar med stora resurser till 37 allmänna statliga färjeleder, till en allmän färja med kommunal väghållning och till elva leder som har enskilda färjor med statsbidrag. Det finns alltså ett omfattande statsbidragssystem för att säkerställa bra förbindelser också i skärgården - på samma sätt som det finns när det gäller enskilda vägar, kommunala vägar och statliga vägar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har svårt att se konsekvenserna av en förändring som skulle göra regelverket helt neutralt. Antingen blir det en kraftig ambitionsökning eller en kraftig ambitionsminskning, och det senare tror jag inte någon av oss vill se. Jag har inte heller noterat några sådana förslag i riksdagen under tidigare år.</p><p>Detta hänger samman med att det är en komplex materia att reda ut vad gäller enskilda färjeleder och det kommunala respektive det statliga ansvaret.</p><p>Denna ordning har fungerat väl under långa tider. Det kommer alltid att vara en dialog mellan kommuner, regioner och stat om det ekonomiska ansvaret.</p><p>Utgångspunkten för regeringen är att vi satsar mer än någonsin för att upprätthålla en god infrastruktur i hela landet.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H610105",
    "replik": "N",
    "systemdatum": "2019-04-02 17:08:04"
  }
}