{
  "anforande": {
    "dok_hangar_id": "5033831",
    "dok_id": "H60991",
    "dok_titel": "Protokoll 2018/19:91 Måndagen den 13 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "91",
    "dok_datum": "2019-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:222 om dubbelspårig järnväg mellan Göteborg och Oslo",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2909b677-0e86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "68",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Som moderat blir jag naturligtvis glad över att höra en socialdemokratisk minister konstatera att det inte finns några fria luncher. Det är viktigt att vi hushållar med skattebetalarnas pengar och att vi för en ansvarstagande ekonomisk politik. Men vi vet att just investeringar i infrastruktur är väldigt viktiga för att skapa ökade möjligheter för företagande och för att vidga våra arbetsmarknadsregioner och därmed bidra till större skatteintäkter och vårt välstånd.</p><p>Vi vet också, som ministern lyfte i sitt inlägg, att infrastrukturbehoven är mycket stora. Jag är inte, herr talman, den enda ledamot som interpellerar ministern om angelägna infrastruktursatsningar. De finns över hela vårt land - de finns också i våra grannländer. Det är svårt att få alla de prioriterade och viktiga projekten att rymmas inom de begränsade ekonomiska planer som vi har, även om de under ganska många år successivt har reviderats upp och även om investeringar i järnväg har ökat med alliansregeringen liksom med denna regering, vilket är bra.</p><p>Jag tror att vi, givet det stora behovet, behöver titta på andra möjliga vägar för att få till tidigare investeringar. När vi inte gör investeringar i infrastrukturen hämmas nämligen tillväxten. Det är potential och möjligheter som inte tas till vara. Det är detta som jag är rädd att vi kommer att få se i västra Sverige om inte denna viktiga investering görs.</p><p>I stråket Köpenhamn-Oslo bor 8 av Nordens 26 miljoner invånare. Där finns 29 universitet och 260 000 universitetsstuderande, till exempel. I stråket Göteborg-Oslo har vi 4 miljoner invånare och en enorm potential.</p><p>Då tycker jag att vi måste vara öppna för att diskutera om inte den broavgift som finns på plats kan vara ett möjligt verktyg för att få till den där investeringen på lite kortare tid än vad som annars vore möjligt.</p><p>Vi vet också erfarenhetsmässigt att till exempel investeringen i Öresundsbron har varit väldigt, väldigt lönsam samhällsekonomiskt. På tolv år har den, vill jag minnas, levererat ett värde på 75 miljarder svenska kronor. Det är ungefär det dubbla gentemot vad den investeringen kostade.</p><p>Jag tycker därför att det finns goda samhällsekonomiska skäl och argument, och det är jag säker på att den utredning som Trafikverket genomför kommer att visa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det behövs alltså ett ökat och fördjupat samarbete mellan Sverige och Norge också på politisk nivå. Jag hör att ministern säger att det förs goda, konstruktiva dialoger, men jag önskar att dessa dialoger också leder framåt till avsiktsförklaringar och konkreta avtal om hur man vill arbeta vidare.</p><p>I just den här frågan är det som sagt var bråttom. Om inte nya politiska beslut tas försvinner möjligheten att använda broavgiften för att delfinansiera. Det är också så att det nu finns ett fönster med möjlig finansiering till stor del med hjälp av EU-fonder. För det här projektet skulle det vara möjligt att få rejäla stöd från EU:s fonder, men då gäller det att Sverige och Norge visar att man skulle kunna få till detta.</p><p>I Norge byggs det redan mycket när det gäller att få till de här dubbelspåren, så ansvaret ligger faktiskt rätt mycket på den svenska sidan. Då tycker jag att ett sätt för Tomas Eneroth att ta det ansvaret hade varit att ta initiativ till att förändra överenskommelsen mellan Sverige och Norge så att vi kan använda broavgiften till att investera i en ny, klimatsmart järnvägsinfrastruktur.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H610222",
    "replik": "N",
    "systemdatum": "2019-06-03 16:47:55"
  }
}