{
  "anforande": {
    "dok_hangar_id": "5035303",
    "dok_id": "H609100",
    "dok_titel": "Protokoll 2018/19:100 Onsdagen den 5 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "100",
    "dok_datum": "2019-06-05 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "f895e6d9-44ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Kenneth G Forslund (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sverige gör sedan lång tid stora insatser internationellt för fred och säkerhet genom att kvinnor och män, huvudsakligen ur den svenska försvarsmakten men även från polis och andra myndigheter, deltar i internationella insatser beslutade av FN:s säkerhetsråd. Det antal personer per hundra tusen invånare i landet som deltagit och deltar i dessa insatser gör antagligen Sverige till den absolut största bidragsgivaren till dessa säkerhetsoperationer världen över.</p><p>Dessa insatser har över tid blivit alltmer komplicerade, allt farligare att genomföra och alltmer tekniskt avancerade. I dag har vi inte lika många i aktiv tjänst i världen som vi hade för en del år sedan. Många i Sverige tror och förväntar sig att vi fortfarande har samma stora antal, men i takt med att uppdragen har blivit mer komplicerade och farliga har antalet minskat. Vi fortsätter dock att göra viktiga insatser.</p><p>Fru talman! Jag vill särskilt tacka de kvinnor och män och deras anhöriga som deltar i dessa insatser. Det är inte bara den som är på plats där ute i den farliga miljön som deltar, utan det gör också de anhöriga, hela familjen och hela släkten. Ett stort tack till alla er!</p><p>För ett par år sedan besökte jag tillsammans med andra ledamöter i utrikes- och försvarsutskottet Mali och den pågående svenska insatsen där, den insats som riksdagen i dag debatterar och ska fatta beslut om att förlänga.</p><p>Något som var slående i mötet med den svenska personalen och som visade sig tydligt var den professionalism, det kamratskap och den värme som finns bland den svenska personalen. Då tänker jag inte på att det var 52 grader varmt ute i öknen i skuggan, om man hade kunnat hitta någon, utan på den värme som råder mellan den svenska personalen och som är grunden både för deras samarbete och för deras möten med människorna där ute, som de är satta att skydda och hjälpa. Det var uppenbart när vi fotpatrullerade i en liten by ute i öknen att det svenska bidraget och den svenska personalen var både uppskattade och respekterade av de människor vi mötte, som välkomnade oss när vi kom förbi.</p><p>Vi besökte vid detta tillfälle också huvudstaden Bamako, såväl som att vi var ute vid insatsen i Timbuktu. I Bamako mötte vi både den politiska ledningen och ledande tjänstemän i förvaltningen för att diskutera det fredsavtal som sakta - tyvärr alltför sakta - håller på att införas och som också är grunden för den svenska närvaron. Det som vi är där för att skydda och säkra är införandet och tillämpandet av det fredsavtal som finns.</p><p>Det är en FN-ledd insats. På senare år har det av olika skäl inte varit så vanligt att vi har deltagit i FN-ledda insatser, men denna insats och särskilt den svenska medverkan har bidragit inte bara till säkerheten på platsen utan också till att utveckla FN-systemet och FN:s insatser ute i världen. Den svenska personalens kompetens och skicklighet har bidragit på ett positivt sätt och fortsätter att bidra till att utveckla FN-systemet och göra FN bättre på att genomföra denna typ av insatser.</p><p>Insatsen för svensk del i denna form kommer i och med förlängningen att gå mot sitt slut. Den kommer att ersättas av någon annan svensk insats i Mali, och detta kommer regeringen att återkomma med förslag om till riksdagen i höst.</p><p>Med detta vill jag yrka bifall till det sammansatta utrikes- och försvarsutskottets förslag att bifalla regeringens proposition om fortsatt svenskt deltagande i insatsen i Mali.</p>",
    "intressent_id": "0257612529618",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-08-29 12:08:42"
  }
}