{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "(forts. från § 15) Naturvård och biologisk mångfald (forts. MJU9)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "758c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "100",
    "talare": "Runar Filper (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar naturvård och biologisk mångfald här i kväll. Vi i Sverigedemokraterna står självfallet bakom alla våra reservationer, men för tids vinnande yrkar jag bifall endast till reservation 5 om övergångszoner mellan skogs- och jordbruksmark och reservation 14 om allmän jakt på skarv.</p><p>Frågor om naturvård och biologisk mångfald berör många områden. Jag kommer i mitt anförande främst att lägga fokus på frågor om artskyddsförordningen och om Artdatabanken och rödlistan, som har koppling till den.</p><p>Sverigedemokraterna ansluter sig mer än gärna till dem som vill främja biologisk mångfald inom Sveriges gränser. Innan vi börjar orientera oss i denna terräng kan det vara bra att skaffa sig en ordentlig karta över hur det egentligen ser ut.</p><p>I den svenska rödlistans senaste utgåva från 2015 listas 1 193 skogslevande arter som hotade. Detta missförstås ofta, inte sällan medvetet, som att de skulle vara hotade av skogsbruket. Vad som i första hand menas är att arterna är mycket ovanliga och ibland att de dessutom är missgynnade av människans brukande av naturen. Rödlistan är absolut ett bra instrument för att på ett organiserat sätt hålla ordning på ovanliga arter, men den ger inte automatiskt en rättvisande bild av risken för utdöende. Varje fall måste såklart bedömas enskilt och noga.</p><p>Runt 1970 började dagens storskaliga skogsbruk få allmänt genomslag i Sverige. Under 70-talet användes stora maskiner i stor utsträckning i skogsbruket, och av olika skäl användes de till att under kort tid åstadkomma mycket stora hyggen, vilket också kritiserades synnerligen aktivt i medierna en gång i tiden.</p><p>Om det storskaliga skogsbruket leder till utdöenden skulle detta rimligen ha varit mest synligt under och strax efter denna period. Efter hand har nämligen den årliga slutavverkningsarealen minskat, och de enskilda hyggena har blivit mycket mindre än de en gång i tiden var. Dessutom har den så kallade vardagshänsynen ökat, vilket bland annat innebär att enskilda träd, grupper av träd och torrträd lämnas. Vidare har arealerna formellt och frivilligt skyddad skog ökat kraftigt.</p><p></p><p>Artdatabanken vid SLU, som ansvarar för rödlistan, klassar ändå som sagt 1 193 skogsarter som hotade. Det finns goda skäl att jämföra detta antal med hur många skogsarter som faktiskt dött ut i Sverige efter 1970, när skogsbruket kan sägas ha gått över i en mer intensiv fas i stora delar av landet. Det är åtta arter. Ingen av dessa arter har dött ut globalt.</p><p>Vilka är då dessa åtta arter? Det är svart stork, Dacne rufifrons, som är en skalbagge, mellanspett, praktgrusmossa, förgyllt metallfly, tryfjäril, hedbålsmossa och trapetstecknat jordfly. Ingen av dessa åtta arter är globalt utdöd. De flesta finns i något eller några av våra grannländer. De flesta av de åtta arterna var tidigare endast kända i ett ytterst litet antal i Sverige.</p><p>Av de åtta arterna levde fyra i Skåne och hela sex huvudsakligen i landets sydligaste och sydöstligaste delar. Detta indikerar starkt att arterna över tid ambulerat över Sveriges södra och sydöstra gränser, vilket också beskrivs i flera av rödlistans artbeskrivningar.</p><p>Av de åtta arterna är det bara tre vars försvinnande i någon mån kan knytas till skogsbruket, där avverkning av boträd samt ersättande av lövskog och död ved med barrskog förefaller ha haft betydelse. I dag görs omfattande ansträngningar inom skogsbruket för att förbättra dessa betingelser. Det sker ingen ökning av antalet skogslevande arter som försvinner i Sverige. Efter 1970 har antalet snarast sjunkit.</p><p>Min avsikt är absolut inte att reducera biologisk mångfald till en icke-fråga. Det är såklart jätteviktigt; det vet vi alla här. Tvärtom emotser vi en konstruktiv debatt i denna fråga, och även verkningsfulla åtgärder.</p><p>Vi i Sverigedemokraterna tror dock inte att lösningen ligger i att kringskära möjligheterna till jord- och skogsbruk i Sverige. Tvärtom finner vi många arter på hyggen, i beståndsgränser och i gränslandet mellan jord- och skogsbruk. En viktig åtgärd är således att underlätta för svenska lantbrukare att hålla igång sin verksamhet i hela landet. Om ingen köper svenskt nötkött kommer exempelvis betesmark och hagar att växa igen, och det gynnar inte den biologiska mångfalden. Vi har alltså en läxa att göra: att helt enkelt kämpa hårdare för det svenska skogs- och lantbruket.</p><p>Jag kan i förbifarten nämna förslaget om sänkt skatt på diesel och betesersättning för betande kor, som vi i Sverigedemokraterna har lagt fram här ett flertal år efter varandra.</p><p>Fru talman! Fisk är en resurs som givetvis ska utnyttjas i harmoni med vad bestånden långsiktigt tål. Skogen ska skötas och viltstammarna förvaltas. Så här inför EU-valet den 26 maj kan det heller inte nog understrykas att jakt och viltförvaltning måste förbli en nationell angelägenhet, vilket vi självklart även kommer att driva i EU-parlamentet.</p><p>Detta är inte så märkligt egentligen. Kunskapen om djur och natur finns inte i första hand hos tjänstemän i Bryssel. Där råder uppfattningen att en lösning, ett direktiv, kan vara tillämpbart i hela unionen. Det anser vi i Sverigedemokraterna är helt felaktigt. Kunskapen om djur och natur i mitt landskap Värmland finns naturligtvis i Värmland. Och den bästa kunskapen om djur och natur i Skåne finns såklart i Skåne. Vi vill alltså flytta beslutanderätten närmare de områden som berörs - allra helst <em>till</em> de områden som berörs - och inte i motsatt riktning.</p><p>Jag påminner om att Sverige hade en väl fungerande viltförvaltning redan före EU-inträdet. Det betyder alltså inte att allt är frid och fröjd.</p><p></p><p>Fru talman! Vi har i dag ett bestånd av sälar som har vuxit utom all kontroll, vilket är till stor skada för fisket i Östersjön. Det kan vara passande att här påminna om miljö- och jordbruksutskottets tillkännagivande om att införa licensjakt på säl.</p><p>Vi i Sverigedemokraterna anser att frågan om biologisk mångfald bör hållas levande och även prioriteras av exempelvis Naturvårdsverket och lokala institutioner. Vi anser också att skogsbruket, så som har nämnts i detta anförande, ska bedrivas med hänsyn till biologisk mångfald.</p><p>Detta innebär dock inte att skogsbruket kan kringskäras på vilka grunder som helst. Som jag förhoppningsvis har klargjort är förbud mot avverkning av barrskog ett extremt ineffektivt och i många fall helt verkningslöst sätt att skydda hotade arter. Ett mycket bättre sätt är troligen att vårda lövskog i södra Sverige, vilket också sker, och det är bra.</p><p>Arbetet för biologisk mångfald måste också föras parallellt med en strävan efter en landsbygd där även människan är närvarande och upprätthåller kunskapen om naturen. Jag skulle vilja säga att dessa frågor hör ihop.</p><p>(Applåder)</p><p>I detta anförande instämde Staffan Eklöf och Yasmine Eriksson (båda SD).</p>",
    "intressent_id": "065701062615",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:39"
  }
}