{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "4170f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Som vanligt kan jag hålla med om en hel del vettigt som har sagts under den här rundan. Jag räknar bort de värsta invektiven mot regeringen, men i övrigt är det en hel del bra. Det har till och med sagts några varma ord från högerhåll om välfärd. </p><p>Men om någon tvekar om skiljelinjerna i svensk politik, minns då den sista budget som den borgerliga regeringen lade fram. Man lade 20 gånger mer på skattesänkningar än på skolan. Minns hur de tog chansen igen i höstas. Då röstade moderater, kristdemokrater och sverigedemokrater igenom en budget som lade 20 miljarder på skattesänkningar men bara smulor till välfärden. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Minns också att den skattereform som regeringen förr eller senare kommer att lägga fram visserligen också kan innehålla skattesänkningar men har det övergripande syftet att säkra den långsiktiga finansieringen av svensk välfärd och att öka jämlikheten. </p><p>Men Moderaternas skattereform ska inte bara ge mest till dem som har mest, utan den ska också finansieras med vad de kallar för \"en ambitiös utgiftsreform\". Om man översätter det till svenska är det nedskärningar i välfärden.</p><p>Så välkommen upp till talarstolen, Ulf Kristersson! Passa på att berätta om alla ambitiösa nedskärningar du vill göra i svensk välfärd!</p><p>(Applåder)</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-08-29 12:21:14"
  }
}