{
  "anforande": {
    "dok_hangar_id": "5025766",
    "dok_id": "H60966",
    "dok_titel": "Protokoll 2018/19:66 Fredagen den 15 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "66",
    "dok_datum": "2019-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:80 om minskad kriminalitet för ökad tillväxt",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fba758d3-9957-e911-911c-0090facf175a",
    "anforande_nummer": "1",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Ann-Charlotte Hammar Johnsson har frågat mig om jag ser något eget ansvar för utvecklingen i Sverige där näringslivet tvingas spendera miljardbelopp orsakade av brottsligheten och om vilka åtgärder jag avser att vidta under mandatperioden för att få ned kriminaliteten så att företag ska vilja fortsätta verka på orter för jobb och tillväxt.</p><p>Regeringen ser mycket allvarligt på brottslighet som drabbar företagare. Det kan vara förödande för de företag och individer som drabbas, och det skadar Sveriges näringslivsklimat. Sverige ska vara ett tryggt land att leva i, och det är därför oacceptabelt att företagare känner oro över risken att bli utsatta för brott.</p><p>Regeringen har vidtagit ett flertal åtgärder för att näringsidkare ska kunna bedriva sin verksamhet under trygga former. En förutsättning är ett starkt rättsväsen och en tillgänglig polis. Att det polisiära arbetet stärks och att fler poliser kan bekämpa brottsligheten och öka tryggheten är prioriterade frågor för regeringen. Därför har regeringen beslutat att göra en kraftig satsning på polisverksamheten med målsättningen att öka antalet anställda i Polismyndigheten med 10 000 fram till 2024.</p><p>Vi har drivit fram lagstiftningsåtgärder som gör att våra myndigheter får bättre förutsättningar att bekämpa brottsligheten.  En ny kamerabevakningslag trädde i kraft den 1 augusti 2018. Lagen innebär bland annat att det blir lättare för polisen och kommuner att söka och få tillstånd till kamerabevakning på platser som är utsatta för brott eller där hotbilden av andra skäl är förhöjd. Den nya lagen innebär också att den generella tillståndsplikt som tidigare gällt för kamerabevakning har slopats, vilket medför att kamerabevakning i bland annat butiker nu kommer att kunna genomföras utan tillstånd.</p><p>Även straffrättsliga åtgärder har vidtagits. Den 1 juli 2017 gjordes lagändringar rörande skadegörelsebrottet. Bland annat skärptes straffskalan för grov skadegörelse till fängelse i lägst sex månader och högst sex år. Samtidigt höjdes minimistraffet för bland annat grovt olaga hot, grovt rån och grov utpressning.</p><p>Vi måste både bekämpa brott och bekämpa brottens orsaker. Regeringen har därför gjort en satsning på det brottsförebyggande arbetet och tagit fram det första nationella brottsförebyggande programmet på 20 år med gemensamma målsättningar inom alla politikområden. Statliga myndigheter, kommuner, civilsamhälle och inte minst näringslivet måste alla bidra i det brottsförebyggande arbetet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För de unga som begår brott måste reaktionerna vara tydliga, och de som är mest brottsaktiva måste bort från våra gator. Tidiga insatser för att hindra att våra ungdomar dras in i kriminalitet är viktigt, liksom att minska tillgången till alkohol och droger. Stödet till dem som vill lämna det kriminella livet bakom sig måste utvecklas, och vi kommer därför att inrätta ett nationellt exitprogram.</p><p>Förutom ett långsiktigt brottsbekämpande och brottsförebyggande arbete måste problemen i brottsutsatta områden bemötas från flera håll och genom gemensamma insatser från hela samhället. Det krävs inte minst åtgärder för att minska de sociala klyftor som utgör grunden för dessa problem. Arbetstillfällen, bra bostäder, en bra skola och ett inkluderande samhälle är grundläggande för att vända utvecklingen.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H61080",
    "replik": "N",
    "systemdatum": "2019-04-05 13:57:01"
  }
}