{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "38f5f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "159",
    "talare": "Annika Hirvonen Falk (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Även jag vill rikta ett tack till statsministern för hans återrapport och för det gedigna arbete som uppenbarligen har lagts ned från den svenska regeringens sida för att den strategiska agendan ska genomsyras av många av de värden som är viktiga för oss svenskar. Samtidigt är det djupt oroande att det kvarstår fyra EU-länder som blockerar och försenar ett beslut om ett klimatneutralt Europa till 2050.</p><p>När det gäller klimatfrågan har vi nu kommit till en punkt där det inte bara är klimatförnekarna som är problemet utan även alla de krafter som vill försena kraftfulla åtgärder för att klara Parisavtalet. Det är faktiskt mina barns och många andra barns framtid som står på spel.</p><p>När Brasiliens president ökar skövlingen av Amazonas och Donald Trump går ur Parisavtalet krävs det att EU är i framkant och är en förebild. Att vi då också har antagit mål i linje med Parisavtalet är viktigt. Ännu viktigare är det att vi vidtar åtgärder för att nå målen och för att göra omställningen. Därför är det väldigt glädjande att den strategiska agendan har ett avsnitt om klimat.</p><p>Min fråga är hur punkterna under det avsnitt som handlar om klimat, jämställdhet, jämlikhet med flera viktiga frågor hänger ihop med det avsnitt som handlar om den ekonomiska basen. Det är ju viktigt att klimatomställningen är en central del i arbetet för EU:s konkurrenskraft, jobbskapande och ekonomiska utveckling.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:38"
  }
}