{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Verksamheten i Europeiska unionen under 2018",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4b241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "119",
    "talare": "Lars Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, ledamot Rothenberg, för frågan!</p><p>Personligen tycker jag inte att det är det minsta konstigt att förhålla sig pragmatisk till EU som institution. Faktum är att vi för första gången har en reell möjlighet att påverka unionen inifrån i och med den utveckling som vi just nu upplever. Ledamot Rothenberg är naturligtvis medveten om att de EU-kritiska partierna runt om i mer eller mindre samtliga medlemsländer kommer att växa ordentligt och på så vis kunna påverka på ett sätt som tidigare inte har varit möjligt.</p><p>Strömningarna är solklara. Men med det sagt finns det såklart delar av EU som är väldigt positiva och som ska bevaras och på vissa områden gärna även utökas. Samarbete vad gäller frihandel, miljö och internationell brottslighet är inte bara positivt utan också nödvändigt. Men att det existerar en diskrepans medlemsländer emellan där nyttan, behoven och önskemålen för unionen varierar är väldigt tydligt. </p><p>Det finns som sagt uppenbara områden för positivt samarbete. Men vårt självbestämmande på områden som transport, jordbruk, vargjakt, snus och den sociala pelaren är något vi ska värna. Både inom dessa områden och andra är vår egen kunskap och kännedom både djupare och bredare än den hos globalisterna i Bryssel. Det är ökandet av vårt självbestämmande som vi sverigedemokrater kommer att kämpa för.</p>",
    "intressent_id": "0254021157518",
    "rel_dok_id": "H601UU10",
    "replik": "Y",
    "systemdatum": "2019-06-05 17:14:47"
  }
}