{
  "anforande": {
    "dok_hangar_id": "5015610",
    "dok_id": "H60929",
    "dok_titel": "Protokoll 2018/19:29 Fredagen den 14 december",
    "dok_rm": "2018/19",
    "dok_nummer": "29",
    "dok_datum": "2018-12-14 00:00:00",
    "avsnittsrubrik": "Regional tillväxt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "caee186f-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "45",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Kristdemokraternas vision är att hela Sverige, med såväl människor som företag, ska ges goda förutsättningar att växa, utvecklas och leva. Sveriges tillväxt är beroende av både näringslivets villkor och de miljöer människor bor och verkar i. Konkurrenskraftiga företag, goda kommunikationer, attraktiva livs- och boendemiljöer och tillgång till offentlig och kommersiell service är avgörande för regioners och kommuners utvecklingsmöjligheter.</p><p>Vi kristdemokrater anser att varje invånare, oavsett var man bor och lever i Sverige, ska kunna känna hopp för sin framtid och kunna se sin egen och omgivningens potential för att skapa en värdig tillvaro med egen försörjning. Varje arbetad timme ska vara viktig för den enskildes ekonomi och för samhället.</p><p>Även om det finns stora skillnader mellan olika delar av landet är känslan av att inte få tillgång till samma service, kvalitet i skola, vård och omsorg eller arbetstillfällen ofta densamma. Ett Sverige som håller ihop kräver en politik som ger förutsättningar för sammanhållning och gemenskap.</p><p>Fru talman! Skapandet av regional tillväxt handlar om att våga satsa på utvecklingen av företag, som ger arbetstillfällen och därmed ökad konsumtion. Det krävs långsiktiga villkor och förutsättningar på lokal nivå, där det offentliga samspelar med näringslivet. Vi kristdemokrater anser att det lokala näringslivets förutsättningar är avgörande för Sveriges tillväxt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional tillväxt</p><p>Under föregående mandatperiod hade jag förtroendet och förmånen att få vara kommunpolitiker och kommunalråd i Täby kommun, som ligger i Stockholms län. Jag arbetade dagligen med att försöka förbättra företagsklimatet, se och lyssna till företagen samt samarbeta och kroka arm för att skapa goda förutsättningar, för det är först då tillväxt kan ske. Inget av detta kan tas för givet.</p><p>Vi politiker ska inte bara titta på och tro att detta löser sig av sig självt - att det där fixar marknaden själv. Sverige växer och ska växa, men vi ska inte växa så det knakar. Vi ska växa tillsammans på bästa sätt, och då gäller det att vi fokuserar på några grundläggande faktorer och arbetar för ett gott näringsliv med sunda företag, som också ges möjlighet till tillväxt. Rätt hanterat ger detta en positiv utveckling i hela landet.</p><p>Jag tänker på infrastruktur, både den digitala infrastrukturen och våra transportvägar, och på de satsningar vi gör och som måste genomföras framöver. Det krävs förändringar på arbetsmarknadsområdet för att minska arbetslösheten och se till att varje individ har relevanta arbetsuppgifter. Detta förutsätter att det finns bostäder där människor kan leva sina liv och tillåts ha drömmar.</p><p>Näringspolitiken måste ge stabila, goda och förenklade villkor för fler och växande företag. Det privata näringslivet har varit, är och kommer alltid att vara ryggraden för Sveriges välfärd. Utan företag har vi ingen välfärd. Vi kristdemokrater anser att de små och medelstora företagen, som ofta är familjeföretag, ska stå i centrum för utformningen av näringspolitiken.</p><p>Även basindustrins utveckling har en mycket stor betydelse för regional tillväxt och jobbskapande i Sverige, inte minst utanför våra storstadsregioner. Basindustrin och omhändertagandet av våra gemensamma naturtillgångar är grunden för det svenska välståndet. Ett konkurrenskraftigt näringsliv och en stark basindustri förutsätter en trygg och säker elförsörjning, vilket energiöverenskommelsen har lagt grunden för genom säkrad tillgång till kärnkraft och utveckling av förnybara energikällor.</p><p>Fru talman! De möjligheter som det digitala samhället för med sig genom minskad betydelse av geografisk placering - vare sig det gäller en skolklass utbyte med en skola på andra sidan jordklotet, telekomtjänster mellan Europa och Indien eller diagnostisering av sjukdom i Australien med hjälp av röntgenbilder från ett svenskt sjukhus - gör att människor med rätt använd teknologi och tillgång till elektricitet utan avbrott kan bo och arbeta var som helst.</p><p>För att antalet arbetstillfällen ska öka både i förorter och på landsbygden behöver den digitala kompetensen öka och vara mer tillgänglig hos våra myndigheter. I dag är vår befolkning mer digital än vad Myndighetssverige är. Med det sagt vill jag ändå understryka att det behövs fortsatta stödfunktioner runt om i vårt land för att stötta dem som inte är tillräckligt digitala ännu. I dag krävs det digital kunskap för nästan vilket arbete som helst, och för att hålla kontakt med både privata företag och offentliga verksamheter.</p><p>Det behövs goda kommunikationer i hela Sverige: järnväg, sjöfart, flyg och inte minst bil. Bilen är ett redskap för frihet, och här räknar vi kristdemokrater även in den utbyggnad av laddinfrastrukturen för elbilar som måste ske över hela landet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional tillväxt</p><p>Goda kommunikationer är en förutsättning för att vårt avlånga land ska ha en tillväxt som utvecklar välståndet och sysselsättningen och för att hela Sverige ska leva.</p><p>Jag yrkar bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H601NU2",
    "replik": "N",
    "systemdatum": "2019-01-14 17:36:13"
  }
}