{
  "anforande": {
    "dok_hangar_id": "5030836",
    "dok_id": "H60975",
    "dok_titel": "Protokoll 2018/19:75 Tisdagen den 9 april",
    "dok_rm": "2018/19",
    "dok_nummer": "75",
    "dok_datum": "2019-04-09 00:00:00",
    "avsnittsrubrik": "Migration och asylpolitik, Anhöriginvandring, Arbetskraftsinvandring och Medborgarskap",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b7c563ea-456b-e911-911b-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Johanna Jönsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det som har sagts från migrationsministern är inte något som har bestämts gemensamt. Det är antingen regeringens eller Socialdemokraternas ingång i de förhandlingar som vi nu för om direktiven.</p><p>Om vi skulle bryta hela samarbetet och hela januariavtalet utifrån detta tror jag att Paula Bieler förstår att jag inte kan säga något om i nuläget. Det är något vi får diskutera beroende på hur samarbetet går i alla delar.</p><p>För tillfället anser jag att det är konstruktivt och bra att regeringen lyssnar på våra synpunkter och att man har varit beredd att ta hänsyn till olika steg. Än så länge är vi verkligen i uppstartsskedet, men detta är något som måste gå fort. Direktiven måste bli klara under våren.</p><p>Jag kommer att vara stenhård i förhandlingarna. En smal utredning i det här läget, där alla partier ska prata om enbart förutbestämda punkter som Morgan Johansson tycker ska vara med, är helt orimligt. Centerpartiet gick till val på att göra ett ordentligt omtag i dessa frågor. Det behövs verkligen. Alla här i kammaren och de flesta människor där ute vet att arbetet måste göras. Det är i det läget helt oseriöst att förstöra en sådan chans genom att smala av arbetet för mycket. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration och asylpolitik, Anhörig-invandring, Arbets-kraftsinvandring och Medborgarskap</p><p>Vi kommer att driva på hårt, och vi gör det redan. Vi hoppas såklart att vi landar rätt. Vad som händer om vi inte gör det får vi se då.</p>",
    "intressent_id": "0495218011521",
    "rel_dok_id": "H601SfU16, H601SfU17, H601SfU18, H601SfU19",
    "replik": "Y",
    "systemdatum": "2019-04-30 14:46:57"
  }
}