{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Ny ordning för att främja god sed och hantera oredlighet i forskning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ea69111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "185",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Under de senaste åren har vi fått kännedom om en del oredligheter i forskningen. Att det har kommit fram är naturligtvis jättebra, men man kan också fråga sig hur det kan förekomma och ibland kan pågå så länge. Mest känd är ju Macchiariniaffären, som flera har nämnt här. Men där finns även forskarna som för några år sedan fälldes för oredlighet i sin forskning om plast i fisk. Det var forskning som blev världskänd, men forskarna kunde inte presentera tillräckligt med bakgrundsdata.</p><p>Även om i stort sett all forskning är av god kvalitet får det inte finnas några tveksamheter. Det är därför det är bra att vi nu ska anta en ny lag som reglerar ansvar och att vi inrättar en särskild nämnd. De exempel jag har nämnt har visat att i just de fallen har lärosätena bortsett från varningssignaler eller mildrat kritiken. Det är något som jag hoppas att vi undviker i framtiden med den proposition vi har framför oss.</p><p></p><p>Det är lika viktigt att ha ett bra förebyggande arbete som det är att på rätt sätt hantera den oredlighet som uppdagas. Ett dåligt arbete inom detta område riskerar forskningens kvalitet och kan också drabba tredje person, till exempel om vårdinsatser bygger på felaktig eller ofullständig forskning.</p><p>För den statligt finansierade forskningen är det självklart att vi ska ställa krav på oantastlig forskning även om själva forskningen måste och ska vara fri. Jag välkomnar att regeringen avser att låta utreda om och hur den nya lagen ska kunna tillämpas även på icke-statliga forskningshuvudmän som får statliga forskningsmedel. Det hade naturligtvis varit önskvärt om detta hade ingått redan nu, men samtidigt är det viktigt att vi inte skjuter på införandet av lagen utan fattar beslut om de delar som är klara och färdigutredda. Det förtjänar både akademin och vi medborgare, som faktiskt måste kunna lita på forskningen.</p><p>Fru talman! Jag yrkar bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "H601UbU21",
    "replik": "N",
    "systemdatum": "2019-08-29 12:24:44"
  }
}