{
  "anforande": {
    "dok_hangar_id": "5037194",
    "dok_id": "H609108",
    "dok_titel": "Protokoll 2018/19:108 Onsdagen den 19 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "108",
    "dok_datum": "2019-06-19 00:00:00",
    "avsnittsrubrik": "Sveriges medlemskap i FN:s säkerhetsråd 2017-2018",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "63f9fdda-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Sverige har länge visat ett djupt och framgångsrikt engagemang i Förenta nationerna. Vi har som föregångsland för andra visat vägen i flera stora frågor som världen har stått inför. För Sverige i världen har FN varit vårt kanske absolut viktigaste verktyg i främjandet av fred och säkerhet världen runt, och det fungerar som ett organ för att hjälpa miljontals utsatta människor. Vi ska vara stolta över vårt oerhört långa engagemang i FN, där vi i många fall också gått i bräschen för en bättre framtid för fler och för en bättre utveckling.</p><p>Samtidigt lever vi nu i en föränderlig värld. Världen 2019 är inte en värld i fred. Den är kanske inte den värld som vi skulle önska att vi hade efter så många år i FN. För alltför många människor världen runt är vardagen en otrygg och orättvis plats. Mänskliga rättigheter kan inte tas för givna. Det är något som vi har lärt av historien.</p><p>Det är genom FN som vi bäst kan driva den globala förändring som vi själva vill se, och FN-samarbetet är stommen i det internationella arbetet för fred och säkerhet, men även här finns en förbättringspotential, inte minst inom den egna organisationen. Det är ett av skälen till att Sverigedemokraterna också har verkat för förändringar av FN:s interna regler om skydd för visselblåsare, tvistlösningsmekanismen mellan FN och dess personal, system för utvärdering och revision och möjligheten att lagföra personer som begår brott under FN-tjänstgöring.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sveriges medlemskap i FN:s säkerhetsråd 2017-2018</p><p>Herr talman! Under tiden som vi har suttit i säkerhetsrådet har vi sett när miljontals familjer runt om i Mellanöstern har tvingats på flykt. Vi har sett hur Ryssland har fortsatt sitt aggressiva beteende, och vi har sett en negativ demokratiutveckling i världen. Den globala utvecklingen är med andra ord i många avseenden alarmerande, väldigt alarmerande, varför vi är många som har haft höga förväntningar på regeringens medlemskap i FN:s säkerhetsråd - en roll där vi har haft som uppdrag att företräda dem som inte har en röst och stå upp för vad vi ser som grundläggande, fundamentala rättigheter och värden. Det är också en roll där vi har kunnat agera föredöme gentemot andra länder.</p><p>Sverigedemokraterna välkomnar därför det samförstånd som vi har inom utrikesutskottet i det här betänkandet. Det är föredömligt att vårt utskott har kunnat finna enighet när det gäller att få till en oberoende granskning av Sveriges medlemskap i säkerhetsrådet.</p><p>Enbart genom ett starkt engagemang kan Sverige verka för en bättre värld. Det gäller även inom ramen för vårt arbete i FN, och det gäller i synnerhet vårt arbete i säkerhetsrådet. Regeringens arbete behöver granskas för att upprätthålla en god transparens inför svenska skattebetalare och inför svenska väljare. Vi ska kunna ha höga förväntningar på att Sveriges regering stått upp för de värderingar som regeringen säger sig företräda.</p><p>Herr talman! I detta betänkande behandlar vi även en lång rad andra motionsyrkanden som kanske inte direkt har med arbetet i säkerhetsrådet att göra, men de är ändå väldigt viktiga och berör i många fall frågor som har diskuterats och tagits upp i säkerhetsrådet.</p><p>Inom Israel-Palestina-konflikten ser vi fortsatta problem, och jag instämmer med föregående talare, Margareta Cederfelt, i att regeringens agerande har resulterat i ännu större problem. Det är ett agerande som har resulterat i diplomatiska svårigheter, och precis som Margareta nämnde är erkännandet av Palestina ett tydligt tecken på hur man agerat i direkt motsatt riktning för att nå fred och säkerhet. Man har med andra ord försvårat fredsprocessen.</p><p>Det råder ingen tvekan om att Sverigedemokraterna i den här frågan är väldigt tydliga. Vi står för krav på båda parter i den här konflikten snarare än för en ensidig kritik mot Israel, som vi har sett från regeringens sida, som till skillnad från den av regeringen erkända staten Palestina är demokratisk och bygger på rättsstatens principer. Vår politik på området grundar sig på att båda parter, både palestinierna och israelerna, är beredda och ges möjlighet att kompromissa för hållbara lösningar för fred och samförstånd.</p><p>Herr talman! Vi har ytterligare motioner i det här betänkandet som vi behandlar. Det är en lång rad viktiga motioner. När det gäller situationen i till exempel Syrien men även Irak har vi sett mycket den senaste tiden. Vi har sett hur Islamiska staten, som tidigare kontrollerade ett landområde lika stort som Storbritannien, har besegrats - inte som organisation, men de har förlorat kontrollen över territoriet i de här länderna. Men de är som sagt inte besegrade som organisation. Det är fortfarande en fruktansvärd terrororganisation som sprider skräck bland människor i det här området och som fortfarande kontrollerar landområden i andra länder. Det är en organisation som har tvingat miljontals människor på flykt. De har mördat, förslavat, trakasserat och begått samtliga grova brott som går att komma på.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sveriges medlemskap i FN:s säkerhetsråd 2017-2018</p><p>Värst av allt är att Sverige har en del av ansvaret för det här. Hundratals svenska medborgare har rest ned för att slåss för Islamiska staten, det vill säga hundratals svenska medborgare har varit del av den värsta terrororganisationen i vår tid. Den fruktansvärda situationen i Irak och Syrien är inte över. I Syrien kontrolleras fortfarande områden av andra jihadister; Idlib-provinsen är ett exempel. I Irak och även i andra delar av Syrien ser vi fortfarande terrorattacker utförda av Islamiska staten och liknande grupper. Människor lider fortfarande något fruktansvärt av vad de här brutala grupperna gör.</p><p>Samtidigt har vi andra grupper som har stått upp för att skydda civila och för att hjälpa människor i nöd. Inte minst flera kurdiska grupper i Syrien och Irak har varit den främsta kraften mot Islamiska staten. De förtjänar vårt stöd. Det önskar jag att vi skulle ha sett mer av från regeringens sida. Man hade kunnat visa mer uppskattning för kurderna i Irak och Syrien.</p><p>Vi har också ett ansvar att stötta offren i de här delarna - minoriteter har slaktats av IS och andra grupper - och att skydda de kristna på Nineveslätten och så vidare. Vi har ett ansvar att skydda de människor som har varit de främsta offren.</p><p>Vi har en skyldighet att säkerställa att det i fortsättningen blir tryggt för dem som lever där och för svenska medborgare. Av den anledningen är det inte konstigt att vi bör straffa samtliga som har varit deltagare i organisationen. Därför välkomnar jag att Kristdemokraterna har väckt en motion om en internationell ad hoc-tribunal för brott begångna av IS. Det är något som Sverigedemokraterna stöder fullt ut, men det krävs såklart en lång rad andra åtaganden också.</p><p>Herr talman! Det absolut minsta vi kan göra för att hedra människor som har slagits mot IS och för att hedra offren för IS våld och terror är att erkänna det folkmord som IS har begått. Det är något jag inte nog kan betona.</p><p>Herr talman! Jag ber om ursäkt för att jag har dragit över min talartid, men jag önskar yrka bifall till reservation 15. Sverigedemokraterna står naturligtvis bakom samtliga SD-reservationer i betänkandet.</p><p>Jag önskar utskottskansliet, ledamöter och alla åhörare en trevlig sommar.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H601UU8",
    "replik": "N",
    "systemdatum": "2019-08-29 12:37:01"
  }
}