{
  "anforande": {
    "dok_hangar_id": "5023640",
    "dok_id": "H60959",
    "dok_titel": "Protokoll 2018/19:59 Tisdagen den 5 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "59",
    "dok_datum": "2019-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:66 om barn som far illa",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "09949111-e24f-e911-911c-0090facf175a",
    "anforande_nummer": "9",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret.</p><p>Socialtjänstens uppdrag är omfattande, och ansvaret är tungt. Dessvärre ser vi att socialtjänsterna runt om i Sveriges 290 kommuner många gånger brister och inte fullt ut klarar av att ta sitt ansvar. Det finns allvarliga problem.</p><p>Lidande blir många gånger de socialt utsatta barnen, som inte får den hjälp och det stöd som de förtjänar och har rätt till. Vi moderater menar att politiken nu verkligen behöver ta krafttag när det gäller socialtjänsten och inte minst stärka dess personal.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har bland annat föreslagit en nationell handlingsplan för att stärka landets socialsekreterare och socialtjänsten i stort i kombination med en omfattande bidragsreform för att pressa tillbaka utanförskapet och öka den sociala rörligheten.</p><p>Att stärka socialtjänsten är särskilt viktigt för att ge de socialt utsatta barnen rätt insatser och rätt stöd. Tyvärr är det många gånger särskilt verksamheter som är riktade mot barn och unga som dras med stora problem.</p><p>Ett av svensk socialtjänsts verkligt stora problem - och en av dess stora utmaningar - är kopplat till kompetens- och personalförsörjningen. Över hälften av socialcheferna uppger att det generellt sett är svårt att rekrytera personal. Tuffast är det att rekrytera socialsekreterare och biståndshandläggare, särskilt till just barn- och ungdomsvården. Det är också svårt att rekrytera chefer till myndighetsutövning inom den sociala barn- och ungdomsvården. Givetvis är det så, fru talman, att brist på personal - särskilt brist på erfaren personal - går ut över kvaliteten i socialtjänsternas verksamhet.</p><p>Även om situationen givetvis skiljer sig åt väldigt mycket mellan olika kommuner i landet är den generella och tydliga bilden att socialtjänsten är mycket hårt prövad och att det finns betydande problem och brister. Dessa problem och brister är till stor del strukturella men drabbar i slutändan enskilda personer, inte sällan värnlösa barn.</p><p>Samtidigt är socialtjänsten i våra kommuner fylld av duktiga, engagerade medarbetare som gör sitt yttersta för att göra ett bra arbete. Dessa medarbetare förtjänar beröm och uppskattning men kanske framför allt bättre förutsättningar att göra ett gott arbetare.</p><p>Vi moderater lyfter bland annat fram behovet av att minska arbetsbördan för socialsekreterare genom att se över vilka arbetsuppgifter som kanske kan utföras av andra personalkategorier som inte har en lång universitetsutbildning. Man bör också se över om det finns möjlighet att till exempel digitalisera en del av biståndshandläggningen samt titta på andra åtgärder för att lätta på arbetsbördan.</p><p>Ministern nämnde bara i allmänna ordalag vilka åtgärder som nu vidtas och att Socialstyrelsen har ett brett uppdrag att stärka barn- och ungdomsvården med fokus på kompetens och kvalitetsutveckling samt att stärka barnrättsperspektivet. Men jag undrar mer konkret vilka åtgärder ministern och regeringen vidtar och planerar att vidta för att stärka socialtjänstens medarbetare och ge dem en rimlig arbetssituation.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H61066",
    "replik": "N",
    "systemdatum": "2019-03-26 17:13:54"
  }
}