{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:231 om framtiden för svenskt sportskytte",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "38e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Man kan backa tillbaka. Det är implementeringen av EU:s vapendirektiv som vi är inne på - alla som följer debatten har kanske inte full koll på det. Det är inte någonting som regeringen har hittat på, utan det var ett gemensamt EU-beslut. Jag tror att till exempel våra partier i Europaparlamentet röstade för att man skulle tillämpa mer enhetliga regler i EU.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta är viktigt, för Sverige har haft en vapenlagstiftning som har haft en hög internationell standard, så vi möter redan i dag de flesta krav i det nya vapendirektivet. Men i vissa frågor måste vi ändra vår lagstiftning för att möta minimikraven.</p><p>Jag har inga ambitioner att överimplementera detta, precis som Morgan Johansson svarade tidigare. Däremot har jag ett intresse av att miniminivån upprätthålls i EU. Om flera länder i EU hade haft en fungerande registrering av vapen, omprövning av vapen och märkning av vapen hade vi nämligen inte haft lika många illegala vapen som hade kommit in till Sverige. Det är egentligen mitt primära intresse som inrikesminister - att vi får upp nivån på vapenlagstiftningen i andra länder som inte har haft en sådan lagstiftning tidigare.</p><p>Tillbaka till Sverige. Vi har haft en särskild utredare som har tittat på EU-direktivet. Det mer konkreta förslaget från regeringen var att han skulle föreslå inte en överimplementering utan en implementering på miniminivå utifrån det. Hans förslag kom. Vi skickade ut det på remiss. Det fick stor kritik. Vi ändrade i förslaget. Vi försökte liksom täppa till där det fanns synpunkter. Han hade kanske inte kommit fram till rätt slutsats. Det kanske gick att tolka det på något sätt.</p><p>Trots det finns det stor kritik mot regeringens förslag. Problemet för mig, som ansvarig minister, är att tiden tickar och går. Implementeringen av direktivet skulle ha skett förra året. Nu finns det snart risk att EU återkommer och ger Sverige böter, som tickar varje månad för att vi inte implementerar ett gemensamt direktiv. Det är inte bra. Det tror jag inte att någon gillar.</p><p>Då blir jag lite förvånad. Jag vill ändå säga att detta är ganska snårigt. Man måste nästan vara jurist för att kunna tolka alla regler i EU:s vapendirektiv så att man hamnar rätt. Vi har haft en jurist som har tolkat det. Sedan finns det andra som hävdar: Nej, det är inte rätt tolkning. Det finns utrymme att göra andra tolkningar.</p><p>Då har jag bjudit in till en öppen diskussion om detta. Jag bjöd in de borgerliga partierna till överläggningar. Nej, då ville man inte komma. Jag sa: Jag kan då presentera någon form av förändrat förslag när jag har försökt lyssna till er. Vad är det ni tycker är viktigt? Nej, vi kommer inte. Ni måste presentera ert förslag innan vi kommer till något möte.</p><p>Det är möjligt att man gör så nu för tiden i riksdagen, men jag har aldrig under min tid i riksdagen varit med om att partier inte vill komma när regeringen vill diskutera hur en lagstiftning ska utformas på ett klokt sätt.</p><p>Jag kommer att försöka ta denna fråga framåt. Jag kommer att försöka vara så konstruktiv som jag kan vara. Men, ärligt talat, det finns delar i vapendirektivet som går längre än svensk vapenlagstiftning och som innebär att vi måste ändra våra system något för att möta de nya gemensamma minimikraven. Det tror jag inte att något av våra partier kommer ifrån.</p><p>Sedan tror jag att vi är ganska överens i denna kammare om att implementeringen av vapendirektivet handlar om att implementera ett vapendirektiv. Det handlar inte om att på något sätt sänka den lagstiftning vi har haft i Sverige. Det har jag hört väldigt få företrädare säga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror och hoppas fortfarande att vi ska hitta en väg framåt, men det är ganska snårigt och juridiskt. Min ärliga utgångspunkt i detta är att vi inte ska sänka våra krav i Sverige, men vi ska heller inte överimplementera EU:s vapendirektiv.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H610231",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:31"
  }
}