{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "(forts. från § 15) Naturvård och biologisk mångfald (forts. MJU9)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "9e8c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "141",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Staffan Eklöf, för förtydligandet!</p><p>Förtydligandet ger en annan bild av det som sas, men likafullt berodde min upplevelse tidigare på, och det som fick mig att reagera, de ord som uttrycktes i anförandet. Men självklart får vi låta det senast sagda vara det som gäller.</p><p>Visst spelar konsekvenser roll. Jag har ingen annan uppfattning. Det är väl självklart. Vi för en politik, vi har ett ansvar för Sverige och för vad som händer i vårt land, hur vi påverkar andra länder och hur andra länder påverkar oss.</p><p>Vi moderater är för en global närvaro och ett internationellt samarbete. Det har tjänat Sverige väl. Men jag går tillbaka till att de konsekvenserna sedan inte kan läggas dem till last för att vi därför inte klarar miljöpolitiken. Är det den argumentationen man för inom varje område? Är det därför vi inte får tillräckligt bra resultat i skolan? Hur argumenterar Sverigedemokraterna i det läget? Det är förvånansvärt, och det var ett häpnadsväckande uttalande.</p><p>Jag är för att göra mer av samhällsekonomiska analyser. Det är något som vi moderater förespråkar. Jag tycker att det är intressant att även Naturvårdsverket tar upp en sådan analys som ett alternativ. Det måste man göra för att värdera vart politiken tar vägen. Men att på det viset såga en sårbar grupp jäms med fotknölarna känns inte anständigt, Staffan Eklöf.</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-04-24 18:21:40"
  }
}