{
  "anforande": {
    "dok_hangar_id": "5023433",
    "dok_id": "H60957",
    "dok_titel": "Protokoll 2018/19:57 Torsdagen den 28 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "57",
    "dok_datum": "2019-02-28 00:00:00",
    "avsnittsrubrik": "Kultur och fritid för barn och unga",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "34415f8a-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "6",
    "talare": "Lotta Finstorp (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Vi moderater står bakom samtliga våra reservationer, men för tids vinnande yrkar jag bifall endast till reservation 2 och 5.</p><p>Vi lever i en tid där vi ser allt större motsättningar, både här hemma och i andra länder. I det läget behöver vi kulturens berättelser mer än någonsin. Konsten och kulturen hjälper oss att förstå oss själva och den vi möter. De hjälper oss att förhålla oss till vår samtid och hantera vår framtid. På så sätt har kulturen aldrig spelat så stor roll som nu, och det är barn och unga som måste stå i centrum.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur och fritid för barn och unga</p><p>Jag kom att tänka på ett citat av Astrid Lindgren. Jag är uppvuxen i Vimmerby, och om man är det är Astrid alltid väldigt nära en. När hon höll sitt tacktal när hon mottog den tyska bokhandelns fredspris 1978 sa hon: \"Vi vill alla ha fred. Finns det då ingen möjlighet att vi kan förändra oss, innan det är för sent? Att vi kan lära oss ta avstånd från våld? Försöka bli en ny sorts människor, helt enkelt. Men hur skulle det gå till, och var skall vi i så fall börja? Jag tror att vi måste börja från grunden. Med barnen.\"</p><p>Barns och ungdomars uppväxtvillkor och möte med ett inkluderande samhälle blir bara möjligt genom ett tvärsektoriellt förhållningssätt. Kultur, bildning och idrott är kittet som binder samman oss människor i Sverige och som överbryggar gränser. Detta kommer jag alltid att stå på barrikaderna för. Vi måste tänka tvärsektoriellt; kulturpolitiken är inget eget stuprör.</p><p>Myndigheten för ungdoms- och civilsamhällesfrågor har skrivit en väldigt bra rapport som heter <em>Vilka ska med? Ungas sociala inkludering i </em><em>Sverige</em>. Jag tror att vi nyss har fått den på vårt bord i kulturutskottet. Den handlar alltså om ungas sociala inkludering i Sverige. Social inkludering har många dimensioner, inte minst begreppet delaktighet. Något i rapporten som verkligen har fått mig att reagera är ett avsnitt från fokusgruppen om landsbygd och utsatta områden. En ung människa säger där: Många i denna landsdel - det handlar om Norrland - delar en upplevelse av nationellt utanförskap. Den handlar om uppfattningar om och känslor av att den statliga makten motarbetar glesbygden. Konkret tar detta sig ofta uttryck i politiska beslut och åtgärder.</p><p>Jag tycker att det här är tänkvärt, kanske framför allt för de partier som har ett regeringsansvar i dag.</p><p>Grundläggande fri- och rättigheter är aldrig kravlösa. Lagstiftning och regler i samhället måste förstås följas av alla, och därför är förebyggande arbete en väsentlig del för att inkludera alla människor i samhället. Vi måste varje dag värna och slå vakt om demokratin, som vi har kämpat för så länge och som nu firar 100 år. Men kampen har pågått betydligt längre än så.</p><p>Herr talman! Vi ser att det behövs utökad information och opinionsbildning riktad mot unga som riskerar att bli gifta mot sin vilja. Det behövs lättillgängligt informationsmaterial till nyanlända om mänskliga fri- och rättigheter, om demokratiska principer och om betydelsen av jämställdhet, som är fundamentala värderingar i Sverige. Jag beklagar att inte hela utskottet känner sig berett att ställa sig bakom ett tillkännagivande till regeringen i denna fråga.</p><p>Alla barn och ungdomar har rätt till kultur. Ett antal av artiklarna i FN:s barnkonvention handlar om att tillgängliggöra kultur. Det anges till exempel att barn och unga har rätt till ett kulturutbud som är skapat särskilt för dem. Skapande skola och kulturskolan är exempel på detta. Men det handlar också om att museer, oavsett huvudman, motiveras att fördjupa samarbetet med skolornas undervisning.</p><p>Jag vågar påstå att Skapande skola var en av alliansregeringens största och viktigaste kulturpolitiska reformer. I motsats till den nuvarande regeringens satsningar på fri entré för vuxna på statliga museer når Skapande skola barn och unga i den skolmiljö där alla barn befinner sig dagligen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur och fritid för barn och unga</p><p>Utmaningen är att vårda och utveckla reformen. Moderaterna vill att detta sker genom att reformen byggs ut till att även omfatta gymnasieskolan. Vi vill satsa ytterligare på Skapande skola, som är en statlig reform som vi måste vårda och vidareutveckla. Regeringen bör därför ta fram en strategi för att ännu fler skolor ska ta del av satsningen. Det skulle kunna göras till exempel genom en utredning som också ser över befintliga hinder. Skapande skola har funnits i ett antal år, och jag tror att det är viktigt att man gör en utvärdering av den och undersöker hur man ska kunna få fler barn och fler skolor att ta del av denna viktiga reform.</p><p>Man ser också att det är många kommuner som använder sig av Skapande skola men att det också finns de som inte har gjort det någon gång. Därför bör vi se över vilka hinder som finns och som gör att inte alla barn nås av denna reform.</p><p>De kommunala kulturskolorna erbjuder barn och ungdomar en verksamhet som är bred, tillgänglig och av hög kvalitet, och därför är den väldigt viktig för tusentals barn och ungdomar. Skolornas verksamheter ser olika ut för att det är en frivillig verksamhet för kommunerna.</p><p>Vi moderater värnar det kommunala självstyret, och därför tog vi bort det styrande ettåriga statsbidraget. I stället tillför vi, som ni vet, i Moderaternas och Kristdemokraternas budget 5 miljarder extra i generellt statsbidrag till kommunerna så att de kan hantera de här pengarna utifrån de förutsättningar och behov som finns i varje kommun.</p><p>Herr talman! Barn- och ungdomsorganisationer har en viktig roll i den demokratiska processen under uppväxten och för unga vuxna. Men flera av motionerna i detta betänkande lyfter fram den oro som under många år har funnits om fusk och oegentligheter i samband med redovisning för att erhålla statsbidrag. Det är av största vikt att bidragen används ändamålsenligt. Statskontoret visade i myndighetsanalysen 2017 att vissa utmaningar finns kvar även om myndigheten ytterligare har skruvat åt villkoren för att få ta del av statsbidragen.</p><p>Herr talman! Jag ser fram emot slutredovisningen av utredningen. Det är av största vikt och bråttom att säkerställa att allmänna medel går till verksamheter som är förenliga med samhällets grundläggande värderingar.</p><p>(Applåder)</p>",
    "intressent_id": "0750518623913",
    "rel_dok_id": "H601KrU8",
    "replik": "N",
    "systemdatum": "2019-03-26 17:10:04"
  }
}