{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "804c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "101",
    "talare": "Oscar Sjöstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>Herr talman! Sedan jag började jobba med politik har jag fått höra att Lafferkurvan är högerextrem.</p><p>Nej, jag tror inte att det är på det sättet. Jag tror absolut att det är som ledamoten Pehrson säger, att det finns dynamiska effekter.</p><p>Jag skulle inte riktigt vilja måla upp det som att jag går till storms mot värnskattens vara eller icke-vara. Jag tror till och med att jag sa - om jag talar fritt ur minnet - någonting i stil med att jag egentligen inte har några särskilda principiella, ideologiska eller för all del ekonomiska invändningar mot den.</p><p>Det jag reagerar mot är något annat. Man kan ha en nationalekonomisk ansats och landa i en viss sak. Men det är inte nationalekonomer som styr landet eller världen, i varje fall inte normalt sett. Man behöver ha en annan ansats också. Någonstans finns en fråga om en bredare och djupare legitimitet för hela skattesystemet. Om man gör detta enskilt, bara detta och inget annat, får man såklart en fråga tillbaka. Den kommer som ett brev på posten: Den som jobbar deltid i vården och får ut - vad vet jag - jättelite får inte en krona. Men den som är riksdagsledamot, talman eller bankdirektör får jättestora skattesänkningar.</p><p>Det handlar alltså mer om en bredare principiell syn på skattesystemet. För att upprätthålla och ha ett slags legitimitet för det bör man inte bara ha den nationalekonomiska ansatsen med dynamiska effekters vara eller icke-vara. Man bör nog tänka ett varv till.</p>",
    "intressent_id": "055257333723",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-02 19:34:52"
  }
}