{
  "anforande": {
    "dok_hangar_id": "5035581",
    "dok_id": "H609101",
    "dok_titel": "Protokoll 2018/19:101 Måndagen den 10 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "101",
    "dok_datum": "2019-06-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om Försvarsberedningens förslag",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "9e9f4b2d-45ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Allan Widman (L)",
    "parti": "L",
    "anforandetext": "<p>Herr ålderspresident! Låt mig inleda med att säga att jag inte riktigt förstår Roger Richtoffs resonemang. Samtliga borgerliga partier har i full offentlighet på Svenska Dagbladets debattsida förbundit sig till både 1,5 procent och de förslag som finns i rapporten <em>Värnkraft</em>. Jag är beredd att upprepa det på nytt här i dag.</p><p>Skälet till att vi inte skrev under var just att vi ville slå vakt om rapporten och dess förslag i sin helhet. Utan ekonomin är rapporten föga värd.</p><p>Herr ålderspresident! I 16 månader har tolv ledamöter från åtta partier tillsammans med ledande tjänstemän från departement och myndigheter och ett ganska stort utredningskansli slitit med denna 355 sidor långa rapport. Totalt handlar det om 440 timmars sammanträdestid. Under hela denna arbetstid har det varit känt att det i botten fanns ett antagande om 1,5 procent av bnp till 2025. Det har stått i tidningen, och det har sänts i tv och radio. Jag vill påstå att varenda en, från generalerna på Lidingövägen 24 till den sista hemmasoldaten i Kronoberg, har känt till detta. Jag drar därför slutsatsen att även vår försvarsminister har varit underkunnig om detta faktum.</p><p>Min fråga till Peter Hultqvist i dag är: Varför sa han ingenting om att man inte var beredd att backa upp denna siffra? Varför berättade han inte att Försvarsberedningen i bästa fall skulle vara en seminarieövning, att förhandlingarna sedan skulle ske på Försvarsdepartementet i höst? Och vem är det Peter Hultqvist vill förhandla med?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om Försvarsberedningens förslag</p><p>Herr ålderspresident! Försvarsministerns agerande har devalverat Försvarsberedningen. Den har inte längre samma tyngd som den haft i försvarspolitiken i Sverige under decennier.</p><p>Finland satsade förra året 1,5 procent av bnp på försvaret. År 2021 passerar man 2 procent. Norge ligger på 1,6 procent. Danmark kommer att nå 1,5 procent 2022. Samtliga baltiska stater och Polen är redan över 2 procent av bnp. Och nu talar jag om medlemmar i Nato som också kan lita till den kollektiva säkerheten.</p><p>När regeringen inte är beredd att binda sig till 1,5 procent i rådande omvärldsläge, vilken signal skickar den då?</p><p>(Applåder)</p>",
    "intressent_id": "0446541913415",
    "rel_dok_id": "H6C120190610ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:10:30"
  }
}