{
  "anforande": {
    "dok_hangar_id": "5005284",
    "dok_id": "H6097",
    "dok_titel": "Protokoll 2018/19:7 Tisdagen den 16 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "7",
    "dok_datum": "2018-10-16 00:00:00",
    "avsnittsrubrik": "(forts.) Allmänpolitisk debatt",
    "underrubrik": "Klimat, miljö och energipolitik",
    "kammaraktivitet": null,
    "anforande_id": "689f6f9f-bce1-e811-910f-901b0eac4c70",
    "anforande_nummer": "154",
    "talare": "Elisabeth Falkhaven (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Förra året var Sverige och Fiji värdar för en stor FN-konferens i New York - startskottet för FN:s arbete med bevarande av haven. Insatserna för planetens blå lungor behöver drivas såväl på nationell och europeisk som på internationell nivå.</p><p>Haven är hem för en ofantlig artrikedom på vår planet. De känns oändliga, men sanningen är en annan. Mer än hälften av havets fiskar och ryggradsdjur - kanske så mycket som 90 procent - har redan fiskats upp av oss människor. Vi fyller kontinuerligt på med både plastskräp och annat avfall i haven.</p><p>På senare år har vi kommit till insikt om havens buffrande förmåga när det gäller att ta upp koldioxid. Men denna koldioxid gör haven surare och varmare, och havsströmmarna förändras. Korallrev dör i allt snabbare takt. Vi måste helt enkelt vända trenden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattKlimat, miljö och energipolitik</p><p>Klimatförändringarna märks redan av i Östersjöns ekosystem. Enligt en ny rapport från Havs- och vattenmyndigheten kan torsken och vikarsälen komma att försvinna helt. Saltvattenlevande arter kommer att tvingas vandra söderut i Östersjön, och arter som är beroende av kallt vatten kommer att vandra norrut och ned i djupare vatten.</p><p>Men som vanligt finns det saker vi kan göra och insatser vi kan sätta in som leder bort från det ohållbara - om vi vill. Jag vill i dag lyfta något som kan tyckas vara en liten sakfråga men som ändå är något som vi skulle kunna agera för ganska omgående. Aktuell forskning visar att ålgräsängar och tångskogar har viktiga roller i klimatarbetet. De är mycket effektiva koldioxidsänkare, och de buffrar mot en global uppvärmning. Ålgräsängar är artrika habitat på grunda mjukbottnar som finns både längs Sveriges östkust och västkust. De kallas ofta havets barnkammare eftersom de ger skydd och mat åt bland annat småtorsk och vitlingar. De skapar klarare vatten genom att stabilisera havsbotten och sakta ned vattenrörelsen. Och de motverkar som sagt både övergödning och klimatförändringar eftersom de binder ned näring och kol i sedimentet.</p><p>Ålgräset minskar dock fort och mycket. I Bohuslän har ålgräsets utbredning minskat med över 60 procent sedan 80-talet. Det är alltså en förlust på ca 12 500 hektar. Ålgräs behöver mycket ljus för att växa, och de historiska förlusterna kopplas framför allt till övergödning och överfiske. I dag är också hoten ökande från antalet byggnationer i grunda vikar längs med kusten. Det gäller framför allt bryggor och marinor. Stora arealer ålgräs skuggas av dessa bryggor och marinor. Ålgräsängarna måste alltså få ett starkare skydd.</p><p>Naturens förmåga att producera det som vi i dagligt tal kallar för varor och tjänster - alltså havsmat och ekosystemtjänster - måste vara överordnad våra uttag och intrång, som flera har sagt här i dag på annat sätt. Vi har alltför länge agerat som om resurserna i haven vore oändliga - som ett ymnighetshorn som någon fyller på hela tiden. Så är inte fallet. Det är fysik, kemi och biologi som styr vad som händer i ekosystemen.</p><p>Med Miljöpartiet i regeringen har vi ökat insatserna för klimat, miljö och hav inte bara i miljöbudgeten utan även i årets biståndsbudget. Och mer behövs. Vi i Miljöpartiet har i många år varit en röst för livet i haven. Vi kommer att fortsätta att driva på lokalt, nationellt och internationellt för att livet i haven inte ska tystna.</p><p>(Applåder)</p>",
    "intressent_id": "0640627133410",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-06 13:08:52"
  }
}