{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Vapenfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e6d15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "159",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag blir ändå lite fascinerad över borgarnas fascination för vapen. Man anklagar oss här i talarstolen för att vi inte skulle ha förslag mot illegala vapen, när sanningen är att vi har haft en lång rad förstärkningar av myndigheter och förslag som vi genomfört för att komma åt just detta. Det har också gett resultat, inte minst när vi skärpte straffet för vapenbrott.</p><p>Kjell-Arne Ottosson säger att det är 1,2 vapen per år som används och att det bara är <em>en</em> attentatsman som kan nämnas. Jag kan nämna även Anders Behring Breivik och Mattias Flink, ifall ledamoten vill ha fler exempel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vapenfrågor</p><p>Min fråga är dock, fru talman: Hur många dåd måste vi komma upp i för att Kjell-Arne Ottosson ska tycka att det blir ett problem? Jag tycker att ett eller två fall per år faktiskt <em>är</em> ett problem. Och skulle det öka, vilket kommer att ske om man lättar på reglerna tillräckligt mycket, blir det ett ännu värre problem.</p><p>Med dagens lagstiftning är det ingenting som hindrar jägare och skyttar att utöva sin verksamhet. Att vi har en hård reglering gynnar dem som använder vapnen, men det gynnar också samhället i stort.</p><p>Jag vill fråga: Vad är egentligen målet för Kristdemokraterna? Vill man genomföra allt detta? Ser man inte riskerna som det skulle innebära om man luckrar upp det på det här sättet?</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H601JuU29",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:35:23"
  }
}