{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:268 om bra väginfrastruktur i hela landet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "be959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "110",
    "talare": "Fredrik Christensson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, Tomas Eneroth, för det mer utvecklade svaret! Jag delar uppfattningen att vi måste se helheten i kedjan, så det är glädjande. I Dalsland, i min valkrets och mitt område, arbetar man just nu med att förbereda en omlastningsterminal för virke. Det är en viktig möjlighet för att den skog som finns där också kan transporteras vidare ut i världen eller till exempel till Värö bruk, som är i behov av det virke och de råvaror som finns i vårt område. Det är också viktigt för att stärka näringslivet och den industri som finns.</p><p>Siffrorna som riksdagens utredningstjänst har tagit fram visar hur Fyrbodal särskilt har drabbats av tjälrestriktioner. Den aktionsgrupp som jag inledde med att tala om hade själva utifrån Trafikverkets siffror tittat på hur det såg ut 2017. Där kunde man återigen se att Fyrbodal i Västra Götalands norra del är särskilt drabbat av avstängda vägar.</p><p>Detta är väldigt olyckligt. Åtgärder krävs med tanke på att detta område ligger i ett av Sveriges främsta industrilän och lantbrukslän. Det finns även en viktig koppling till Norge och ut i omvärlden tack vare närheten till Göteborgs hamn och så vidare.</p><p>Det handlar om att få en långsiktighet när det gäller infrastrukturen så att man håller i och håller ut. När det gäller den väg som aktionsgruppen startades kring fanns det ett beslut från 1980-talet där dåvarande Vägverket hade vägen med i plan. Den skulle tjälsäkras och också beläggas.</p><p>Så har inte skett anno 2019. Under den tid som gått har det varit både borgerliga och socialdemokratiska regeringar, och det har säkert funnits goda skäl att investera i såväl de mindre vägarna som de större stråken. Behoven är ju stora när det gäller svensk infrastruktur. Men det är klart att det påverkar de människor som bor där och som har förhoppningar om en bättre väg.</p><p>Efter att det här har varit lite medialt uppmärksammat under våren görs det nu insatser, vilket är bra. Vi får hoppas att det håller i sig så att det inte blir avstängda vägar eller tjälrestriktioner nästa år, för det drabbar de människor som bor där. När man ser bilder på de bilar och fordon som åker där och hör berättelser om hur vägarna påverkar människors möjlighet att bo, verka och driva företag i dessa områden oroar man sig för utvecklingen. Det behövs mer långsiktighet, och därför är det viktigt att regeringen lyfter de här frågorna.</p><p>Det här handlar om allmänna vägar. Ministern skriver i sitt svar att man nu gemensamt satsar på de enskilda vägarna, och det är en jätteviktig fråga för Centerpartiets del. Om jag har hört rätt siffror är det över 1 miljon resor som startar eller avslutas på en enskild väg varje dag. De behöver ha bättre förutsättningar, för det är oftast där resor startar. Sedan kommer de till de allmänna vägarna, och såväl mindre som större stråk behöver då ha en robust infrastruktur.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Min fråga är: Vad avser ministern att göra för att vi inte nästa år ska ha så många avstängda vägar på grund av tjälrestriktioner som vi hade denna vinter, framför allt i Fyrbodal?</p>",
    "intressent_id": "0519542449425",
    "rel_dok_id": "H610268",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:37"
  }
}