{
  "anforande": {
    "dok_hangar_id": "5016997",
    "dok_id": "H60934",
    "dok_titel": "Protokoll 2018/19:34 Torsdagen den 20 december",
    "dok_rm": "2018/19",
    "dok_nummer": "34",
    "dok_datum": "2018-12-20 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1df8457f-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "141",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för att du tar upp otroligt viktiga frågor som rör utsläppen från transportsektorn, Maria Gardfjell! Vi måste ju komma till rätta med dem, för de står för en tredjedel av våra utsläpp här i Sverige. Men, återigen: Rätt ska vara rätt. </p><p>Klimatarbetet får minska, säger Maria Gardfjell. Det stämmer inte. Vi gör däremot om klimatarbetet genom vår budget, eller tar i alla fall viktiga steg. Vi slutar fokusera på antal satsade kronor och symbolåtgärder, vilket flera expertmyndigheter har konstaterat att det rör sig om, och fokuserar i stället på sådant som gör särskild nytta. Därför har vi faktiskt plockat en del av Klimatklivet, nämligen den del som experter som Konjunkturinstitutet har sagt är mer effektiv. Det handlar om utbyggnad av laddinfrastruktur på publika platser, där fler kan ta del av dem. Det satsar vi på i en särskild ny budgetpost, och det tror jag faktiskt inte har undgått Maria Gardfjell.</p><p>När det gäller kritiken från Bil Sweden rör den framför allt ladda-hemma-stödet. Det är sällan en skräll när någon som har åtnjutit bidrag och inte längre kan göra det har lite synpunkter på saken. Jag känner mig dock väldigt trygg i våra beslut, för detta har kallats ett fiasko. Det är ytterst få som har sökt bidraget, och det handlar om åtgärder som ändå hade genomförts, konstaterar experterna. </p><p>Så nej, det blir inte mindre klimatarbete nu, men det blir ett bättre fokus. Jag vill återigen påminna om att vi satsar 1,1 miljarder mer i den budget som vi diskuterar i dag och som handlar om de gröna näringarna, eftersom de är så otroligt viktiga för vårt klimatarbete. Ingen - allra minst klimatet - tjänar på att de slås ut.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H601MJU2",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:18:26"
  }
}