{
  "anforande": {
    "dok_hangar_id": "5034813",
    "dok_id": "H60996",
    "dok_titel": "Protokoll 2018/19:96 Tisdagen den 28 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "96",
    "dok_datum": "2019-05-28 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "89bbd4a7-e591-e911-9121-901b0e9b71a0",
    "anforande_nummer": "27",
    "talare": "Patrik Jönsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman, kollegor, åhörare och tittare! Från det att bröderna Wright fick sin första flygmaskin i luften tills dags dato har flyget haft en otrolig utveckling. Man har gått ifrån det gamla mottot \"högre och snabbare\" till att flygingenjörerna numera alltmer ägnar sig åt ekonomi. Den sista Concorden togs ur reguljär trafik år 2003, och man bygger nu i stället mer bränslesnåla motorer som ska kunna flyga långt för så lite pengar som möjligt. Förr gällde fyra motorer; nu ska det räcka med två. Det som förr var lyx och flärd har i dag blivit en hårt pressad bransch som verkar med små vinstmarginaler.</p><p>Fru talman! Det svenska kommersiella flyget firar snart 100 år. År 1924 startade den första svenska kommersiella flyglinjen mellan Stockholm och Helsingfors med ett Junkers F 13. Mycket har hänt sedan dess, och i dag är flyget för många en nödvändighet för att de ska kunna utföra eller resa till sitt arbete. Det är också ett fantastiskt och oslagbart färdmedel för långa resor. På ett par tre timmar når man större delen av Europa, och vi kan färdas över Atlanten på några timmar. Det regelbundna linjeflyget transporterar passagerare, gods och post. Det står tillsammans med den icke regelbundna chartertrafiken för ca 8 miljoner inrikespassagerare årligen. Om man inräknar utrikespassagerare stiger antalet till ca 30 miljoner.</p><p>Här vill jag vara tydlig. För Sverigedemokraterna är flyget ett självklart färdmedel, och det kommer så att förbli. Flyget är inget usch och fy; flyget är något vi ska vara stolta över. Vi betackar oss för de tillväxtens fiender som i sin fanatism försöker skambelägga dem som reser med flyg. Vi säger ja till välstånd och tillväxt och säger därför nej till flygskatt.</p><p>Inrikesflyget i Sverige står för ca 4 procent av de totala nationella utsläppen av koldioxid, samtidigt som hela transportsektorn står för ca 38 procent - rim och reson! Vi vill se en stark flygbransch som präglas av tilltro och som köper nya och moderna bränslesnåla flygtyper. Vi vill se en flygbransch som har musklerna att blanda in biobränsle utan att riskera att gå i konkurs. Vi vill se en flygbransch som har råd att utveckla och fasa in elflyg när tekniken är möjlig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Luftfartsfrågor</p><p>För att branschen ska kunna nå dit ska vi inte påföra extra pålagor. Därför är jag den första att beklaga att flygskatten, som vi ihop med M och KD avskaffade, nu åter infördes. Måtte de socialkonservativa vindar som vi såg i helgens EU-val bestå! Det socialkonservativa blocket ökade med nästan 12 procent, och flera tillväxtfientliga partier backade.</p><p>Fru talman! Bromma flygplats ska vara kvar under överskådlig tid. Brommas attraktiva läge och Arlandas bristande kapacitet gör att vi inte ser någon anledning till att avveckla Bromma flygplats. Stockholm är landets starkaste tillväxtmotor och en attraktiv plats för både företag och privatpersoner. För att Stockholm ska fortsätta att vara attraktivt, särskilt för företag, krävs goda flygkommunikationer från Bromma. Det är något som inte gynnas av en nedläggning, särskilt eftersom Bromma flygplats är en av landets mest trafikerade och ca 90 procent av resorna är arbetsrelaterade. En nedläggning hotar därmed ca 24 000 arbetstillfällen.</p><p>Även stadens större flygplats, Arlanda, är i behov av Bromma flygplats. Arlanda är nära sitt kapacitetsmaximum och klarar i dagsläget inte av att ta över trafiken från Bromma, speciellt inte under de tider då huvuddelen av trafiken till och från Bromma sker.</p><p>Dessutom ligger Arlanda i internationella jämförelser långt ned i rankningen när det gäller närhet till stadskärnan. Bromma är dessutom ett starkt nav för inrikesflyget, varför en nedläggning riskerar att få stora konsekvenser även för verksamheter på flera andra orter. Bromma flygplats är därmed av stort värde, inte bara för Stockholm utan även för Sveriges näringsliv i sin helhet. En nedläggning vore därmed katastrofal.</p><p>Brommas storebror Arlanda spås en ljus framtid med kraftig resandeökning. Det är därför viktigt att Arlanda ges resurser till att utvecklas och att kapacitetshöjande åtgärder vidtas. Flera flygbolag har klagat över tillgängligheten på markservicen, och den behöver förbättras. Sverigedemokraterna är positiva till investeringsstöd för flygplatser.</p><p>Vi vill också lyfta säkerheten inom flyget, och vi vill se stärkta nykterhetskontroller på flygplatser. Vi menar att kontroller förhindrar olyckor, men regelbundna kontroller fungerar även proaktivt för både piloter och övrig personal. Kontrollerna ger också positiva effekter ur ett kundperspektiv, där passagerare ska känna ett förtroende för flygpersonal och flygbolag. Vi vill därför utöka resurserna till polisen i anslutning till flygplatser.</p><p>Sverigedemokraterna vill också skärpa luftfartslagen och luftfartsförordningen. Den senaste tiden har vi fått uppleva en ny typ av brottslighet, där förövaren utför ett slags sabotage genom att aktivt och uppsåtligt motsätta sig flygpersonalens anvisningar gällande säkerhetsrutiner. Detta agerande används bland annat för att förhindra verkställande av myndighetsutövning - något vi har sett flera exempel på.</p><p>Vi ser allvarligt på att individer ställer sig över svensk lag på andra människors bekostnad. Vi anser därför att detta beteende måste beivras. Här menar vi att den nuvarande luftfartslagen inte är tillräckligt långtgående. Vi föreslår därför att det skyndsamt bör ske en översyn av straffsatserna men även av vilka gärningar som anses vara straffbara. Vi ser även behovet av utökade resurser till polisen kring flygplatser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Luftfartsfrågor</p><p>Fru talman! Sverigedemokraterna är en garant för en stark svensk flygbransch. Vi värnar flygsäkerheten, vi värnar svensk flygindustri, vi värnar svenskarnas rätt till ett väl utbyggt och fungerande inrikesflyg och vi värnar Bromma flygplats. Vi värnar den ensamstående mammans rätt att efter idogt sparande ta med barnen på en veckas semesterresa till Kanarieöarna utan att skambeläggas för detta. Vi värnar affärsresenärernas möjlighet att flyga, och vi värnar svensk tillväxt och svenskt välstånd. Vi är inte ute och cyklar i våra visioner, utan vi har högtflygande planer för det svenska flyget.</p><p>Jag vill avslutningsvis meddela att vi står bakom samtliga våra reservationer, men för tids vinnande yrkar jag bifall bara till reservation 6 rörande bevarandet av Bromma flygplats.</p>",
    "intressent_id": "0183544538819",
    "rel_dok_id": "H601TU15",
    "replik": "N",
    "systemdatum": "2019-06-18 18:26:18"
  }
}