{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:191 om skatteregler för ideella verksamheter",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "df6e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "102",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Hampus Hagman, för interpellationen!</p><p>Villkoren för våra ideella organisationer är en viktig fråga, och regeringen har på en lång rad olika sätt stöttat den ideella verksamheten i Sverige. Det handlar bland annat om ökade tillskott till friluftsverksamhet men också till idrottsrörelsen, där vi under förra mandatperioden gjorde stora tillskott.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Att utöva verksamhet i ideella föreningar är någonting som är fostrande, skolande och roligt och skapar gemenskap och sammanhållning i samhället, precis det som gör Sverige till ett så fantastiskt land som det är.</p><p>Sedan är jag inte säker på att just ett utvidgat undantag är det bästa sättet att stötta den här verksamheten. Men det finns många andra sätt som jag gärna vill stötta verksamheten på, vilket jag också visade i praktisk politik under förra mandatperioden.</p><p>Halva prisbasbeloppet gäller per förening, så domare som dömer i väldigt många olika matcher under en säsong kan komma upp i ganska betydande belopp som de inte får några pensionspoäng för. Det är klart att det kan bli problematiskt för en del individer.</p><p>Det är som sagt viktigt att vi är många som står upp för den ideella sektorn, inte minst för friluftslivet. Jag är själv en stor friluftsentusiast och tillbringar all ledig tid antingen i kajaken, på skridskorna, på skidorna eller på vandringsleden. Det finns fantastiskt mycket svensk natur, så jag hoppas att så många som möjligt tar tillfället i akt att njuta av den. Dessutom är det ju gratis.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H610191",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:56"
  }
}