{
  "anforande": {
    "dok_hangar_id": "5036582",
    "dok_id": "H609105",
    "dok_titel": "Protokoll 2018/19:105 Fredagen den 14 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "105",
    "dok_datum": "2019-06-14 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om kapacitetsbrist i elsystemet",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "dfec067d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "63",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om kapacitetsbrist i elsystemet</p><p>Fru talman! Tack för en bra första omgång! Jag uppfattade en konkret fråga, och den var från Lars Hjälmered. Han frågade mig: Är regeringen beredd att prestigelöst titta på konsekvensen av den politik som förs?</p><p>Mitt svar på den frågan är ja, det är vi - gärna tillsammans med Moderaterna och de andra partierna i energiöverenskommelsen. Det är klart att vi ska följa upp konsekvenserna. Men då ska det vara konsekvenserna i verkligheten och inte i de politiska mardrömsscenarier som ibland målas upp i debatten.</p><p>Sverigedemokraterna är upprörda över att jag hyllar Greta Thunberg. Det kan ju roa en del. Men man kan fråga sig vad Sverigedemokraternas motstånd mot Greta Thunberg beror på. Varför kan inte Sverigedemokraterna glädjas med en framgångsrik svensk medborgare som hyllas runt om i världen? Vadan denna missunnsamhet?</p><p>Tillåt mig bara ödmjukt fråga när Josef Fransson blev bjuden till Barack Obama och hyllad av honom. När blev Jimmie Åkesson inbjuden till FN-högkvarteret och hyllad av Guterres? När var Josef Fransson och Jimmie Åkesson och fikade med påven och tackades för sina insatser för mänskligheten?</p><p>Jag kan ha missat dessa inslag på tv, men jag anar ett drag av missunnsamhet i Sverigedemokraternas retorik.</p><p>Låt mig därför fråga: Är det inte lite konstigt att när miljontals ungdomar runt om i världen går ut på gatorna och slåss för sin framtid och för klimatet, då står vi här i kammaren och diskuterar att sänka skatten på koleldning. Sänka skatten på koleldning! Det är möjligt att det finns rationella motiv till det, men låt mig ändå fråga dem som har argumenterat för detta: När menar ni att det är rätt tid för kolet att bära sina egna klimatkostnader? När är det möjligt att fasa ut koleldning i våra storstäder?</p><p>Jag har noterat i debatten att det finns många krav på regeringen. Det är naturligt i en politisk debatt. Jag tar gärna det. Men jag blir lite undrande. Varför förs det inte fram några krav på eljättarna, de som har beslutat att lägga ned kraftproduktionen, de som har beslutat att om de ska bära sina egna klimatkostnader tänker de inte producera el? Varför vill ni lägga utbyggnadskostnaderna för elnätet på Sveriges hårt prövade konsumenter?</p><p>Ni vill öka vinsterna för elnätsföretagen med 27 miljarder kronor utan ett enda ytterligare krav på investeringar. Hur ökar det leveranssäkerheten för Sveriges elkonsumenter?</p><p>(Applåder)</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H6C120190614ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:27:18"
  }
}