{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "Kommissionens meddelande om den inre marknaden i en värld som förändras",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ae0b5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "9",
    "talare": "Arman Teimouri (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Målsättningen för en väl fungerande inre marknad måste vara att olika typer av hinder avvecklas. Det europeiska samarbetet byggdes som ett fredsprojekt genom handel. Genom enklare och mer handel mellan människor och företag runt om i Europa skulle Europas länder bygga upp en starkare gemenskap. Den gemensamma inre marknaden är grunden i EU-samarbetet och avgörande för EU:s framtid.</p><p>Därför kan vi konstatera att det ekonomiska samarbetet inom unionen är centralt. Svensk bnp har ökat med runt 50 procent sedan vi blev medlemmar i EU för ca 25 år sedan. Sverige ska vara en stark röst för frihandel, i första hand genom globala avtal men också genom regionala överenskommelser. Globalisering genom handel leder till bättre hushållning med resurser och snabbare teknikspridning. Frihandel är grunden för välståndet i Sverige.</p><p>Den ökade konkurrensen utifrån har sporrat våra företag och gjort dem framgångsrika, utan att vi byggt upp handelsmurar. Tre fjärdedelar av vår handel sker på EU:s inre marknad. Svenska företag har tillträde till en marknad med över 500 miljoner konsumenter i stället för bara de drygt 10 miljoner som finns i Sverige. Det skapar fler jobb i Sverige, vilket bidrar till tillväxt och konkurrenskraft och i förlängningen till ökade skatteintäkter som bekostar vår gemensamma välfärd.</p><p>Fru talman! Sverige är beroende av den europeiska marknaden. Det är avgörande för oss att EU-samarbetet och euron fungerar bra. Den inre marknaden ska utvecklas, och reformtakten ska vara hög. Sverige ska driva på för att skapa en gemensam digital inre marknad, där det blir lättare med digitala tjänster och e-handel över nationsgränserna.</p><p>Liberalerna vill stärka EU:s inre marknad och verka för att EU ska ha en öppen handelspolitik.</p><p>Den inre marknaden är EU:s största framgångssaga och bidrar varje dag till jobb och tillväxt men också till konkurrens över gränserna, vilket leder till lägre priser och högre kvalitet för konsumenterna. EU måste fortsätta riva de hinder som finns kvar för att den fria rörligheten för varor, tjänster, kapital och personer ska fungera samt bekämpa alla försök i medlemsländerna att införa protektionistiska regler, särskilt på tjänsteområdet.</p><p>Europa måste kunna hantera globaliseringens och digitaliseringens utmaningar. Då behövs en stark liberal politik, en politik som främjar arbete, utbildning, forskning och tillväxt som kommer fler EU-medborgare till del genom välfärdsreformer.</p><p>För att jobben ska bli fler måste fler hinder rivas. Den inre marknaden måste fungera ännu bättre, oavsett om det handlar om varor, tjänster, kapital eller människor. EU måste öppna handeln än mer med resten av världen. Världen behöver mer frihandel och färre murar.</p><p>Och ska 28 länder i Europa kunna hävda sig mot Kina, Asien och Trumps handelskrig måste vi hålla emot.</p>",
    "intressent_id": "0322827326923",
    "rel_dok_id": "H601NU10",
    "replik": "N",
    "systemdatum": "2019-04-03 18:59:27"
  }
}