{
  "anforande": {
    "dok_hangar_id": "5021119",
    "dok_id": "H60946",
    "dok_titel": "Protokoll 2018/19:46 Fredagen den 1 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "46",
    "dok_datum": "2019-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:16 om arbetslöshetsmålet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d036bf35-c339-e911-9116-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Arbetsmarknadsministern Ylva Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är intressant att Lars Beckman anser att det är ett misslyckande om man inte har 32 000 ungdomar i en arbetsmarknadspolitisk åtgärd och de i stället har fått arbete på den reguljära arbetsmarknaden. I stället för att ha en så hög ungdomsarbetslöshet att man får EU-stöd når man den lägsta ungdomsarbetslösheten på 18 år. Det uppfattar Lars Beckman som ett misslyckande. Jag har precis motsatt syn på detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Arbetslösheten har minskat år efter år som jag har varit arbetsmarknadsminister samtidigt som sysselsättningen och sysselsättningsgraden har ökat. Det är jag stolt över.</p><p>Det finns många likheter mellan Sverige, Tyskland och England, som Lars Beckman tar upp. Men det finns också olikheter. En av de stora olikheterna är att man i dessa båda länder har en väsentligt lägre andel av befolkningen i arbetskraften. Jag tänker aldrig styra mot och ha som mål att vi ska ha färre människor i arbetskraften. Det är det inte värt för att få en bättre arbetslöshetsstatistik. Jag tänker alltid se till att föra en politik som gör att så många människor som möjligt är i arbetskraften. Den svenska politiken har lyckats. Andra länder får svara för hur de lyckas.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "011731125914",
    "rel_dok_id": "H61016",
    "replik": "N",
    "systemdatum": "2019-02-26 13:37:25"
  }
}