{
  "anforande": {
    "dok_hangar_id": "5005913",
    "dok_id": "H6099",
    "dok_titel": "Protokoll 2018/19:9 Torsdagen den 18 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "9",
    "dok_datum": "2018-10-18 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 8)",
    "underrubrik": "Sjukvård och välfärdsfrågor",
    "kammaraktivitet": null,
    "anforande_id": "4200486f-80e6-e811-910f-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! För några veckor sedan fick vi ett valresultat, och vi väntar alltjämt på vad resultatet ska bli när det gäller regering. I resultaten för landsting och regioner skedde en ganska stor förändring. Även vallokalsundersökningen visade och bekräftade det som tidigare mätningar visat, nämligen att sjukvården var en av valets absolut viktigaste frågor.</p><p>Stefan Löfven ville ha en folkomröstning om välfärden, och det kan vi väl säga att han fick. Valet blev ett kraftigt underkännande av socialdemokratisk sjukvårdspolitik. Socialdemokraterna tappade mandat i 19 av 21 landsting och regioner. Det beror på att man inte gett väljarna det de ville ha, nämligen sjukvård i tid och av hög kvalitet.</p><p>Det faktum att människor tvingas vänta i köer och att mångfald många gånger ersätts av enfald har fått väljarna att vända socialdemokratiska lösningar ryggen och söka nya vägar. Trots 60 miljarder i skattehöjningar och 100 miljarder i kostnadsökningar har vi under den rödgröna regeringen fått fördubblade vårdköer och tredubblade köer till barn- och ungdomspsykiatrin.</p><p>Situationen inom cancervården är helt oacceptabel. Stefan Löfvens löfte om att ingen cancerpatient skulle behöva vänta mer än fyra veckor har grovt svikits. I dag väntar drygt 10 000 cancerpatienter på vård inom vårdgarantin. Resursförstärkningen hjälper inte utan rätt ledning och fokus.</p><p>När alliansregeringen tog över hade Sverige långa sjukvårdsköer. 130 000 människor väntade i sjukvårdsköer. År 2014 var den siffran nere i 52 000. Situationen var radikalt förbättrad. Efter fyra års rödgrönt styre är vi där igen. Människor får inte vård i tid utan tvingas vänta i köer.</p><p>Den rödgröna regeringen tog bort kömiljarden. Bland annat Myndigheten för vård- och omsorgsanalys är mycket tydlig med att de kraftigt ökade köerna och borttagandet av kömiljarden samstämmer i tid och är relaterade till varandra.</p><p>Vi moderater vill nu tillsammans med övriga Alliansen återinföra kömiljarden, men en fördjupad, breddad och skarpare sådan. Vi moderater vill utveckla kömiljarden till 3 miljarder, varav en halv miljard avsätts särskilt till barn- och ungdomspsykiatrin och en halv miljard till cancervården och de ökade köerna där. I motsats till tidigare ska nu återbesök och rehabilitering finnas med, inte minst för att möta de patienter som är långvarigt sjuka och kroniker. Röntgen och laboratorier ska också finnas med. Till detta ska en skarp återinförd vårdgaranti inom barn- och ungdomspsykiatrin tillföras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattSjukvård och välfärds-frågor</p><p>Våra barn och unga måste få stöd och hjälp i tid. Vi har förslag som kopplar ihop bland annat stöd till elevhälsan och stöd till suicidforskning. Med ytterligare förslag om bland annat fast läkare för starkare trygghet genom kontinuitet samt mindre administration, förslag som stärker vårdens medarbetare, en ny uppdaterad cancerstrategi och vård som möter våra gamla multisjuka och kroniker står vi nu beredda att axla ansvaret för svensk sjukvård, ute i landets landsting och regioner såväl som nationellt.</p><p>(Applåder)</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-12 14:40:23"
  }
}