{
  "anforande": {
    "dok_hangar_id": "5016251",
    "dok_id": "H60931",
    "dok_titel": "Protokoll 2018/19:31 Måndagen den 17 december",
    "dok_rm": "2018/19",
    "dok_nummer": "31",
    "dok_datum": "2018-12-17 00:00:00",
    "avsnittsrubrik": "Skatt, tull och exekution",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "752dc0d9-0523-e911-9118-901b0e9b71a0",
    "anforande_nummer": "78",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I onsdags beslutade Moderaterna, Kristdemokraterna och Sverigedemokraterna om de budgetramar som ska gälla för de kommande åren. Det är en budget som har kallats för en servettskiss, och vi vet inte fullt ut vilka konsekvenser den får eftersom många av förslagen är illa beredda och inte har konsekvensbedömts.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt, tull och exekution</p><p>För att ta ett exempel budgeterade man för hela året när det gäller att ta bort den fria entrén på statliga museer. Det gick inte eftersom tiden är för kort, så i utskottet fick man ändra detta och spara på ett annat område. Under denna vecka kommer ett trixande att pågå i alla utskott för att i möjligaste mån få detta på plats så gott det går.</p><p>Efter valet har hittills ingenting hänt i regeringsfrågan som har gjort att vi har kommit närmare en lösning, men väldigt mycket har ändå hänt politiskt. Moderaterna sa sig före valet inte vilja samarbeta med Sverigedemokraterna på någon nivå, men i två kommuner, Bromölla och Sölvesborg, har man ändå röstat fram det partiet till att leda och inneha posten som kommunstyrelsens ordförande, det tyngsta uppdrag som finns i en kommun.</p><p>I Staffanstorp i Skåne tog Moderaterna makten tillsammans med Sverigedemokraterna, inte för att det behövdes utan för att man ville. Man hade med lätthet kunnat få majoritet tillsammans med ett eller flera allianspartier, men man ansåg sig ligga närmare Sverigedemokraterna politiskt. Detta säger en hel del om hur det politiska landskapet har ändrats väldigt fort.</p><p>Den moderata, kristdemokratiska och sverigedemokratiska budget som gick igenom riksdagen i onsdags är också en budget som med kirurgisk precision, som man brukar säga, inriktar sig på att montera ned åtgärder som har vidtagits av den tidigare rödgröna regeringen för att förbättra miljön och minska utsläppen. Hade detta inte varit så sorgligt hade det nästan varit imponerande. Att i klimatkrisens tid och under det då pågående toppmötet i Katowice göra det billigare att flyga genom att avskaffa den försiktiga flygskatten, utan att ha några alternativ, är obegripligt.</p><p>Samma sak gäller den momssänkning som har införts på enklare reparationstjänster. Moderaterna, Kristdemokraterna och Sverigedemokraterna valde att höja momsen igen. Något som skulle gynna återvinning och återbruk valde man att ta bort, liksom den nedsatta momsen på naturguidningar. Detsamma gäller indexeringen på miljöskatter, som gav förutsägbarhet och gjorde att det inte blev drastiska förändringar utan att höjningen skedde steg för steg och år för år, så att hushåll och företag fick chansen att hitta alternativ. Detta är väldigt tråkigt, fru talman.</p><p>Eftersom ramarna har satts hänvisar jag till det särskilda yttrande som lagts fram.</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H601SkU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:06:41"
  }
}