{
  "anforande": {
    "dok_hangar_id": "5022051",
    "dok_id": "H60952",
    "dok_titel": "Protokoll 2018/19:52 Onsdagen den 13 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "52",
    "dok_datum": "2019-02-13 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "3100c369-2f40-e911-9116-901b0eac4c78",
    "anforande_nummer": "114",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Fru talman! De senaste åren har vi fått rapporter om att det inom Miljöpartiet finns problem med personer kopplade till islamism. Det mest uppmärksammade fallet gällde statsrådet Mehmet Kaplan, som hade kopplingar till Grå vargarna i Turkiet och även gjorde direkt antisemitiska uttalanden i medierna.</p><p>Antisemitism är islamismens dna. Hatet mot judar för att de är judar finns i all islamism. Det är viktigt att inse det och att på alla sätt motverka det.</p><p>Inom EU pågår ett viktigt arbete mot islamism, och som ett led i det arbetet en europeisk definition av begreppet antisemitism. Definitionen har tidigare antagits av EU-kommissionen och av OSSE. Definitionen har tagits fram av International Holocaust Remembrance Alliance, och tanken är att detta ska vara ett viktigt redskap i arbetet mot antisemitism och klargöra vad antisemitism egentligen är.</p><p>Detta har välkomnats av olika parter i Europas länder och även av judiska organisationer, politiska partier i Israel, antirasistiska rörelser och så vidare.</p><p>Miljöpartiet valde dock en annan väg. När Europaparlamentet för drygt ett år sedan behandlade förslaget att anta den gemensamma definitionen av antisemitism röstade Miljöpartiet emot. </p><p>Hur kommer det sig att Miljöpartiet inte vill se en gemensam definition av antisemitism i Europa, vilket skulle underlätta det viktiga arbetet mot just antisemitism?</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-03-06 17:47:10"
  }
}