{
  "anforande": {
    "dok_hangar_id": "5030646",
    "dok_id": "H60974",
    "dok_titel": "Protokoll 2018/19:74 Fredagen den 5 april",
    "dok_rm": "2018/19",
    "dok_nummer": "74",
    "dok_datum": "2019-04-05 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om hot och våld mot Sveriges lärare och rektorer",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "a1bcd5cd-1868-e911-911b-901b0eac4c78",
    "anforande_nummer": "57",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Vi har i snart en och en halv timme debatterat hot och våld mot Sveriges lärare och rektorer. Det är en debatt som egentligen inte borde behövas. Men vi står här ändå, därför att situationen påkallar det. Vi vet att ordningsstörningar förekommer. Det är störningar som övergår i hot och våld. Det är oacceptabelt. Det ska vara noll tolerans.</p><p>Åtgärder behöver vidtas. Det ska råda trygghet och studiero i skolan. Därom är vi eniga. Debatten i dag har visat just det.</p><p>Det behövs en mängd åtgärder. Det behövs fler vuxna i skolan. Vi behöver stärka ledarskapet och stärka elevernas förutsättningar. Det krävs en palett av åtgärder. Vi kan nog också ana att orsakerna till att det ser ut som det gör måste sökas på många håll. Det gäller situationen i skolorna, i klassrummen och i korridorerna, men det är bara ett av ställena vi behöver leta på. Vi behöver leta över hela samhället.</p><p>Herr talman! Jag tror att det växer ett misstroende mot auktoriteter i samhället. Debatten i stort har fått en allt råare ton, inte minst i sociala medier. När till och med ledamöter i vår egen församling, riksdagen, beter sig illa på exempelvis Twitter är det klart att barn och ungdomar följer efter och tar till sig av den råa tonen. Det är ytterligare ett av de många ställen vi kan leta bland.</p><p>Herr talman! Vi letar vidare. Vi hittar åtgärder - det är viktigt - och vi behöver göra det tillsammans.</p><p>Därmed vill jag tacka för debatten.</p><p>(Applåder)</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H6C120190405ad",
    "replik": "N",
    "systemdatum": "2019-04-26 13:46:14"
  }
}