{
  "anforande": {
    "dok_hangar_id": "5034813",
    "dok_id": "H60996",
    "dok_titel": "Protokoll 2018/19:96 Tisdagen den 28 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "96",
    "dok_datum": "2019-05-28 00:00:00",
    "avsnittsrubrik": "Höjt tak för RUT-avdrag",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cbbbd4a7-e591-e911-9121-901b0e9b71a0",
    "anforande_nummer": "82",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Här får Hampus några sjysta klipp att lägga upp på Facebook - nu skrattar han lite också!</p><p>Om jag ska vara lite allvarlig vill jag säga att det är klart att det fattas beslut i den konstellation som heter januariavtalet. Annars skulle vi inte ha ingått i januariavtalet. Det fattades beslut i den konstellation som hette Alliansen. Annars skulle varken du, Hampus Hagman, eller jag ha velat ingå i Alliansen.</p><p>Både jag och du, liksom de allra flesta andra, förstår att det är i den här kammaren som vi fattar beslut och stiftar lag. Men vi kommer ju inte till kammaren som oskrivna blad, sätter oss ned vid bordet och trycker lite på vilken knapp vi känner för. Man fattar beslut gemensamt redan innan man kliver in i kammaren. Så fungerar demokratin både här och i andra länder, och man gör det med de mandat som man har fått av väljarna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Höjt tak för RUT-avdrag</p><p>Formellt trycker man såklart på knappen här, men både du och jag vet att om man vill få igenom politik måste man förhandla. När man förhandlar politik får man ge och ta. I den konstellation som nu finns har våra båda partier varit beredda att ge olika mycket. Ditt parti, Hampus, har velat ha en position som gör att ni kan komma till kammaren och slå lite på mig och Centerpartiet. Ni har velat slå er för bröstet och säga att ni minsann är mest renläriga. </p><p>Mitt parti har intagit en position där vi får igenom politik. Vi får igenom verkliga förslag, som ni dessutom sluter upp bakom eftersom ni förstår att detta är verklighet. Om det inte varit för vårt arbete i förhandlingarna med Socialdemokraterna hade du inte haft ett förslag som går igenom kammaren och som du kunnat lägga en liten motivreservation till. Om det inte hade varit för att vi satt vid förhandlingsbordet hade vi inte skapat en ökad jämlikhet och fått fler arbetstillfällen, som även du sluter upp bakom.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H601SkU20",
    "replik": "Y",
    "systemdatum": "2019-06-18 18:26:37"
  }
}