{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Försvarspolitik",
    "kammaraktivitet": null,
    "anforande_id": "60f5e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "124",
    "talare": "Jan R Andersson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattFörsvarspolitik</p><p>Fru talman! Valrörelsen är över. Det var vissa av oss som trodde att försvaret var en fråga som eventuellt skulle kunna komma att debatteras under valrörelsen, men ack vad vi bedrog oss. Några av oss såg att försvarsfrågan hade klättrat upp som den tionde viktigaste frågan i det svenska medvetandet för första gången, i alla fall under min livstid. Men så blev det inte, och det finns väl en anledning till det. Jag tror att anledningen ligger i regeringens syn på hur framtidens försvar ska finansieras.</p><p>Man kanske kan dra slutsatser bara av den här debatten. Fram till i morse var inga regeringsföreträdare, alltså företrädare för Socialdemokraterna och Miljöpartiet, anmälda till debatten, samtidigt som vi nu är sex moderater i kammaren. Senare anmälde sig en socialdemokrat till debatten. Det är bra, för det innebär att vi kan ställa frågor och kanske få svar.</p><p>Det finns möjligtvis också en bild av att det finns en stor enighet om försvarspolitiken, och det kanske har med formerna att göra. Men jag skulle säga att det är lite av en chimär, för det är väldigt stor skillnad beroende på vilka partier som styr. Det är intressant att notera att i dagens debatt har alla alliansföreträdare talat om framtiden, medan Socialdemokraterna ägnade en större tid åt historien.</p><p>Även om det finns en stor enighet kring försvarsbeslut och deras genomförande är det givetvis en politiskt märklig process där man tittar fem år fram i tiden och berättar vad man ska göra om fem år, efter en period där man möjligtvis inte ens är kvar i sin position. Det är svårt att fatta beslut som ligger så långt in i framtiden. Ofta hamnar de största investeringarna och svåraste besluten väldigt långt fram i tiden. Det har många gånger inneburit att de försvarsbeslut som vi i Sverige har tagit inte till fullo blivit genomförda. Samtidigt vet vi att vi behöver öka vår förmåga och vår relativa förmåga, eftersom vi vet att motståndaren under lång tid framöver kommer att fortsätta öka sin förmåga.</p><p>Vad innebär då att öka sin förmåga eller öka sin operativa förmåga? Något som gör att vi inte har försvarsförmåga är att vissa förband inte existerar, det vill säga att det finns på papperet ett namn och ett nummer, men det finns ingen personal. Det är klart att då finns det ingen operativ förmåga. Men det finns även förband som finns på papperet och möjligtvis även har personal men som saknar materiel som är grundläggande för dess funktion. Det är klart att de då har en väldigt begränsad operativ förmåga. Den tredje delen är förband som finns på papperet och möjligtvis har materiel men som inte har fått öva och därför inte kan lösa sin uppgift. Då saknar de också den betydande operativa förmågan. Alla dessa tre kategorier finns i olika delar av våra försvarsgrenar.</p><p>Slutligen: Försvarsmakten har räknat på vad det skulle kosta att genomföra det som vi gemensamt i riksdagen har kommit fram till, det vill säga försvarsbeslutet. Man har kommit fram till att det skulle kosta ungefär 18 miljarder under de kommande tre åren.</p><p>Vi har under lång tid lämnat försvarspersonal och officerare i sticket genom att inte slutföra det vi i politiken har lovat. Det är viktigt att vi nu faktiskt genomför detta försvarsbeslut, så att vi inte bara kan stärka vår operativa förmåga utan också kan lämna ett rent blad till nästa generation och nästa försvarsbeslut och gå vidare och faktiskt blicka mot framtiden. Om vi inte gör klart det vi redan har sagt att vi ska göra kommer vi aldrig att kunna blicka mot framtiden, utan då kommer vi alltid att behöva reparera och göra brandkårsutryckningar vid de brister som dyker upp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattFörsvarspolitik</p><p>Detta att försvaret inte får resurser för att genomföra det försvaret ska drabbar inte bara ett år utan flera år framöver. Därför måste jag fråga regeringsföreträdarna: Varför vill regeringsföreträdarna inte öka vår relativa försvarsförmåga?</p>",
    "intressent_id": "0529103571012",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:39"
  }
}