{
  "anforande": {
    "dok_hangar_id": "5032339",
    "dok_id": "H60983",
    "dok_titel": "Protokoll 2018/19:83 Tisdagen den 30 april",
    "dok_rm": "2018/19",
    "dok_nummer": "83",
    "dok_datum": "2019-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:175 om ekonomisk kompensation till flyget",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1221ef3c-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "13",
    "talare": "Åsa Coenraads (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Man måste ta ansvar för sin politik. När det visar sig att den politik som man har infört inte fungerar och inte ger de effekter som man har velat ha måste man också ta ansvar för att göra om och göra rätt.</p><p>Flygskatten är ett exempel på detta, och det är den vi talar om här och nu. Den har inte gett den effekt man ville uppnå när man sköt över det dåliga klimatsamvetet på andra transportslag och andra länder. Den slår hårt mot passagerare, mot Norrlands inland och mot svensk konkurrenskraft i stort. Jag tycker att det är ganska oansvarigt.</p><p>Regeringen har infört en flygskatt. Man har också sagt att man ska ge kompensation till flygplatserna, men den delen har man ingen plan för när det gäller hur den ska genomföras. Det får påverkan för människor ute i vårt mycket avlånga land. Jag tycker att det är oansvarigt.</p><p>Ministern säger att vi måste ta ansvar för transportsektorns klimatutsläpp. Det håller jag med om. Där har vi mycket kvar att göra. Jag hoppas att vi kommer att ha fler debatter och dialoger om hur det ska göras. Men för att kunna införa elflyg är det också viktigt att titta på var elen kommer ifrån. Där finns det anledning att diskutera energiöverenskommelsen, som regeringen nämner. Det är bra att Moderaterna har lyft den frågan, för det är en fråga som vi måste diskutera vidare om vi ska kunna minska Sveriges klimatutsläpp - och det var ju ändå det som flygskatten syftade till.</p>",
    "intressent_id": "0564126739422",
    "rel_dok_id": "H610175",
    "replik": "N",
    "systemdatum": "2019-05-27 18:13:06"
  }
}