{
  "anforande": {
    "dok_hangar_id": "5029836",
    "dok_id": "H60969",
    "dok_titel": "Protokoll 2018/19:69 Torsdagen den 28 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "69",
    "dok_datum": "2019-03-28 00:00:00",
    "avsnittsrubrik": "Trafiksäkerhet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "17cd2959-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Elin Gustafsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag debatterar vi trafikutskottets betänkande 7, <em>Trafiksäkerhet</em>, med ca 110 yrkanden från den allmänna motionstiden. Jag vill börja med att yrka bifall till vår reservation nr 20 från S, MP och V och i övrigt bifall till förslaget i betänkandet.</p><p>Fru talman! WHO bedömer att trafikolyckor kommer att vara den femte vanligaste dödsorsaken i världen 2030. Trafiksäkerhetsarbetet är ett viktigt område både internationellt och i Sverige. Det handlar om att säkerställa att vi gemensamt kan röra oss i samhället och i trafikmiljön och samsas om de ytor som finns utan risk för skador, allvarliga olyckor och dödsfall.</p><p>Riksrevisionens rapport om invester-ingsstödet till särskilda boenden för äldre</p><p>Det finns en bred samsyn om vikten av att prioritera trafiksäkerhet, och det är något som har gjort att Sverige har varit och fortfarande i dag är ett föregångsland. Jag tänker inte minst på arbetet med och utvecklingen av nollvisionen.</p><p>Därför, fru talman, vill jag understryka vikten av att regeringen nu tydligt jobbar vidare med realiserandet av den nystart för nollvisionen som togs fram av den socialdemokratiskt ledda regeringen 2016. Det är Trafikverket som nu ansvarar för att leda arbetet. Nollvisionen ger i sig en väldigt viktig signal om att Sverige trots att vi är en ledande nation på området inte ger upp utan fortsatt har höga ambitioner när det gäller att ha en säker trafikmiljö.</p><p>I Trafikverkets arbete finns tre prioriterade områden: oskyddade trafikanter, nykterhet och hastighetsefterlevnad. Jag kommer att beröra dessa delar på lite olika sätt, men jag vill först säga något om trafiksäkerhetsarbetet mer generellt.</p><p>Sedan millennieskiftet har dödstalen i trafiken halverats, men under föregående år såg vi en ökning av antalet skadade och omkomna i trafiken. Enligt den preliminära statistiken från Transportstyrelsen omkom hela 325 personer i vägtrafiken. Detta är en ökning från 2017, då 253 personer omkom.</p><p>Takten i minskandet av antalet skadade och omkomna avstannade för några år sedan. Vi såg därför vikten av att ta ett omtag - därav nystarten för nollvisionen.</p><p>I förslaget där nollvisionen togs fram underströks att visionen anger inriktningen och det långsiktiga målet för trafiksäkerhetsarbetet samt att ansvaret för arbetet bör delas mellan trafikanterna och de offentliga och privata organ som ansvarar för utformning och drift av olika delar av vägtransportsystemet liksom för olika stödsystem för säker vägtrafik. Detta är ett exempel som visar att det krävs samarbete för att nå nollvisionen.</p><p>Trafiksäkerhet</p><p>Fru talman! Frågan om behovet av alkobommar har diskuterats länge, inte minst i trafikutskottet. Vi socialdemokrater har jobbat länge och hårt för ett införande och ser nu äntligen att det börjar närma sig. Det är och har varit viktigt att införandet sker stegvis och med bred samsyn i branschen. Men det är Trafikverket och Polismyndigheten som tillsammans med andra aktörer avgör exakt hur införandet kan ske. Målet är dock tydligt. Det handlar om att säkerställa att ingen kör rattonykter på våra vägar.</p><p>I min valkrets Skåne läns södra har jag förmånen att ha nära avstånd till hamnarna i både Ystad och Trelleborg. Jag har själv pratat med Trelleborgs hamn, där man är tydlig med att man inom kort kommer att vara en av de första hamnar som inför alkobommar.</p><p>De chaufförer som kör av färjorna nere i Trelleborg eller i någon annan av våra hamnar kör rakt ut i en trafikerad stadsmiljö och rakt ut genom Skåne eller någon annan del av landet. Att kunna säkerställa att de chaufförer som lämnar hamnen inte kör rattonyktra är därför en väldigt viktig åtgärd ur trafiksäkerhetssynpunkt.</p><p>Jag är väldigt glad att just Trelleborgs hamn nu är en av dem som anmält att man vill vara med och införa alkobommar. Jag ser fram emot att fler hamnar tar efter för att säkerställa ökad trafiksäkerhet.</p><p>Fru talman! Jag vill även särskilt lyfta fram några andra viktiga åtgärder som regeringen vidtagit i linje med nystarten för nollvisionen. Något som uppmärksammats i närtid är den olycksrisk som finns vid de obevakade järnvägskorsningarna. Regeringen har gett Trafikverket i uppdrag att vidta åtgärder som ökar säkerheten vid plankorsningar vid den statliga järnvägen. Detta är ett exempel på en väldigt viktig åtgärd.</p><p>Fru talman! Vi vet även att hastighet är en viktig faktor för att få ned olyckorna i trafiken. Detta är något som inte minst viktiga organisationer som NTF påpekar och arbetar aktivt med. Under förra mandatperioden genomförde Trafikverket hastighetsreducerande åtgärder, och det har införts och fortsätter att införas fler fartkameror. Men vi ser samtidigt att nästan hälften av alla trafikanter inte håller hastighetsbegränsningarna. Det är en fara för trafiksäkerheten.</p><p>När det gäller särskilda åtgärder för att trygga trafikmiljön för de oskyddade trafikanterna vill jag bland annat understryka de åtgärder och regelförändringar som vi diskuterade här i kammaren för ungefär en månad sedan i samband med cykelbetänkandet. Cyklister är som oskyddade trafikanter en kategori som är särskilt utsatt.</p><p>Fru talman! Eftersom vår reservation rör frågan om illegal körskoleliknande verksamhet vill jag även beröra denna fråga. Under förra mandatperioden införde den socialdemokratiskt ledda regeringen en viktig reform som gjorde det möjligt för fler ungdomar att ta körkort genom lån från CSN. Det är viktigt att det inte är en klassfråga vem som ska kunna ta körkort och därmed få möjlighet att få sitt första jobb.</p><p>Men det är inte bara ekonomin som är viktig. Vi måste också säkerställa att det är en tillräckligt god kvalitet i utbildningen. Jag kan konstatera att det nu har gjorts en översyn av förarutbildningssystemet, vilket är väldigt viktigt. Denna översyn bereds för tillfället på Regeringskansliet. Det är viktigt att ta del av de slutsatser som dras i den översynen. Vi menar därför att det är orimligt att mitt i denna process föreslå en väldigt omfattande utredning med specifika riktlinjer.</p><p>Jag vill ändå tydliggöra att vi är överens. Kvaliteten på utbildningen måste höjas, och den illegala körskoleliknande verksamheten måste stoppas. De åtgärder som nu vidtas för att stoppa fusk vid förarprov är viktiga. Men mer konkreta steg måste tas.</p><p></p><p>Som socialdemokrat vill jag slutligen understryka att ordning och reda på våra vägar i sig är en stor och avgörande del i trafiksäkerhetsarbetet. Jag tänker då särskilt på sov- och vilotider, på att fordonen ska ha rätt däck och aldrig överlastas och på konkurrens med sjysta villkor.</p><p>(Applåder)</p>",
    "intressent_id": "0645111757928",
    "rel_dok_id": "H601TU7",
    "replik": "N",
    "systemdatum": "2019-04-23 18:32:40"
  }
}