{
  "anforande": {
    "dok_hangar_id": "5016018",
    "dok_id": "H60930",
    "dok_titel": "Protokoll 2018/19:30 Lördagen den 15 december",
    "dok_rm": "2018/19",
    "dok_nummer": "30",
    "dok_datum": "2018-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cc2318ca-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "45",
    "talare": "Johan Löfstrand (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Mats Green vurmar för budgeten. Visst kan jag förstå det. Man har genomdrivit en av de absolut största reformbudgetarna i modern tid. Skattesänkningar på över 20 miljarder innebär att den som har låg inkomst får 50 kronor i månaden i sänkt skatt. Men den som har den inkomst som vi riksdagsledamöter har får nästan 5 000 kronor i skattesänkningar per år. Det är moderat politik. Jag förstår alltså att man driver den typen av politik.</p><p>Det som är sorgligt är dock att den budget man har lagt fram innehåller massor av felaktigheter i dagsläget. Och det finns inga konsekvensanalyser. Så sent som i går bestämde sig kulturutskottet för att ta pengar från biblioteken och ge dem till museerna, eftersom de inte har köpt in kortdragningsapparater så att de kan ta betalt i museientréerna den 1 januari.</p><p>Man skulle kanske ha funderat på det lite grann innan man lade fram en budget. Tanken är ju att en regering ska lägga fram en budget, och då borde man ha funderat kring om man till den 1 januari har köpt in några kortdragningsapparater till museientréerna eller om man måste plocka pengar från biblioteksverksamheten för att klara de tre första månaderna. Det är ett väldigt stort lapptäcke, men visst är det moderat politik. Ni tar ju från de fattiga och ger till de rika.</p><p>Slutligen vill jag ta upp bostadsfrågan. Vi har under den här mandatperioden levererat 230 000 nya bostäder som har börjat produceras. Det är mer än vad som började produceras under åtta år av borgerligt styre. Självklart har vi haft konjunkturen på vår sida, men det finns ändå någon typ av skillnad. Det var dubbelt så många som man byggde under åtta år av borgerligt styre. Jag är rädd för att vi kommer att få fyra förlorade år med en borgerlig budget.</p>",
    "intressent_id": "0612916684825",
    "rel_dok_id": "H601CU1",
    "replik": "Y",
    "systemdatum": "2019-01-14 17:38:41"
  }
}