{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2019",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "86d15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "79",
    "talare": "Dennis Dioukarev (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att önska kansliet, ledamöter och talmän en fantastiskt härlig sommar.</p><p>Jag vill också börja med att yrka bifall till reservation 2 i FiU21.</p><p>Vi debatterar ju också vårändringsbudgeten här i dag. Denna ändringsbudget är den första i sitt slag i bemärkelsen att den vilar på januariöverenskommelsen och syftar till att genomföra den politik som regeringspartierna tillsammans med Liberalerna och Centerpartiet och med stöd av Vänsterpartiet har kommit överens om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2019</p><p>Jag måste säga att det ska bli intressant att följa hur budgeten och ändringsbudgeten kommer att utveckla sig denna mandatperiod, i och med de presumtiva konfliktytor som torde finnas mellan dessa partier. Men än så länge tycker jag mig, åtminstone i detta budgetdokument, inte kunna urskilja några större intressekonflikter utan kan konstatera att socialismen och socialliberalismen går hand i hand friktionsfritt.</p><p>Denna ändringsbudget sticker också ut i ett annat avseende. I normala fall innehåller en ändringsbudget bara utgiftsförändringar, men här går man även fram med ändringar avseende statens inkomster. Det handlar bland annat om återinförd flygskatt och höjd kemikalieskatt. Gemensamt för dessa är att de är flera i raden av kreativa lösningar i den beskattningsjakt som bedrivs på medborgare och företag i Sverige.</p><p>Vi har en 30-procentig skattehöjning av den så kallade kemikalieskatten. I praktiken är det dock en skatt på hemelektronik och vitvaror, så en mer korrekt benämning på den vore elektronikskatt eller vitvaruskatt. En vitvaruskatt innebär ett hårt slag mot konsumenter och handel, eftersom denna skattehöjning kommer att få genomslag på pris till kund, vilket naturligtvis ger konsumenterna all anledning att välja bort svenska företag till förmån för utländsk näthandel. Resultatet blir ett försämrat företagsklimat och förlorade arbetstillfällen. Vad det än är regeringen vill uppnå med denna skatt lär det förbli en välbevarad statshemlighet.</p><p>Jag tänker att om man håller på tillräckligt länge finns det snart inget kvar att beskatta i Sverige. Men det gör det tydligen, till exempel kläder och skor. Skattehöjningen på vitvaror har inte ens hunnit passera riksdagen innan man vill utöka den till även gälla kläder och skor - ovanpå konsumtionsskatten. Och så här håller man på. Ingenting är någonsin tillräckligt. Frågan är bara vad man ska beskatta härnäst.</p><p>Fru talman! Min poäng är att även om det finns saklig grund för att vara kritisk till dessa skatter finns det en annan, enligt min mening, viktigare dimension i denna diskussion.</p><p>Det råder en diskrepans i det här landet mellan vad man betalar i skatt och vad man får tillbaka. Den frustrationen har det svenska folket gett utryck för, inte minst genom det bensinuppror som samlat nästan 700 000 svenskar i en och samma Facebookgrupp. Och det är lätt att förstå frustrationen när politiker i denna kammare gör bensinen till en lyxvara och sjukhussängar till en bristvara.</p><p>Jag vill förtydliga en sak: Svenskarna är inte skattetrötta på grund av att vi har ett av världens högsta skattetryck eller världens högsta marginalskatter. Svenskarna är trötta på att inte få vad man betalat för.</p><p>Sverige är av alla nordiska länder landet med flest hemlösa. Vi har också det största antalet fattigpensionärer. Sverige är till och med det land med flest hemlösa fattigpensionärer i Norden. Matköer har blivit en realitet. Sverige har nu bland Europas längsta vårdköer. Självmordstalen bland unga ökar. Cancersjuka dör i väntan på operation. Kvinnor tvingas föda bak i bilen på grund av nedstängda BB. Polisen går på knäna. Förorterna brinner. Kriminella avrättar folk på öppen gata.</p><p>Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2019</p><p>Om man nu ska beskatta elektronik, kläder, bensin, sjukvård och sparande är väl det minsta vi kan begära att man tar dessa problem på allvar. Att ge Polismyndigheten och Brottsoffermyndigheten en kvarts miljard mindre i denna budget är inte att ta dem på allvar. Nedskärningar på äldreomsorg och psykiatri är inte att ta problemen på allvar. I stället ser vi satsningar på Regeringskansliet, nystartsjobb och solceller i denna ändringsbudget.</p><p>Svenska folket lever upp till sin del av samhällskontraktet. Det är dags att regeringen börjar göra detsamma.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 18.)</p>",
    "intressent_id": "0344222203323",
    "rel_dok_id": "H601FiU20, H601FiU21",
    "replik": "N",
    "systemdatum": "2019-08-29 12:35:08"
  }
}