{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Finansiell stabilitet och finansmarknadsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "751af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Björn Wiechel (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det jag ser som ett problem är just den kraftigt ökade belåningen och att människor inte tar sig in på bostadsmarknaden. Vi hade några år då bostadspriserna steg med 30 procent under en kort period. Det är självklart att det finns många som inte klarar av att möta det.</p><p>Ett stort hinder i synnerhet för nya som ska etablera sig på bostadsmarknaden är egenfinansieringen. Det är väl egentligen den enskilt största delen. En sundare prisutveckling gör att färre slås ut och att fler har möjlighet att delta i förhållande till övrig ekonomisk tillväxt. Det är viktigt att människor inte hålls borta från bostadsmarknaden av prisökningar och att vi inte har en belåning som är en systemrisk.</p><p>Det här med ränteavdragen är väldigt intressant. Vi ska ju ha en skatteöversyn som en del av januariavtalet, vilket välkomnas, och där kommer förstås bostadsfrågan upp. Som vi har konstaterat hänger detta ihop. Frågan är vad man vill lösa. Vill man lösa hushållens skuldsättning? Vill man lösa en skattepolitisk fråga? Vill man få igång bostadsbyggande? Är det allting? Ska det här kompenseras i en annan ände av någonting annat? Givetvis påverkar detta hushållens ekonomi, och ingen av oss vill drastiskt förändra förutsättningarna för hushållen. Det här måste därför bakas in i en större överenskommelse.</p><p>Jag tycker att det är viktigt att nämna de fördelningspolitiska effekterna av såväl bostadsbyggande som skuldsättning. Vi tycker att det är angeläget att se till hela landet och alla inkomstgrupper i det här.</p>",
    "intressent_id": "0482689573825",
    "rel_dok_id": "H601FiU22",
    "replik": "Y",
    "systemdatum": "2019-04-23 18:23:18"
  }
}