{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Hushållningen med mark- och vattenområden",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "41bdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "47",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Även jag fick förmånen att hålla detta anförande med lite kort varsel.</p><p>Mark och vatten är eftertraktade och nödvändiga förutsättningar för att bygga och bo, för levande biotoper och för ett hållbart samhälle. Många intressen ska vägas mot varandra, och viktiga avvägningar måste göras för att vi även i framtiden ska kunna säga att hela Sverige lever.</p><p>Motionsbetänkandet CU5 tar upp frågor som rör miljö, byggande, klimatsmart elproduktion och den så viktiga äganderätten, och denna debatt visar att det finns ett stort och brett engagemang för dessa frågor.</p><p>Fru talman! Jag står självklart bakom samtliga moderata reservationer, men för tids vinnande yrkar jag bifall endast till reservationerna 1 och 7.</p><p>Att mark- och vattenfrågor ofta klassas som riksintressen visar att de är viktiga för vårt samhälle. I ett komplext modernt samhälle ställs ofta olika riksintressen mot varandra. Vad ska då väga tyngst? Vem ska avgöra vilket riksintresse som är viktigare än ett annat? Att det är klassiska målkonflikter kan man kanske säga, men det är målkonflikter som kan bli ett hinder för utvecklingen av i synnerhet vår svenska landsbygd.</p><p>Fru talman! Jag har mött representanter för många mindre kommuner, inte minst i mitt hemlän Gävleborg, som säger: Här skulle vi kunna bygga ett fantastiskt bostadsområde, men på grund av olika nationella regelverk kan vi inte göra det.</p><p>Detta är även ett allvarligt intrång i det kommunala självstyret.</p><p>Vi moderater ser de samhällsproblem som finns. Vi vill också ha en levande landsbygd. Vi vill ha lantbrukare som driver och utvecklar sina gårdar och levererar mat till våra bord. Men i dag är lagstiftningen mycket restriktiv, även när det gäller småskaligt byggande på jordbruksmark. Detta kan till exempel leda till att en familj som vill bygga ett hus åt sig själv på en gård inte kan göra det. Det är orimligt, och därför vill vi se över lagstiftningen.</p><p>Klimatsmart elproduktion i en levande landsbygd är en win-win-fråga för alla. Precis som min kollega Larry Söder sa i sitt anförande är den småskaliga vattenkraften otroligt viktig. Även Ola Johansson hade en stor poäng när han dels beskrev varför den småskaliga vattenkraften är viktig, dels ställde den relevanta frågan varför Sverigedemokraterna har bytt position. Står ni inte upp för den småskaliga vattenkraften längre? Står ni inte upp för äganderätten?</p><p>På grund av osäkerheten vad gäller den småskaliga vattenkraften, som Centern och Kristdemokraterna tidigare har beskrivit, finns det stora tolkningsutrymmen, och det är därför vi moderater har en reservation tillsammans med Centern och Kristdemokraterna.</p><p>Hushållningen med mark- och vatten-områden</p><p>Den småskaliga vattenkraften behövs också av försvarspolitiska skäl. Elproduktionen måste vara spridd över hela landet, och därför är vår reservation så viktig.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 15.)</p><p>Kommunala frågor</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H601CU5",
    "replik": "N",
    "systemdatum": "2019-03-27 14:14:25"
  }
}