{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "Associationsrätt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "496e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Som sagt, vad min företrädare sa i den debatten får stå för honom. </p><p>Jag tror att man kan problematisera frågan om aktiekapital. Å ena sidan är det bra att det finns ett starkt kapital i företaget om man hamnar i ekonomisk kris och att de som har anspråk på företaget kan se att det finns något att hämta hem och ett aktiekapital att luta sig mot, för annars finns det en risk att de inte får tillbaka sina pengar.</p><p>Å andra sidan kan det vara en fördel att ha ett litet aktiekapital av det enkla skälet att om företaget går i konkurs kan det komma folk senare och begära in pengar från dem som satt i styrelsen. Vi har sett ett systematiskt utnyttjande där företag har satt i system att ge sig på småhandlare ute på skärgårdsöar som har haft problem i gårdsbutiken eller livsmedelsbutiken och där man sedan vill begära in pengarna i efterhand. Då är det bättre om det är ett litet aktiekapital. Detta är en fråga som kan problematiseras. Om det är 25 000 eller 50 000 som är den optimala gränsen är inte jag människa att avgöra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Associationsrätt</p><p>Som sagt: Vad min företrädare har sagt till dig, Mikael Eskilandersson, får du ta med honom. Men det är fortfarande så att Sverigedemokraterna inte har ett politiskt kapital som innebär att de kan anklaga andra för hyckleri när en ståndpunkt ändras. När det gäller marknadshyror var er ekonomisk-politiska talesperson Oscar Sjöstedt tydlig i den frågan i Dagens industri i december 2017: Det kunde ni mycket väl tänka er.</p><p>Sverigedemokraternas politik just nu handlar inte om vad Sverigedemokraterna tycker utan om vad ni kan göra för att Moderaterna och Kristdemokraterna ska acceptera att plocka in er i ett konservativt block. Det är vad det handlar om. Det handlar inte om att stå upp för andra principer. Så sänk tonläget mot att vi har ändrat oss om 25 000 kronor, Mikael Eskilandersson!</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "H601CU9",
    "replik": "Y",
    "systemdatum": "2019-04-25 19:00:41"
  }
}