{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "Granskning av meddelande om ett förändrat beslutsfattande för EU:s skattepolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cad5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "102",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Kommissionen har lagt fram ett förslag. I stället för att alla länder ska vara överens vill man nu att det ska räcka med ett majoritetsbeslut. Man menar att besluten skulle bli mer effektiva och att de olika skattesystemen sätter käppar i hjulet för vägen framåt. Vidare framförs att det är lättare att driva en social politik om EU har större befogenheter på skatteområdet.</p><p>Något som kommissionen däremot inte tar upp är demokratiaspekten. Tyvärr är demokrati ett spretigt, omständligt och mödosamt arbete. När många röster ska få höras tar det tid.</p><p>Vi i Miljöpartiet hade kongress i helgen. Till skillnad från i många andra partier får alla medlemmar i Miljöpartiet motionera. Det betyder att vi hade runt 300 motioner att ta ställning till att-sats för att-sats. Det tog tid. Vissa förslag var kanske inte i linje med partiets politik, men vi argumenterade, röster höjdes och vissa blev osams. Det var inte effektivt, men det var demokratiskt. Att effektivisera demokratin kan paradoxalt nog innebära att man urholkar den.</p><p>Fru talman! Det finns ett ämne som jag nästan alltid är beredd att göra undantag för, och det är miljön. Vi lever just nu i en pågående klimatkris och en massutrotning av arter. Vi behöver fokusera all politisk kraft på att ställa om hela samhället och se till att vår ekonomi ryms inom de planetära gränserna. Men att ge EU möjligheten att ta skatt från medborgarna ser vi inte som vägen fram.</p><p>Granskning av meddelande om ett förändrat besluts-fattande för EU:s skattepolitik</p><p>Det finns två starka skäl till detta. Ett: Vi tror inte att det är genomförbart. Jag har en alltför liten tilltro till att till exempel Ungern och Polen skulle vilja ha en gemensam koldioxidskatt. Två: Vi vill inte att besluten om våra skatter ska fattas i Bryssel utan i riksdagen. Därför tror vi på att införa en miniminivå av koldioxidskatter inom EU där skatteintäkterna går tillbaka till de enskilda länderna.</p><p>Fru talman! Miljöpartiet vill att beslut ska fattas så nära medborgarna som det bara är möjligt. Det gäller inte minst skatter. Jag är glad att det finns en samsyn kring den här frågan i utskottet och i regeringen, för skatter utgör en kärna i demokratin. Vi ska inte medverka till att öka avståndet mellan medborgare och Bryssel. Det finns många områden där vi kan lägga vårt veto i skattepolitiken.</p><p>Rätten att ta ut skatt är i dag något länderna själva styr över, och så bör det fortsätta att vara. Det är en del av ländernas självbestämmande. EU har en tendens att utöka sin egen makt, så medlemsländerna ska vara försiktiga med vad de tillåter.</p><p>Eftersom jag vill ha mer demokrati snarare än centralisering håller jag med om utskottets förslag.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 8 maj.)</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "H601SkU24",
    "replik": "N",
    "systemdatum": "2019-05-28 19:49:36"
  }
}