{
  "anforande": {
    "dok_hangar_id": "5034655",
    "dok_id": "H60995",
    "dok_titel": "Protokoll 2018/19:95 Måndagen den 27 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "95",
    "dok_datum": "2019-05-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:235 om Ahmadreza Djalali",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bf2bd6c7-fa90-e911-9121-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack så mycket för svaret, utrikesministern! Det är välkommet att utrikesministern har lyft Ahmadrezas fall med den iranske utrikesministern.</p><p>Situationen för Ahmadreza Djalali är mycket allvarlig. Jag lämnade in interpellationen på treårsdagen av hans fängslande. Den egentliga orsaken till den hårda behandlingen från Irans sida verkar handla om att Ahmadreza har tackat nej till att vara spion för Iran.</p><p>Han sitter nu i en dödscell i det värsta av de värsta fängelserna, Evinfängelset i Iran. Det är ett verkligt limbo mellan liv och död, långt från fru och barn här i Sverige. Iran är det land i världen som näst efter Kina avrättar flest personer årligen.</p><p>Hans hälsotillstånd är nu väldigt allvarligt både fysiskt och psykiskt och en konsekvens av Irans inhumana behandling, där vi inte vet i vilken utsträckning tortyr förekommer. Vi vet bara <em>att</em> det förekommer.</p><p>Det är i princip omöjligt för svenska myndigheter att få tillträde till iranska fängelser. Men under en period befann sig Ahmadreza på sjukhus, vilka man brukar få besöka. Jag undrar därför varför UD inte besökte sjukhuset för att få direktkontakt med Ahmadreza och bättre kunskap om hans hälsotillstånd.</p><p>En annan fråga dyker upp när utrikesministern svarar \"kräver vi att påföljden omvandlas\". Är inte den svenska målsättningen att Djalali ska friges och överlämnas till svenska myndigheter? Eller accepterar man att han får ett fängelsestraff?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Amnesty har uppmanat iranska myndigheter att omedelbart ge Djalali vård utanför fängelset, att upphäva dödsdomen och att frige honom. Är detta krav som utrikesministern ställer sig bakom?</p><p>Om det inhumana straffet omvandlas till ett långt fängelsestraff förändrar inte det grundförutsättningarna: Lidandet kommer fortsatt att vara stort för Ahmadreza och hans familj.</p><p>Det finns en annan fråga som jag ofta får när jag har kontakt med anhöriga till de svenskar som på olika sätt befinner sig i knipa runt om i världen. Den ger en ganska genomgående bild av besvikelse över dialogen med och det stöd UD ger dem under processen. Man upplever ofta oklarheter i vad som görs i de specifika fallen.</p><p>Kanske lite kopplad till detta - även om det inte är Margot Wallströms ansvarsområde som utrikesminister - är frågan om vilket stöd samhället ger. Människor upplever ofta att samhället inte stöttar dem när de hamnar i svåra situationer. Jag undrar hur ministern ser på det.</p><p>En sista sak jag skulle vilja lyfta är advokaternas situation i Iran. Vi vet att Ahmadrezas advokat har varit utsatt och blivit fängslad vid olika tillfällen. Vi känner också till det kända fallet med Nasrin Sotoudeh - Margot Wallström kanske kan uttala namnet bättre än jag - som är dömd till 148 piskrapp och 33 års fängelse. Hur ser utrikesministern på den illavarslande situationen för dessa advokater i Iran?</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H610235",
    "replik": "N",
    "systemdatum": "2019-06-17 14:24:46"
  }
}