{
  "anforande": {
    "dok_hangar_id": "5015610",
    "dok_id": "H60929",
    "dok_titel": "Protokoll 2018/19:29 Fredagen den 14 december",
    "dok_rm": "2018/19",
    "dok_nummer": "29",
    "dok_datum": "2018-12-14 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e0ee186f-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "66",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Centerpartiet vill ha ett nytt ledarskap för Sverige. Men ni röstade bort Löfven, ni röstade nej till Kristersson, ni röstade nej till en övergångsbudget som innehöll nästan ingenting och ni röstade alldeles nyss nej till Löfven igen.</p><p>Ursäkta, Centerpartiet, men vilket ledarskap pratar ni om? Ni ger makten till Sverigedemokraterna. Ni gör det som Annie Lööf drämde näven i bordet i valrörelsen och lovade att ni inte skulle göra, nämligen ge Sverigedemokraterna makt och inflytande. Särskilt gäller detta inom rättspolitiken, vilket jag skulle säga är Sverigedemokraternas allra farligaste och mest odemokratiska område.</p><p>Genom att lägga ned sin röst har Centerpartiet gett SD, KD och Moderaterna makten tillsammans. Den politik som nu kan bli verklighet är en konservativ, bakåtsträvande politik utan den minsta tillstymmelse till liberalism och individens frihet. Till exempel kommer man nu, som KD, M och SD vill, att kunna införa gettolagar, så att personer som bor i vissa områden kommer att få hårdare straff och personer som bor i andra områden kommer att få mildare.</p><p>Detta ligger jättelångt ifrån den rättspolitik Centerpartiet driver. Ni pratar om att hålla ihop stad och landsbygd. I ditt anförande tog du, Jonny Cato Hansson, upp vikten av att bekämpa egendomsbrott, och du pratade om metoo och sexuella trakasserier. Det är jättebra, men det ni har röstat fram är raka motsatsen till dessa satsningar.</p><p>Varför är det så svårt att välja mellan Löfvens rättspolitik och Åkessons gettolagar?</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H601JuU1",
    "replik": "Y",
    "systemdatum": "2019-01-14 17:36:14"
  }
}