{
  "anforande": {
    "dok_hangar_id": "5015021",
    "dok_id": "H60927",
    "dok_titel": "Protokoll 2018/19:27 Onsdagen den 12 december",
    "dok_rm": "2018/19",
    "dok_nummer": "27",
    "dok_datum": "2018-12-12 00:00:00",
    "avsnittsrubrik": "Statens budget 2019 Rambeslutet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "54183cde-1918-e911-9112-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag vill för Liberalernas räkning yrka bifall till våra reservationer 4 och 8. </p><p>Herr talman! Denna höst har präglats av regeringsbildning. Åtminstone för oss som befinner oss i riksdagen har detta präglat vårt arbete och de diskussioner som har förts i medierna. För människor utanför riksdagens kammare är det klart att regeringsfrågan är viktig, men den är inte allt. </p><p>Jag har denna höst funderat mycket på vad det är som rör sig i människors huvuden. Vad är det som sker i vårt samhälle just nu? Om det är någonting som oroar mig är det att människor inte känner att drömmarna blir verklighet. Jag tänker framför allt på våra barn som växer upp och som vill bli någonting annat än det som förväntas av dem, på dem som växer upp med föräldrar som har ett yrke och som förväntas ha samma yrke som mamma och pappa. Jag tänker på dem som växer upp i ett område där normen är att man som ung flicka ska göra det som släkten eller klanen förväntar sig att man ska göra, där man har drömmar men där man inte vet om dessa drömmar kan förverkligas så att man kan bli det som man önskar och hoppas. </p><p>För att fler barn ska kunna förverkliga sina drömmar tror jag att det viktigaste i vårt samhälle är skolan. Det börjar väldigt tidigt. Det finns ingenting som är så viktigt för drömmarna som att vi har en kunskapsskola i världsklass. Det handlar om att vi har ekonomiska reformer som ser till att skolan fungerar och som ger de barn som behöver extra stöd och hjälp den hjälp de kräver och som också låter den som har lätt för att lära i skolan få gå före och att skolan anpassas efter honom eller henne. Det handlar om att lärare och rektorer respekteras för sina kunskaper och har de befogenheter som krävs för att skapa studiero i klassrummet och att vi lyfter läraryrket och höjer lärarnas status. Det är på detta sätt som fler barn kan förverkliga sina drömmar. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2019 Rambeslutet</p><p>Herr talman! Dessa drömmar gäller alla i vårt land. De gäller inte minst den som har invandrat till vårt land och som vi nu välkomnar som ny svensk i vårt samhälle. De gäller den som har kommit hit för att han eller hon har träffat kärleken, den som har kommit hit för att han eller hon vill arbeta och den som har kommit hit för att han eller hon har flytt från krig och förtryck. Också den som har kommit till Sverige nyligen har drömmar, men i dag förverkligas dessa drömmar inte fullt ut. Det är för många som fastnar i bidragsberoende och som inte jobbar. Det är för många som cementeras i det bidragsberoende som riskerar att gå i arv till deras barn. Det är för många kvinnor vars frihet begränsas där hedersförtrycket växer i förorter och utanförskapsområden och där känslan av ofrihet och otrygghet växer. </p><p>Den som har varit i Jesusparken i Malmö vet att det är en centralt belägen plats där droghandeln sker öppet. Det skapar en enorm känsla av otrygghet, inte bara för dem som bor där utan för alla människor som passerar förbi. Känslan av att de kriminella gängen tar över och skapar otrygghet gör att känslan växer sig allt starkare att man inte kan få sina drömmar förverkligade. </p><p>Liberalerna föreslår därför en rad reformer för att se till att bryta utanförskapet. Det handlar om obligatorisk språkförskola för nyanlända, som gör att barn lär sig svenska tidigt och som gör att framför allt kvinnor får möjlighet att också lära sig språket därför att förskolan gör att de kan göra annat på dagarna än att ta hand om sina barn. Vi ställer krav på att den som ska bli medborgare i Sverige ska lära sig svenska språket. Vi har höga förväntningar på människor, men vi ger också människor en tydlig chans att i Sverige få starta ett nytt liv. Denna chans vill vi ge människor. </p><p>Herr talman! Drömmar handlar också om alla de företagare runt om i Sverige som vill förverkliga en idé och en dröm. Jag vet personligen precis vad det handlar om, eftersom jag är uppvuxen i en småföretagarfamilj i Småland. Det är människor som har en idé och en tanke och bokstavligen lägger natt och dag på att förverkliga denna idé och denna tanke. De vet inte om de kommer att ha någon lön eller någon kund. Det är dessa företagare som i dag vill få sina drömmar förverkligade, och det är dessa företagare som historiskt har byggt vårt land. Historiskt är det inte arbetarrörelsen, inte LO och inte Socialdemokraterna som har byggt det svenska välståndet, utan det är hårt arbete, företagare och en stark arbetsmoral som har byggt vårt land. </p><p>Herr talman! Därför är det viktigt att också Sverige som land ser våra företagare, ser att vi behöver bygga en modernare ekonomi och ser att vi behöver ha ekonomiska villkor som ser till att vårt land har bättre ekonomiska villkor än andra länder. Vi är en liten och öppen ekonomi i norra Europas utkanter. Vi kan inte ha sämre ekonomiska villkor än våra konkurrentländer. Vi måste ha bättre ekonomiska villkor än vad de har. Vi måste ha bättre villkor och bolagsskatter för företag som vill etablera sig här. Vi kan inte ha världens högsta marginalskatt på arbete, utan vi måste ha skatter som gör att det lönar sig att utbilda sig. Vi måste ha skatter som gör att bolag som Spotify eller bolag i den nya delningsekonomin kan växa och väljer att göra det här och inte i Israel, Nederländerna eller USA som är fallet just nu. Vi kan inte fortsätta med de kompetensutvisningar som innebär att människor som är hårt arbetande i vårt land - kockar, it-experter och ingenjörer - kastas ut ur vår samhällsgemenskap på grund av byråkratiska regler. Det duger inte om vi vill att drömmar ska förverkligas. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2019 Rambeslutet</p><p>Herr talman! Drömmar handlar också om rent existentiella frågor kring vår planet. Ingen kan gå oberörd från de rapporter där det nu sägs att klimatfrågan måste lösas här och nu. Det kan inte vänta. Då måste, i alla i fall i ett svenskt perspektiv, utsläppen från transportsektorn minska. Det krävs åtgärder nu för att vi ska nå målet om en fossilfri fordonsflotta. Då menar vi från Liberalerna att vi måste utgå från principen att förorenaren ska betala och att vi måste ha ekonomiska styrmedel som ser till att vi får en bred grön skatteväxling, som innebär att det är dyrare att skita ned miljön och mer lönsamt att arbeta och driva företag. Grön skatteväxling - att ta klimatfrågan på allvar - handlar inte bara om vår existens. Det handlar också om att bygga en modernare ekonomi för vårt land och för vårt samhälle. Vi ska göra mycket både här och i andra länder för att få ned de globala utsläppen. Kan Sverige ta ledning i det arbetet har det en väldigt viktig bäring på hela klimatfrågan.</p><p>Herr talman! Många människor jag träffar beskriver politikens oförmåga att ta itu med samhällsproblem som det som gör dem besvikna. Jag förstår dem.</p><p>De senaste åren har präglats av att deviser som att vi ska motarbeta fusket i LSS blivit en förevändning för att dra in den personliga assistansen för tusentals människor. Vi har alla kunnat läsa och kanske träffa människor som uppenbarligen är i behov av samhällets stöd men inte får samhällets stöd. Liberalerna säger: Nu är det nog! Nu är det dags för förändring! Nu ska den personliga assistansen tillbaka till den nivå där den var tidigare. Människor förtjänar den rätt de har till ett drägligt och rimligt liv. Det som skett de senaste åren och de politiska beslut som fattats ska bara rivas tillbaka. Nu har det gått för långt!</p><p>Det handlar också om att polisen inte är synlig. Det finns en känsla av att polisen inte finns där när man behöver dess hjälp. Oavsett om man bor i en stad eller på en mindre ort finns känslan av att polisen inte finns där när man behöver den.</p><p>Det handlar om känslan av att välfärden inte levererar, av att välfärden inte fungerar så bra som den borde, trots att vi har bland de högsta skatterna i världen. När man vill ha hjälp av sjukvården får man inte en läkartid när man vill ha den, eller så får man vänta väldigt länge i en vårdkö. Det är inte värdigt.</p><p>Herr talman! Liberalernas budget handlar om en rad olika saker, men i grund och botten handlar den om att vi vill att människor ska kunna förverkliga sina drömmar. Framför allt gäller det att våra barn och unga ska känna att deras bakgrund inte bestämmer deras framtid. Man ska själv kunna förverkliga sina drömmar. Men det handlar också om att företagare ska kunna förverkliga sina affärsidéer eller de idéer de har om hur deras företag ska kunna växa. Det handlar om drömmar om att den som är ny i vårt land ska kunna få bli det som han eller hon vill. Det handlar om en vision om att vi ska kunna ta ansvar för klimatet fullt ut, för det är här och nu som den typen av åtgärder behövs. Det är det som är i fokus i Liberalernas budget, det är det som vi framför i dagens debatt gentemot våra väljare och det är det som vi i omröstningen i eftermiddag kommer att rösta på fullt ut och driva hela vägen in i kaklet.</p><p>(Applåder)</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "H601FiU1",
    "replik": "N",
    "systemdatum": "2019-01-14 17:32:05"
  }
}