{
  "anforande": {
    "dok_hangar_id": "5009832",
    "dok_id": "H60919",
    "dok_titel": "Protokoll 2018/19:19 Onsdagen den 21 november",
    "dok_rm": "2018/19",
    "dok_nummer": "19",
    "dok_datum": "2018-11-21 00:00:00",
    "avsnittsrubrik": "Föräldrapenning för fler familjekonstellationer och reserverad grundnivå",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "acdf38c5-fefd-e811-9111-901b0eac4c70",
    "anforande_nummer": "87",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Föräldrapenning för fler familjekonstella-tioner och reserverad grundnivå</p><p>Fru talman! Familjen är samhällets viktigaste gemenskap och byggsten. Det är i familjen som kravlös kärlek tillsammans med kärleksfulla krav fostrar barn och unga till ansvarsfulla vuxna. Det är i familjen som vi lägger grunden för ett tryggt samhälle.</p><p>Därför är föräldraförsäkringen fantastisk, och vi kristdemokrater anser att den är en av de absolut viktigaste delarna av den svenska välfärden. Den är fantastisk eftersom den ökar barnens rätt till en lugn och trygg start i livet och innebär en chans att bygga en god anknytning till de viktigaste människorna i barnets liv, nämligen föräldrarna.</p><p>Att utveckla en trygg anknytning mellan förälder och barn tar tid och måste få ta tid. Genom föräldraförsäkringen kan föräldrar investera den tiden utan en alltför stor ekonomisk press och stress. Dessvärre vill många politiker använda föräldraförsäkringen som statens legolåda för att bygga två exakt lika höga torn: ett för mamman och ett för pappan.</p><p>I stället för att sätta barnets bästa i centrum har föräldraförsäkringen blivit ett redskap för tvångskvotering. Men priset för kvoteringen kan bli högt. Barn till föräldrar som av olika anledningar inte kan ta ut sina öronmärkta dagar skulle få mindre tid i hemmet och i stället långa dagar på förskolan. Detta trots att den andra föräldern kanske gärna skulle vilja vara hemma med barnet.</p><p>Den avsatta S- och MP-regeringen föreslår att föräldradagarna på grundnivå ska kvoteras i likhet med övriga dagar på annan ersättningsnivå. Vi kristdemokrater motsätter oss det förslaget eftersom det inskränker föräldrarnas möjlighet att själva bestämma utifrån vad som är bäst för just deras familj. Det är självklart glädjande för oss att utskottet har landat i samma ståndpunkt som vi, men vi vill gå längre. Vi motsätter oss all kvotering. Vi kristdemokrater vill ha en helt fri föräldraförsäkring där all makt ligger hos mamman och pappan.</p><p>Fru talman! Vi kristdemokrater vill självklart att fler pappor ska vara hemma mer tid med sina barn än vad som sker i dag. Det vore en vinst både för papporna och för barnen. Men det beslutet måste föräldrarna själva få fatta utifrån den livssituation som de befinner sig i här och nu.</p><p>Det finns mammor som vill vara hemma med sina barn så länge som möjligt, precis som det finns pappor som vill samma sak. För andra föräldrapar passar det bäst att dela lika, för det är det som de vill. Det är det som är grejen. Varje familj är unik, med alldeles egna önskemål, behov och förutsättningar. Att kvotera och sätta upp ett mål om att alla familjer ska passa in i samma mall tror inte vi kristdemokrater på.</p><p>Nej, politiken måste veta sina gränser. Med vilken rätt kan vi politiker underkänna mammors och pappors önskan om att själva få bestämma vad som passar bäst för just deras familj? Vi ska inte detaljstyra människors vardag. I den här frågan kapitulerar vi därför helt inför föräldrarnas egen förmåga att fatta kloka beslut hemma vid köksbordet.</p><p>Kristdemokraternas uppmaning till kvoteringsivrarna är att börja lyssna på föräldrarna. De flesta vill nämligen att politikens makt ska stanna utanför hemmets ytterdörr.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Föräldrapenning för fler familjekonstella-tioner och reserverad grundnivå</p><p>Fru talman! Tidigare i år visade en Sifo-undersökning att 76 procent av de tillfrågade svarade att föräldrarna ska få bestämma själva på frågan om föräldrarna eller riksdagen ska besluta om hur föräldraförsäkringen ska tas ut. Bland LO:s medlemmar var andelen så hög som 80 procent.</p><p>Det är tydligt att inte minst Socialdemokraterna är i otakt med sina väljare när de nu vill ta mer makt från föräldrarna och i stället ge den till oss politiker i riksdagen.</p><p>Det som vi politiker däremot ska göra är att öka föräldrarnas möjlighet att spendera tid med sina barn, stärka familjernas ekonomi och skapa bättre förutsättningar att kombinera familjeliv med arbete och karriär. Här har vi kristdemokrater flera förslag. Låt mig nämna några.</p><p>De populära så kallade dubbeldagarna, alltså dagarna när mammorna och papporna kan vara föräldralediga tillsammans, är ett kristdemokratiskt initiativ som har bidragit till att fler pappor är hemma med barnen. I dag får man ta ut max 30 dubbeldagar. Vi vill att alla dagar ska kunna vara dubbeldagar om föräldrarna så önskar.</p><p>Vi vill också att den sjukpenninggrundande och föräldrapenninggrundande inkomsten ska skyddas i tre år.</p><p>Vi vill stärka pensionsrätten för barnår och införa en automatiskt delad premiepension för föräldrar. Det skulle framför allt stärka kvinnornas pension.</p><p>Vi vill också sänka skatten för föräldrar och höja det barnrelaterade bostadsbidraget.</p><p>Som jag har sagt tidigare vill vi öka flexibiliteten i föräldraförsäkringen. Vi välkomnar därför förslaget om att låta föräldrar överlåta sina föräldrapenningdagar till en sambo, även om de inte har varit gifta tidigare eller har barn tillsammans. Det kommer att underlätta vardagen för många olika familjekonstellationer, exempelvis samkönade eller ombildade familjer.</p><p>Vi kristdemokrater vill dock, återigen, gå ett steg längre. Vi vill att föräldrar ska kunna överlåta dagar till andra närstående till familjen även om de inte lever i samma hushåll. Det kan vara far- och morföräldrar eller vuxna syskon till barnet. Det skulle underlätta vardagen, inte minst för ensamstående föräldrar.</p><p>Till landets alla mammor och pappor vill jag säga: Vi kristdemokrater litar på er. Vi litar på att ni själva vet bäst hur ni ska fördela föräldradagarna så att det blir bra för just er familj.</p><p>Fru talman! Därför står vi kristdemokrater bakom utskottets förslag under punkt 1, då det innebär bifall till KD:s motion. Jag yrkar också bifall till vår reservation under punkt 2.</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H601SfU11",
    "replik": "N",
    "systemdatum": "2018-12-12 12:13:17"
  }
}