{
  "anforande": {
    "dok_hangar_id": "5033581",
    "dok_id": "H60989",
    "dok_titel": "Protokoll 2018/19:89 Torsdagen den 9 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "89",
    "dok_datum": "2019-05-09 00:00:00",
    "avsnittsrubrik": "(forts. från § 5) Forskning (forts. UbU14)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "c756a4a9-0d86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "100",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Forskning</p><p>Herr talman! Vänsterpartiet har inom detta område bara en reservation, reservation 13, som jag yrkar bifall till. Jag kommer också att ägna hela mitt anförande åt denna reservation, även om det naturligtvis finns många andra områden som är viktiga att tala om. Men jag nöjer mig alltså med att tala om reservationen. </p><p>Drömmen om den akademiska friheten, den fria och kritiska forskningen och ett arbetsliv med högt i tak smulas ofta sönder snabbt när nyanställda doktorander sätter sin fot innanför universitetets dörrar. Inom akademins ramar är strukturerna ofta hårda och hierarkierna starka, speciellt när det kommer till jämställdhet. Trots att det gått nästan 150 år sedan den första kvinnan, på dispens från kungen, studerade på universitet i Sverige har vi fortfarande en akademi som domineras av män. </p><p>När Ellen Fries 1883 disputerade var hon den första kvinnan i Sverige som erhöll en doktorsgrad. Under hennes disputation sa en av professorerna att han hoppades att hon inte bara var den första i sitt slag utan att hon också var den sista - alltså den sista kvinnan. Det är en inställning som tycks råda under ytan inom delar av dagens universitet också, även om en del manliga doktorander och forskare uppskattar att ha något vackert att titta på eller någon som hämtar kaffe. Det är några av de repliker som dagens kvinnor inom akademin stött på. </p><p>Forskningen inom universitet och högskolor kan inte ses i ett vakuum. Att människor ges lika förutsättningar att forska oavsett kön och klass är en förutsättning för en demokratiskt förankrad akademi och för en kvalitetsbaserad forskning där det är kompetensen som avgör, inte kön eller vänskapsband. </p><p>Vi vet att kvinnor missgynnas ju högre upp i utbildningssystemet man kommer. I en färsk rapport från Allbright konstateras att kvinnor utgjorde ungefär hälften av ekonomistudenterna och har gjort det sedan 1990-talets början. 44 procent av doktoranderna och 34 procent av lektorerna inom ekonomi är kvinnor. Men det är färre än var femte professor som är en kvinna. Det är alltså 50 procent studenter, 40 procent doktorander, 30 procent lektorer och mindre än 20 procent professorer som är kvinnor. Trenden är mycket tydlig och talande. </p><p>I dag är det totalt sett fler kvinnor än män som studerar. Av dem som examinerades läsåret 2016/17 var 64 procent kvinnor. Men av dem som antogs till forskarutbildning samma år var bara en knapp majoritet kvinnor. Av dem som har antagits till forskarutbildning är det fler män än kvinnor som har doktorandtjänst, har en annan anställning inom högskolan eller är företagsdoktorander. Kvinnor försörjer sig i högre grad på en anställning utanför högskolan eller på annat sätt. Kvinnor missgynnas alltså systematiskt i akademin. Männen får tjänsterna, och kvinnorna får hanka sig fram bäst de kan. Det underlättar naturligtvis också för män att meritera sig under doktorandstudierna att de inte behöver jobba vid sidan om. </p><p>Trots de strukturer som missgynnar kvinnor finns det kvinnor som lyckas. I en studie om de stora forskningsanslagen, så kallade excellenssatsningar, kom man fram till att kvinnor utgör ungefär 30 procent av Sveriges toppforskare. Det är en låg siffra, men ändå 30 procent. Trots detta visar det sig att kvinnor får mindre än 20 procent av forskningsanslagen för excellent forskning. </p><p>Excellensmedel går alltså till manliga forskare som inte är lika excellenta forskare som deras kvinnliga kollegor. Även medlen till basforskning tilldelas män mer än kvinnor. Problemen finns på många nivåer. Det är fråga om strukturer som premierar män under doktorandutbildningen och sedan strukturer som premierar män när tjänster tillsätts och forskningsmedel fördelas.</p><p>Jämställdhetshetsarbetet skiljer sig också mellan olika universitet och högskolor. På vissa universitet är man framsynt och ambitiös. Andra ser jämställdhet som en icke-fråga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Forskning</p><p>Delegationen för jämställdhet i högskolan skriver i sin redovisning <em>Jämställdhet i högskolan </em><em>-</em><em> ska den nu ordnas en gång för alla?</em> att bilden av akademin är nedslående. Det är en organisation präglad av normer och värderingar som bekräftar män som överordnade och en organisation där olika villkor råder för kvinnors och mäns meritering och karriärutveckling.</p><p>Det är därför Vänsterpartiet i sin motion föreslår att det statligt finansierade forskningsanslaget ska fördelas jämställt och att högst 50 procent ska gå till män som forskar. Vi vill också utreda möjligheten att införa en jämställdhetsbonus i lärosätenas basanslag för att främja en jämnare könsfördelning inom forskning och akademi. Vi kan inte fortsätta att ha en akademi och en forskning som premierar män, och vi har inte tid att vänta på att det ska lösa sig av sig självt.</p><p>Herr talman! Det finns i dag ingen verksam polisforskning i Sverige. De flesta som ägnar sig åt polisrelaterad forskning är kriminologer, psykologer och sociologer. I går fick jag information om biologiska spår och DNA-analys inom svensk forensisk vetenskap. Det är något som är oerhört värdefullt för att kunna koppla gärningsmän till brott via till exempel DNA. Men forskningen inom området sker inte inom polisforskning utan inom andra forskningsområden. Med en polisforskning skulle ett samarbete kunna ske mellan den forensiska forskningen och polisvetenskap.</p><p>Vänsterpartiet menar att det måste bli möjligt för poliser att forska på yrkets metoder och arbetssätt i syfte att stödja utvecklingen av polisens resultat. Ämnet polisvetenskap bör bli den akademiska grund som polisutbildningen vilar på och utgår från. Självklart ska polisvetenskap vara ett eget forskningsämne inom vilket poliser kan doktorera och forska. Om polisutbildningen blir en del av den reguljära högskolevärlden innebär det också att forskning och samverkan med andra utbildningsområden kan utvecklas, till exempel samarbetet mellan polis och den forensiska vetenskapen. Vi vill alltså se över möjligheterna att inrätta ett institut för polisvetenskaplig forskning.</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-06-03 16:42:00"
  }
}