{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "Associationsrätt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4b6e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "Martina Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! För mig som centerpartist är det viktigt att företag har möjlighet att verka och utvecklas i Sverige, Europa och världen. Jag är övertygad om att det är genom företag som arbetstillfällen skapas och att de bidrar till att vi får en ökad tillväxt i Sverige som ger oss en bättre välfärd. Men för att det ska vara fler som orkar driva företag krävs det att det är enkelt att göra det.</p><p>Några förbättringar har de senaste åren gjorts, till exempel att småföretagare sedan 2010 kan välja om de vill ha en auktoriserad revisor eller inte. Det går också att välja hur ofta man vill redovisa och betala moms. Detta är bra, och det minskar kostnaderna och förenklar för företagen.</p><p>Alliansregeringen hade tidigare en utredning om redovisningsregler, som tog fram ett förslag om mikroföretagande. Det är företag som inte har samma krav på redovisningar och som även kan lämna kortare rapporter, detta för att det ska bli enklare för företagen när det gäller administration. Detta är inte genomfört, men vi är närmare nu genom januariavtalet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Associationsrätt</p><p>När det gäller förslaget om sänkt aktiekapital från 50 000 till 25 000 är det ytterligare en viktig del för att gynna småföretagandet. År 2017 gjordes ett tillkännagivande om detta. Nu kommer det att genomföras i och med överenskommelsen i januariavtalet mellan Centerpartiet, Liberalerna och regeringspartierna. Många småföretagare berättar om att de största hindren för att växa, förutom konkurrensen, är det regelkrångel som hör ihop med lagar och myndighetsregler.</p><p>Herr talman! Varför tycker jag då att det är så viktigt att förenkla för småföretagare? Jo, framför allt därför att fyra av fem jobb skapas i dessa företag men också för att de fungerar som en språngbräda till den svenska arbetsmarknaden. Många som kommer till Sverige från ett annat land är företagsamma men har svårt att nå arbetsmarknaden. Detsamma gäller för våra ungdomar. Därför vill vi förenkla för företagen.</p><p>Företag som har en lägre omsättning ska kunna betala en inkomstskatt på upp till 25 procent, och övriga krav på arbetsgivaravgifter ska tas bort. Detta för att göra det enkelt att arbeta och ta betalt utan att behöva drunkna i regler och administration som ny företagare. På det sättet kan företagen bli en väg in på arbetsmarknaden. Detta är bra för integrationen av dem som inte är födda i Sverige, och det är bra för våra ungdomar som ska prova sina vingar på arbetsmarknaden.</p><p>Herr talman! Jag och Centerpartiet vill ha ett bättre klimat för dem som skapar jobben, som bygger på varje människas rätt att skapa ett bättre liv åt sig själv och sin familj. Genom att sänka trösklarna till företagandet kan detta bli verklighet. Jag vill att alla politiska beslut runt företagandet ska handla om att en regel in är en regel ut, eller varför inte två regler ut, allt för att det ska bli enklare att bidra till Sveriges tillväxt.</p><p>Vi måste bli bättre på att stötta innovation och entreprenörskap för att vi ska fortsätta vara ett land som utvecklas och som har en plats på den globala marknaden.</p><p>I januariavtalet finns överenskommelsen om att det ska ske en förenkling av beskattning och regelverk för mikroföretagen samt sänkt aktiekapital. Aktiekapitalet ska sänkas från den 1 januari 2020, och regelverken ska utredas för att bli förslag till lagändring 2021.</p><p>Jag är glad att dessa saker kommer att ske tack vare vårt avtal med regeringen. Vi har därför ingen reservation utan lämnar i stället ett särskilt yttrande.</p>",
    "intressent_id": "033935884729",
    "rel_dok_id": "H601CU9",
    "replik": "N",
    "systemdatum": "2019-04-25 19:00:41"
  }
}