{
  "anforande": {
    "dok_hangar_id": "5023486",
    "dok_id": "H60958",
    "dok_titel": "Protokoll 2018/19:58 Fredagen den 1 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "58",
    "dok_datum": "2019-03-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:62 och 64 om en långsiktigt hållbar och stram migrationspolitik ",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b107dcd6-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "16",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Återigen tack till justitie- och migrationsminister Morgan Johansson!</p><p>Låt mig ta avstamp i hur det ser ut i Sverige. Vi har haft en hög migration de senaste 10, 20, 30 åren. De senaste åren har vi haft de högsta topparna. </p><p>Det vi ser i dag är att barn till utrikesfödda, det vill säga personer som ser ut som jag eller har min bakgrund, oftast inte har samma förutsättningar i Sverige. Vi har inte det svenska språket som modersmål. Vi har inte den verktygslådan när vi går i skolklassen. Har vi tur har vi kommit till Sverige i låg ålder och fått en hel grundskoleutbildning i Sverige.</p><p>Det vi ser i dag i Sverige är en integration som inte har lyckats. Det är bara att erkänna: Alla partier är ansvariga för detta. Det finns skolor där varannan elev med utländsk bakgrund - vi kan ta Göteborg som exempel - går ut med ofullständiga betyg. Att säga att detta inte är kopplat till den migrationspolitik vi har haft vore fel. Vi måste erkänna att vi har integrationsproblem. Vi har misslyckats med integrationen.</p><p>Vi har inte ställt krav från dag ett. Vi har ett bidragssystem som har passiviserat människor i utanförskap eftersom vi inte har haft krav på egen försörjning.</p><p>För att återgå till hur migrationspolitiken ser ut i dag förstår jag att Socialdemokraterna är nöjda med januariöverenskommelsen. De sitter kvar vid regeringsmakten. De lyckades med det de är bäst på: att ta makten. Men de gjorde också en kompromiss, och det var att öppna upp för familjeåterförening utan krav på försörjningsstöd. Det ges en respit på tre månader.</p><p>Anknytning och familjeåterförening är inte fel i sig. Jag förstår att personer vill förenas med sin familj. Det är fullt normalt. Det vore onormalt om de inte ville återförenas med sin familj. Men det måste också finnas krav på egenförsörjning, och det är detta som är kritiken från Moderaterna: Det finns ingen tydlig skrivning om egenförsörjning. Vi vet att för varje asylsökande tillkommer ytterligare en person. Man kan stå och säga att antalet asylsökande är på en låg nivå, den lägsta på 13 år, men nu öppnar man återigen upp för att öka antalet asylsökande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Skälet till att Moderaterna har varit hårda mot migrationsministern om att eventuellt inte vara med i överenskommelsen, även om vi inte har sagt nej ännu, är att vi tycker att den är svag. Det gäller de villkor som ska sättas upp innan vi går in i en förhandling. Vi vill ha tydliga besked från Socialdemokraterna. Ska tillfälliga uppehållstillstånd vara huvudregeln? Ska det vara tydliga skrivningar och krav på egenförsörjning? Ska det finnas krav på språkkunskaper för att kvalificera sig för permanent uppehållstillstånd och, på ytterligare en nivå, för svenskt medborgarskap? Om vi ska ha en lyckad integration och personer ska kunna bli fullvärdiga medborgare måste de göra sin plikt. Därefter, när de har gjort det, får de sina rättigheter tillgodosedda.</p><p>Fru talman! Det är väldigt många fina ord från migrationsministern, men återigen: Socialdemokraterna fumlade bort migrationspolitiken för makten. Jag tycker att migrationsministern ska ta ansvar för Sverige och lägga undan partipolitiken.</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H6C120190301ip",
    "replik": "N",
    "systemdatum": "2019-03-26 17:12:12"
  }
}