{
  "anforande": {
    "dok_hangar_id": "5020280",
    "dok_id": "H60942",
    "dok_titel": "Protokoll 2018/19:42 Onsdagen den 23 januari",
    "dok_rm": "2018/19",
    "dok_nummer": "42",
    "dok_datum": "2019-01-23 00:00:00",
    "avsnittsrubrik": "Justitieombudsmännens ämbetsberättelse",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a54c40b9-9d2f-e911-9118-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Ida Karkiainen (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Justitieombudsmannen är en viktig institution i Sverige. JO, som den också kallas, granskar att myndigheterna arbetar enligt de lagar och regler som styr deras arbete. Det gäller särskilt sådana lagar som berör enskildas rättigheter och skyldigheter i förhållande till det allmänna.</p><p>JO-ämbetet är en del av det konstitutionella skyddet för den enskildes grundläggande fri- och rättigheter. Det är vår, alla medborgares, garant mot att staten och det offentliga inte begår övergrepp vid sin myndighetsutövning och för att alla människor behandlas korrekt. Det är en viktig del i vår demokrati - ett slags folkets väktare.</p><p>Varje år lämnar JO en ämbetsberättelse - den lunta jag har här i handen - där de redovisar anmälningar som har kommit in och granskningar som de har gjort. Vi i utskottet har fått ta del av JO:s iakttagelser både vid ett öppet sammanträde och vid ett slutet sammanträde. Vi vill från utskottets sida passa på att tacka Justitieombudsmannen för ett väl genomfört arbete och en, återigen, gedigen ämbetsberättelse.</p><p>Herr talman! Det finns de som kanske tror att det här är en torr historia. Det är det inte; det kan både jag och mina kollegor intyga. I ämbetsberättelsen framkommer nämligen berättelser där rättsstatens principer på ett eller annat sätt har brustit. Jag tänker inte gå in på enskilda fall utan bara övergripande nämna några saker.</p><p>Det handlar om hur människor i arrest inte har fått ordentlig läkartillsyn och i de allra värsta fallen också avlidit till följd av detta. Det handlar om att man inte lämnar ut allmänna handlingar i tid. Det handlar om att man efterforskar identitet hos den som begär ut allmänna handlingar och därmed inskränker rätten att vara anonym. Det handlar om att domstolar inte har prövat jävsinvändningar. Det handlar om inskränkningar av besök av närstående vars anhöriga vårdas på olika sjukhusinrättningar. Det handlar om brister hos Kriminalvården när det gäller intagna på anstalt med medföljande barn och gravida intagna. Det handlar om brister i Kronofogdemyndighetens medelshantering. Det handlar om inskränkningar i yttrandefriheten. Det handlar om myndigheter som inte har ordning och reda i sin diarieföring.</p><p>Det handlar om brister hos Polismyndigheten vad gäller proportionalitetsprincipen, det vill säga att vid ingripanden använda rimliga tvångsåtgärder som står i proportion till exempelvis ålder på den omhändertagne. Det handlar om brister i dokumentation, om Försäkringskassans handläggning och om Migrationsverkets handläggning. Det handlar om handläggningen av LSS-ärenden och om felaktiga familjehemsplaceringar. Det handlar om att socialtjänsten inte har beaktat barnperspektivet. Det handlar om felaktiga frihetsberövanden och om otillåten kameraövervakning - med mera. Detta var bara några områden, så ni förstår att det finns många fall i den här luntan.</p><p>Många av de fall som beskrivs i ämbetsberättelsen har också varit föremål för medial bevakning och rapportering som vi givetvis har följt i riksdagen.</p><p>Herr talman! Jag tycker därför inte att det är orimligt att samtliga som arbetar inom offentligheten åtminstone kikar på ämbetsberättelsen. Vi vill verkligen understryka vikten av att den som arbetar i offentligheten, på myndigheter och institutioner, kontinuerligt jobbar med frågor om bemötande och grundläggande mänskliga rättigheter.</p><p>JO har också en viktig funktion i att se brister i lagar och förordningar. Under verksamhetsåret har nio framställningar om lagändringar gjorts till Regeringskansliet. Det har också flaggats för totalt 48 beslut som Regeringskansliet behöver fästa uppmärksamhet på.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Justitieombuds-männens ämbets-berättelse</p><p>Herr talman! Det är viktigt att notera att JO är en extraordinär tillsynsmyndighet. Det är därför viktigt att ordinarie tillsynsmyndigheter sköter sin tillsyn väl. Vi noterar i utskottet att JO pekar på att klagomålshanteringen och möjligheterna att klaga för den enskilde kraftigt har begränsats. Detta är viktigt för oss att följa, för vi vill givetvis att den ordinarie tillsynen ska fungera korrekt och att människor i de ordinarie myndigheterna får klagomålshanteringen att fungera väl. Detta är någonting vi tänker följa.</p><p>JO pekar särskilt på att de enskildas möjligheter att få till stånd en oberoende prövning inom hälso- och sjukvårdsområdet kraftigt har försämrats. Även detta är ett område som vi ska följa med stort intresse.</p><p>Herr talman! Utskottet har vidare initierat en bredare översyn av JO-ämbetet eftersom det är över 30 år sedan en utredning gjordes. Det finns utmaningar som vi behöver adressera, däribland planerade gränsdragningar och resurstilldelning.</p><p>Herr talman! JO-ämbetet inrättades revolutionsåret 1809, då det i den nya grundlagen föreskrevs att riksdagen skulle förordna en för lagkunskap och utmärkt redlighet känd man att såsom dess ombud ha tillsyn över att domare och ämbetsmän levde efter lagarna. Svenskarna hade då haft erfarenhet av både envälde och partistyre men ville inte återfå någotdera. Det vill vi inte nu heller. Låt oss därför värna och vårda Justitieombudsmannen som institution i många, många år till!</p><p>Jag yrkar att redogörelsen läggs till handlingarna.</p><p>(Applåder)</p>",
    "intressent_id": "0509830681123",
    "rel_dok_id": "H601KU11",
    "replik": "N",
    "systemdatum": "2019-02-13 15:44:05"
  }
}