{
  "anforande": {
    "dok_hangar_id": "5035303",
    "dok_id": "H609100",
    "dok_titel": "Protokoll 2018/19:100 Onsdagen den 5 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "100",
    "dok_datum": "2019-06-05 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1796e6d9-44ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vänstern pratar om att förbjuda bilar. Jag vet inte om Jens Holm över huvud taget har varit utanför Stockholms tullar och sett hur övriga landet ser ut. Om Jens Holm skulle gå så långt som till att förbjuda bilar stänger han ned hela landsbygden. Sedan kan han sitta och prata om vilka reseavdrag som helst - människor kommer inte att kunna resa längre, för de tvingas flytta därifrån! Det är den sanning som finns därute, och det vore bra att ta del av den i denna debatt.</p><p>Det handlar om ny teknik och om att faktiskt lyssna in våra företag och våra biltillverkare i Sverige. Vi var just nere i Göteborg och besökte våra lastvagnstillverkare och diskuterade de här frågorna. Det handlar om att vi är med och bygger upp den nya infrastruktur som behövs för att kunna elektrifiera.</p><p>I stället ägnar sig regeringen åt att försöka få fram ett höghastighetståg som redan på ett kalkylmässigt stadium visar på olönsamhet. Man lägger alltså pengar på något som är olönsamt och som dessutom inte ger några effekter på klimatmålen, och så struntar man i att verkligen ta tag i de andra grejorna.</p><p>I stället satsar man på elcyklar. Förr trampade folk, men nu erbjuder man dem i stället att åka med elkraft. Sedan frågar Jens Holm mig hur vi ska lösa elkraftsbehovet. Börja med att ta bort elcyklarna så att folk får börja trampa igen! Då har vi i alla fall minskat den delen i sammanhanget, för elcyklar hjälper väl inte till att lyfta bort ett elkraftsbehov.</p><p>Vi tror på att vi behöver fler och framför allt stabilare kraftverk. Vi är för att också bygga ut biodrivmedel och allt annat. Vi behöver det både till flyg och till annat i framtiden. Sådana saker behövs också. Men vi måste säkra att vi har den elkraft som vi verkligen behöver, och där måste vi titta på kärnkraften.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordonsfrågor</p><p>Vi är för bilar, vi är för cyklar men vi är emot Vänsterns skattepolitik!</p><p>(Applåder)</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H601TU16",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:08:47"
  }
}