{
  "anforande": {
    "dok_hangar_id": "5005913",
    "dok_id": "H6099",
    "dok_titel": "Protokoll 2018/19:9 Torsdagen den 18 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "9",
    "dok_datum": "2018-10-18 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 8)",
    "underrubrik": "Utbildning och forskning",
    "kammaraktivitet": null,
    "anforande_id": "b700486f-80e6-e811-910f-901b0eac4c70",
    "anforande_nummer": "123",
    "talare": "Robert Stenkvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Medierna slog i förra veckan stort upp skolbranden i Gottsundaskolan i Uppsala. Plötsligt stod 483 elever utan skola och klassrum. Två minderåriga flickor greps på platsen. Mycket stora värden gick upp i rök, och flickorna blir förmodligen betalningsskyldiga livet ut. Om mina uppgifter stämmer visade den ena flickan ingen som helst ånger över det inträffade på sociala medier utan raljerade över hur dumma poliserna var, vilket väl tyvärr säger lite om tidsandan.</p><p>Anledningen till att ta upp detta ämne här är att vi har en brant stigande kurva av skolbränder i vårt land - de allra flesta är dessutom anlagda. År 2017 brann 667 svenska skolor; av dem var 429 konstaterat anlagda.</p><p>Antalet anlagda skolbränder har ökat med nästan 50 procent de senaste två åren. Vi hade en topp 2008, men totalt sett har vi sett en stigande kurva under lång tid.</p><p>Dessutom - och kanske lika anmärkningsvärt - sticker Sverige ut rejält när det gäller anlagda skolbränder internationellt sett. År 2012 var det fem skolbränder i Grekland, medan skolbränderna då i Sverige kostade en halv miljard. Det är mer än vad alla skolbränder kostade i hela USA, som ju är ett betydligt större land. Nu har dock USA andra problem i skolorna, som alla vet.</p><p>När jag läser artiklar i detta ämne återkommer många till att vi inte tar problemet med skolbränder på allvar. Det gäller oss politiker och myndighetspersoner. Denna åsikt, att vi inte tar problemet på allvar, läser jag i artiklar från långt tillbaka i tiden fram till i dag. Det är dags att ta tag i detta problem nu; det var dags redan i går.</p><p>En brandman fick samma kväll som Gottsundaskolan brann ge en förklaring i SVT till ökningen av skolbränder i vårt land. Sammanfattningsvis sa brandmannen att vi har för få fritidsgårdar och att den psykiska ohälsan ökar.</p><p>Det är ju, som alla förstår, fullständigt värdelösa förklaringar. När jag växte upp fanns det betydligt färre fritidsgårdar, och i princip inga skolor brann.</p><p>Det man kan konstatera genom undersökningar är att i skolor där det råder ordning och reda och där eleverna trivs brinner det mycket sällan. I stökiga skolor och i skolor i vissa utsatta områden brinner det betydligt oftare.</p><p>Slutsatserna är att vi måste få ordning på skolan i alla områden i vårt land, även i utsatta områden. Vi måste få stökiga skolor mindre stökiga. Vi måste också fokusera mer på vad som är rätt och fel, både i skolan och i samhället som helhet.</p><p>Dessutom måste vi göra våra skolor mycket brandsäkrare med rent praktiska åtgärder. Vi måste vidta åtgärder så att skolorna står emot brand och inbrott mycket bättre. Vi måste till exempel sätta upp övervakningskameror på skolor i vissa områden. Detta sker redan i dag, men omfattningen bör öka. Alla dessa åtgärder kommer naturligtvis att kosta mindre än vad skolbränderna i dag kostar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattUtbildning och forskning</p><p>Vi måste nog också justera regelverket angående vilka regler som ska gälla för byggnation av skolor.</p>",
    "intressent_id": "0955748436811",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-12 14:40:24"
  }
}