{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Studiestöd ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cf88f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "105",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill fortsätta på samma spår som min socialdemokratiska kollega i utbildningsutskottet nyss framförde. Jag tycker helt enkelt att Moderaterna kommer undan för lätt i den här frågan.</p><p>Moderaterna pratar om arbetslinjen och om att ge alla människor lika förutsättningar för att lyckas här i livet. Det här är ett väldigt bra exempel på när Moderaterna återigen springer överklassens ärenden genom att å ena sidan sänka skatten för de välbärgade, å andra sidan ta bort ett grundläggande behov och en hjälp som vi främst kan ge till människor som befinner sig långt utanför arbetsmarknaden.</p><p>Varför anser inte Moderaterna att också människor som har befunnit sig i arbetslöshet ett tag ska få chansen att ta sig in på arbetsmarknaden? Vad finns det för slags hat gentemot dessa människor som behöver det stöd som har visat sig fungera under den korta tid som det har funnits och där söktrycket ökar? Varför vill Moderaterna inte ge det?</p><p>En annan fråga till Moderaterna är: På vilket sätt kan Moderaterna utan att skämmas släppa in ett rasistiskt parti och skräddarsy ett budgetförslag till det partiet för att kunna få igenom det i Sveriges riksdag när vi befinner oss i ett parlamentariskt läge där högerpartierna är det mindre blocket och det rödgröna blocket är det största blocket? Vi gick ändå med på att ta fram en övergångsbudget tillsammans med alla just på grund av att vi befinner oss i en speciell situation. På vilket sätt går det ihop med era värderingar att inte bara släppa in utan också - som jag sa i mitt tidigare anförande - ge nyckeln till Sverigedemokraterna till det bygge som ni inom högern och på ytterkantsblocket har påbörjat?</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H601UbU2",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:14:37"
  }
}