{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:239 om ungas möjligheter till bostad",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "46e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "38",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, Lars Beckman, för enträget interpellerande i bostadsfrågor! Det uppskattar jag. Det är frågor som behöver debatteras, och jag hoppas att vi kan fortsätta att debattera dem.</p><p>Det är ju så, Lars Beckman, att bostadsmarknaden hänger ihop. Förändringar inom ett segment påverkar även andra segment på bostadsmarknaden. Blir det fler hyreslägenheter tillgängliga genom en aktiv bostadspolitik, vilket ju regeringen nu har, till skillnad från hur det under lång tid har varit i Sverige, då man har haft en väldigt passiv bostadspolitik och hållit händerna borta, påverkar det också utbudet och prisutvecklingen på det ägda beståndet.</p><p>När Boverket gör enkäter hos kommunerna om hur bostadsbristen ser ut är det framför allt bristen på hyreslägenheter som kommunerna pekar på. Att stå här i riksdagens talarstol och påstå att det inte finns något problem på hyresmarknaden tycker jag är felriktat. Det finns, välomvittnat, en stor brist på hyreslägenheter. När det kommer tiotusentals nya hyresrätter med rimliga hyror genom att vi har ett investeringsstöd påverkar det hela bostadsmarknaden.</p><p>De åtgärder som Lars Beckman kritiserar och kallar för missriktad politik är sådant som många andra ekonomiska bedömare ger starkt understöd för. Det finns en omfattande kritik mot den höga skuldsättningen i Sverige. Man pekar på det som den största risken för hela det finansiella systemet och ekonomin i Sverige. Finansinspektionen, Riksbanken, Riksgäldskontoret, EU-kommissionen och  Internationella valutafonden - jag kan fortsätta att räkna upp instanser både i Sverige och internationellt - pekar på detta som en stor riskfaktor. Att bara blunda för det och låtsas som om ingenting händer som att man kan vara alla goda gåvors givare och ge krediter hur som helst till vem som helst tycker jag inte är ett seriöst sätt att tackla vare sig ekonomin eller bostadsfrågan.</p><p>Lars Beckman är gammal nog att kunna påminna sig 90-talskrisen, då det finansiella systemet inte bar, och vilken effekt det fick på bostadsmarknaden. Då sjönk bostadsbyggandet dramatiskt. Jag hoppas att vi ändå är överens om att vi ska försöka undvika en sådan situation, och då är det inte bra att låtsas som om det inte finns anledning att faktiskt ha någon form av kreditrestriktioner. Det är sådant som kan skapa stabilitet över tid i det finansiella systemet.</p><p>Däremot vill jag vända mig emot en del uttryck som Lars Beckman använder. Han säger att unga stängs ute från bostadsmarknaden. Det är inte vad som kommer fram när man tittar på statistiken. I Finansinspektionens bolåneundersökning, där man gör enkäter med dem som tar bolån och är ute på marknaden, framgår det att det i dag är lika stor andel bolånetagare som är unga som det var 2012. Där har det alltså inte skett någon förändring. Däremot lånar de lite mindre och köper helt enkelt en bostad som har lite lägre pris. Den kanske ligger lite längre utanför stadskärnan eller är lite mindre i kvadratmeter räknat. Det gör att man minskar sin skuldsättning och därmed de finansiella riskerna för en själv och ens familj men också för det ekonomiska systemet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns också ett väldigt aktuellt exempel där man kan se vad Lars Beckmans politik får för effekter. I Danmark, där man införde amorteringsfria lån i början av 2000-talet med argumentet att det skulle underlätta för unga att ta sig in på bostadsmarknaden, blev effekten inte alls den som Lars Beckman hävdar. Tvärtom gjorde det ingen skillnad för unga. Det var inte fler unga som kom ut på bostadsmarknaden. Däremot kunde alla grupper låna mer, och det gjorde att priserna på bostadsmarknaden steg, allt annat lika, vilket såklart inte underlättade för dem som är unga och vill in på bostadsmarknaden.</p><p>Jag tycker att vi behöver ha en diskussion. Vi är beredda att diskutera olika förslag för att ge unga bättre möjligheter att komma in på bostadsmarknaden. Jag har redovisat några i mitt interpellationssvar. Jag hoppas att vi kan fortsätta att föra diskussionen, men seriöst.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H610239",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:35"
  }
}