{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Förlängning av lagen om tillfälliga begränsningar av möjligheten att få uppehållstillstånd i Sverige",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b3d15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "119",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag måste säga att jag är ganska tagen efter det långa anförandet av vår migrationsminister. Det är som om det inte finns några som helst problem i Sverige. Det är som om han inte ser barnen som inte får fullständiga betyg när de går ut nian.</p><p>Vi har flera utanförskapsområden där varannan elev inte får de betyg som krävs för att kunna gå vidare, där man inte lär sig svenska språket, där mamma och pappa aldrig går till jobbet, där man lever i utanförskap och trångboddhet. Men i Morgan Johanssons Sverige ser det inte ut så. Där är det guld och gröna skogar. Han talar om 2015 som något väldigt avlägset som aldrig kommer tillbaka. Men vi befinner oss just nu i den integrationskris som har skapats av ett ohållbart mottagande under många år.</p><p>Om man pratade med de socialdemokratiska kommunalråden skulle man nog få en helt annan bild. Kommunerna går ju på knäna. Socialtjänsten, skolorna och sjukvården har svårt att mäkta med. För detta har vi ett ansvar.</p><p>Det var inte så länge sedan som det lät väldigt annorlunda från Socialdemokraterna. Det var före valet. Då sa man att man skulle ha en trygg migrationspolitik för en ny tid. Man menade att den nya, strängare asyllagstiftningen skulle ligga fast. Man menade att vår lagstiftning inte väsentligen kunde skilja sig från övriga EU-länders. Mottagandet skulle ske i en mer ordnad form, och man skulle fortsätta arbetet för att fler länder skulle ta sitt ansvar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förlängning av lagen om tillfälliga begränsningar av möjligheten att få uppehållstillstånd i Sverige</p><p>Det var då, det. Nu är det efter valet. Socialdemokraterna hamnade i regeringsmakten, och vi ser ingenting av den politiken. Jag tror att det inte bara är jag som undrar: Vart tog den vägen?</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H601SfU26",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:35:11"
  }
}