{
  "anforande": {
    "dok_hangar_id": "5034922",
    "dok_id": "H60997",
    "dok_titel": "Protokoll 2018/19:97 Onsdagen den 29 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "97",
    "dok_datum": "2019-05-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:208 och 209 om kostnaderna för regeringens klimatpolitik",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "974de218-8992-e911-911f-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I går kunde vi se <em>Kalla fakta </em>i TV4 rapportera om att Sverige via Exportkreditnämnden har ställt stora garantier på flermiljardbelopp för att det ska byggas en stor gasanläggning i ryska Arktis. Denna anläggning kommer ensam att släppa ut en tiondel av den koldioxid som hela Sverige släpper ut under ett år. </p><p>Samtidigt ägnar sig regeringen bestående av Socialdemokraterna och Miljöpartiet åt att faktiskt, som båda de tidigare talarna här har nämnt, straffa landsbygdens folk med höjda bensinskatter och stegvis försämrade reseavdrag varje år. Lars Beckman nämnde att kollektivtrafiken i Dalarna har haft problem. Länstrafiken i Kalmar har kommit med samma rapport. Man ställer alltså in turer i länstrafiken på grund av att priset på bränsle har blivit så högt att man inte får ihop sin budget. Regeringens politik slår alltså direkt mot landsbygdens folk. Den slår direkt mot kollektivresenärerna, och det försämrar möjligheterna att bo på landsbygden. Samtidigt satsas det alltså via en statlig myndighet under finansministerns ansvarsområde 3,3 miljarder på att bygga en gasanläggning i Arktis som ensam kommer att släppa ut en tiondel av vad hela Sveriges samlade verksamhet släpper ut på ett år. Tycker finansministern verkligen att det är en rimlig politik att ge sig på de enskilda människorna på den svenska landsbygden samtidigt som det görs en sådan megasatsning på en gasanläggning i Arktis?</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H6C120190529ip",
    "replik": "N",
    "systemdatum": "2019-06-19 13:55:45"
  }
}