{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "Mervärdesskatt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cb0b5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "34",
    "talare": "Eric Westroth (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till Sverigedemokraternas reservation 2 i utskottets betänkande 13.</p><p>I dag är medvetenheten stor om att besöks- och turistnäringen är en viktig och växande del av vårt näringsliv. Framför allt på landsbygden har Sverige en stor och för vår del av världen tämligen unik turistattraktion i form av stora områden med orörd natur. Att skapa arbetstillfällen och ett lokalt näringsliv runt detta har historiskt varit eftersatt, kanske delvis på grund av att själva entrén till vår största turistattraktion, allemansrätten, är gratis.</p><p>De senaste decenniernas trend med aktivitets- och upplevelsesemester har dock skapat en näring runt natur och landsbygd dit semesterfirare från när och fjärran söker sig. Intresset för Sverige är stort. World Economic Forum placerar Sveriges attraktionskraft på plats 20 av 136 jämförda länder. Dock har Sveriges plats på rankningslistan dalat från plats 5 år 2011. År 2017 omsatte turismen i Sverige 317 miljarder, och 42 procent av dessa kom från utländska turister.</p><p>Branschen har fortfarande stor potential. Målsättningen för en av Sveriges största turistorganisationer är att vi år 2020 ska ha en omsättning på 500 miljarder. För att nå detta behövs investeringar i infrastruktur, utbildningar, förenklade regelverk och stärkt attraktionskraft utomlands.</p><p>Det finns i dag en utmaning med differentierade momssatser inom olika turistnäringar. Det kan leda till onaturliga konkurrensfördelar och missgynna småskalig turism som främst återfinns på landsbygden. Effekterna blir att de mest arbetsintensiva delarna av turismen kan missgynnas och att regelverket av många upplevs som krångligt och byråkratiskt. Det är hög tid för en rättvis beskattning av turistaktiviteter.</p><p>Vi vill se en utredning av förutsättningarna för att harmonisera momssatserna för olika turistattraktioner. Likvärdiga verksamheter ska beskattas mer enhetligt och tydligt så att beskattningen blir mer konkurrensneutral. Aktörerna ska inte behöva navigera i gråzoner på grund av att regelverket inte är tillräckligt tydligt.</p><p>Fru talman! Sverige har en enastående och attraktiv natur. Likaså har Sverige en för sin storlek framstående position i världen när det gäller utveckling av datorspel. Det finns fortfarande stor potential för den svenska och nordiska datorspelsbranschen att ta plats och utvecklas. Datorspel har inte bara ett underhållningsvärde. Det är även ett redskap för att förmedla kunskap. Vi har ambitionen att spelutveckling och infrastruktur långsiktigt ska finnas kvar och utvecklas i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mervärdesskatt</p><p>Dock har det i och med skillnader i momssatser på köp av spel i olika länder skapats en så kallad grå spelnyckelmarknad. Det betyder att man köper digitala nycklar för att kunna spela hela spelet från andra länder, enbart för att komma bort från de nationella momssatserna.</p><p>Sverigedemokraterna anser att det är viktigt att se över vilka åtgärder som behöver vidtas för att spelkonsumenter ska köpa spelen av officiella aktörer för försäljning av spel i Sverige. Det skulle kunna handla om att införa regler som gör det möjligt att tillämpa kulturmoms på spel.</p><p>Fru talman! Vidare behöver vi en allmän översyn av momsfuskandet i Sverige. Det är fortfarande på det sättet att all moms inte inbetalas i enlighet med lagstiftningen. Det gör att det så kallade skattefelet fortfarande existerar. Vi behöver analysera hur skatteförfarandet avseende mervärdesskatterna kan förbättras juridiskt, tekniskt och ekonomiskt, så att vi minimerar skattefelet.</p>",
    "intressent_id": "010643534813",
    "rel_dok_id": "H601SkU13",
    "replik": "N",
    "systemdatum": "2019-04-03 18:59:32"
  }
}