{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Bostadspolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4f4c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "55",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Låt mig börja med att påpeka att det är regeringens sak att bjuda in till bostadspolitiska samtal. Och att vi talar blocköverskridande om de stora strukturella problem som finns för både bostadsbyggandet och rörligheten på bostadsmarknaden är inget som Centerpartiet motsätter sig.</p><p>Framför allt handlar detta om skattesystemet och den stora skattereform som behöver genomföras för att både skapa fler jobb och förbättra villkoren för företagen. Det innebär en grön omställning men också en förbättring av bostadsmarknadens funktionssätt, som vi ju har talat om.</p><p>Det andra jag vill säga är att det bästa inte får bli det godas fiende. I sitt anförande talade Mats Green i breda ordalag om att vi skulle behöva korta och förenkla regelprocesserna med 30 procent - utan att precisera vad det är han menar. Samtidigt kritiserar han oss för att vi vill tillsätta utredningar. Det finns ju ett beredningskrav för allt som presenteras för Sveriges riksdag. Och det är klart att man måste utreda, framför allt om vi pratar om regelförenklingar i häradet 30 procent. Där talar ju Mats Green själv om en utredning.</p><p>När det gäller reformeringen av hyresmarknaden, som egentligen inte är dagens ämne men som vi väljer att diskutera ändå, är vi nöjda med att ha fått igenom en överenskommelse med regeringspartierna som innebär att fri hyressättning ska gälla i all nyproduktion och att det är fastighetsägarens rätt att bestämma om den fria hyressättningen ska gälla eller om man vill gå in i dagens förhandlingsmodell. Detta är någonting som jag är säker på att Moderaterna inte har något att invända mot.</p><p>Vi kan inleda stora, breda bostadspolitiska samtal om hyresfrågan, men det viktiga för Centerpartiet är att nå resultat. Det är därför vi sysslar med politik. Det är att nå resultat som innebär att människor kan få tag i en bostad.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H601CU11",
    "replik": "Y",
    "systemdatum": "2019-05-02 19:34:47"
  }
}