{
  "anforande": {
    "dok_hangar_id": "5015610",
    "dok_id": "H60929",
    "dok_titel": "Protokoll 2018/19:29 Fredagen den 14 december",
    "dok_rm": "2018/19",
    "dok_nummer": "29",
    "dok_datum": "2018-12-14 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d5ee186f-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "55",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi har nu fastlagda ramar för Utgiftsområde 4 Rättsväsendet att förhålla oss till. Precis som föregående talare väljer vi i Sverigedemokraterna att visa vår politik genom ett särskilt yttrande, eftersom vår politik på många punkter skiljer sig från de fastlagda ramarna. </p><p>Fru talman! Sverige befinner sig i ett allvarligt läge där den grova kriminaliteten har bitit sig fast och där rättsväsendet under fyra år med en rödgrön regering inte har fått tillräckliga resurser, befogenheter eller straffskärpningar som skulle kunna vända utvecklingen. Sverigedemokraterna var tidigt ute och föreslog fler utbildade poliser. Men i början av förra mandatperioden var samtliga partier förutom Sverigedemokraterna överens om att vi hade tillräckligt många poliser och att rättsväsendet inte behövde några särskilda resursförstärkningar. Detta var, med facit i hand, en allvarlig misskalkylering från de andra partierna. Det är också själva orsaken till den situation som vi befinner oss i i dag. </p><p>Nu är dock tonläget ändrat. Fler partier vill satsa på rättsväsendet, och framför allt på Polismyndigheten. Det välkomnar Sverigedemokraterna. Trots det finns det stora skillnader mellan de olika oppositionspartierna. Sverigedemokraterna har budgeterat för totalt 4,7 miljarder mer än regeringens övergångsbudget, varav nästan 3,3 miljarder går till Polismyndigheten. Av den summan har vi redan för nästa år avsatt 1,5 miljarder till en riktad lönesatsning, som då kan jämföras med Moderaternas och Kristdemokraternas lönesatsning om 360 miljoner kronor för nästkommande år. I sammanhanget ska det sägas att de rödgröna partierna inte vill se någon riktad lönesatsning alls till Sveriges poliser. </p><p>Vi har också valt att satsa på ett utrustningslyft för Sveriges poliser, så att de står rustade inför de tuffaste situationer som kan uppstå. För att nämna någonting mer i vår satsning på Polismyndighetens ramar har vi också valt att satsa på kameraövervakning, så att samtliga utsatta och särskilt utsatta områden skulle kunna förses med kameraövervakning för att på olika sätt motverka brott. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Fru talman! Det räcker inte att bara satsa på Polismyndigheten om rättsväsendet som helhet ska kunna leverera. Det krävs också att andra myndigheter får en resursförstärkning som kan möta upp effekterna av en resursförstärkning till Polismyndigheten. Åklagarmyndigheten och Kriminalvården är två myndigheter som redan i dag har larmat om en ansträngd situation. Sverigedemokraterna har även för i år föreslagit kraftiga resursförstärkningar, så att åklagare kan hantera fler förväntade åtal. Och Kriminalvården behöver redan nu fler anstaltsplatser och mer personal för att verksamheten inte ska bli lidande. Sverigedemokraterna har därför budgeterat för ett utökat anslag om 750 miljoner kronor till Kriminalvården för nästa år och 160 miljoner kronor till Åklagarmyndigheten. </p><p>Det tål att sägas att fler oppositionspartier även här har gjort en framryckning i sina anslagsökningar, men ett parti sticker ut. Centerpartiet har när det gäller samtliga anslagsförslag inom ramen för rättsväsendet anslagit mer medel endast till Polismyndigheten. Man har inte anslagit en enda krona mer till Säkerhetspolisen, Åklagarmyndigheten, Ekobrottsmyndigheten, Sveriges domstolar, Kriminalvården eller Brottsoffermyndigheten. Man har inte anslagit en enda krona mer till något annat anslagsområde. Det är inte seriös politik att inte se helheten och helt utelämna resten av rättskedjan. </p><p>Det tål även i sammanhanget att nämnas att den budget som vi nu har antagit för rättsväsendets del ger mer pengar till Polismyndigheten, Kriminalvården och Åklagarmyndigheten. Den ger också förutsättningar för en riktad lönesatsning till Sveriges poliser. Anledningen till att denna budget vann var att Sverigedemokraterna valde att stödja den. Om Centerpartiet eller Liberalerna hade fått bestämma hade riksdagen med största sannolikhet antagit den rödgröna övergångsbudgeten. De valde att lägga ned sina röster i stället för att stödja det förslag som gav mer pengar till rättsväsendet. </p><p>Även om Sverigedemokraterna hade velat se mer pengar till Polismyndigheten och våra andra myndigheter är jag ändå stolt över att med min röst ha medverkat till att vi ska kunna stärka rättsväsendet med mer resurser än vad som fanns i övergångsbudgeten. Avslutningsvis måste jag givetvis tacka Moderaterna och Kristdemokraterna för detta som äntligen har lämnat decemberöverenskommelsens principer och faktiskt gjort förändringen möjlig. </p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H601JuU1",
    "replik": "N",
    "systemdatum": "2019-01-14 17:36:13"
  }
}