{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:100 om fisket i Koster-Väderöfjorden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e9430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "75",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Nej, det var inte alls ett retoriskt knep. Det var ett genuint uttryck för den frustration jag känner över regeringens fiskeripolitik.</p><p>Vi har alltså en näring som går på knäna i dag. I mitt Bohuslän har det på tio år gått från att vi har haft omkring 700 fiskefartyg till att vi i dag är nere på mindre än 400. När det gäller åldersstrukturen i kåren är genomsnittsfiskaren 55 år gammal. Det utfärdas extremt få nya licenser. Näringen upplever att kontrollapparaten är enormt omfattande, att man ständigt möts av misstro, missuppfattningar eller ointresse. Det är klart att när ett sådant här utspel kommer väldigt mycket von oben, landsbygdsministern, väcker det reaktioner och skapar oro. </p><p>Förslaget om ett generellt förbud mot bottentrålning gäller ju skyddade områden brett. Men jag väljer att specifikt lyfta fram Kosterhavet och Väderöfjorden just för att det är ett så gott exempel. Där har olika intressen krokat arm. Man har klarat av att överbrygga de intressekonflikter som naturligtvis finns ibland.</p><p>Kosterhavets nationalpark inrättades efter att fiskarna hade varit med på banan. Man hade en diskussion om hur nationalparken skulle utformas, så att fisket tar hänsyn till de mest sårbara och skyddsvärda områdena men man ändå kan fortsätta att bedriva fiske, hur man kan säkerställa turismens utvecklingsmöjligheter men samtidigt inte driva på en alltför hård belastning på de skyddsvärda naturmiljöer som också finns ovan land i området.</p><p>Nu kommer man uppifrån med ett politiskt avtal mellan fyra partier om att vi ska ha ett generellt förbud mot bottentrålning. Då är det klart att jag tänker att det är genomtänkt vad man menar innan man skriver under avtalet. Det hade väl varit <em>en</em> sak om man hade haft en punkt i avtalet som sa att vi måste ta steg för att miljöanpassa fisket eller någon mer allmänt hållen punkt, men den är ju väldigt konkret till sin natur. Punkten säger att det ska införas ett generellt förbud mot bottentrålning i skyddade områden. Det har skapat en enorm osäkerhet och oro hos Sveriges fiskare. Jag har talat med många som säger: Nu struntar jag snart i det här, nu lägger jag ned. Hur ska vi attrahera nya fiskare till den här branschen om det är den här typen av plakatpolitiska utspel som kommer?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Landsbygdsministern talar om långsiktighet. Det här är inte långsiktighet. Långsiktighet hade varit att visa respekt för den förvaltningsmodell som finns där och vårda och utveckla den. Jag tror att den verkligen hade varit någonting att exportera till flera håll i Sverige. </p><p>Om vi ska ha långsiktighet och en verkligt hållbar fiskeripolitik ska landsbygdsministern verkligen lägga sin kraft på att bygga goda relationer med våra vänner ute i Europa, för då krävs det att vi kommer överens på EU-nivå. En fråga som jag tidigare har tagit upp med landsbygdsministern handlar ju om att MSC har dragit tillbaka sin hållbarhetsmärkning av makrillfisket. Den frågan kan vi bara lösa om vi kommer överens inom EU och med Island, Färöarna och de länder som fiskar på bestånden.</p><p>Sverige ligger i absolut framkant när det gäller fisket. Vi har en väldigt engagerad kår av yrkesfiskare på västkusten som driver på för att utveckla fisket i en mer hållbar riktning.</p><p>När det gäller kräftan går det att fiska med bur, men när det gäller räkor går det inte. Om landsbygdsministern vill ha kvar ett räkfiske i Sverige, som alltså är det mest miljöanpassade som finns i Europa och troligtvis också i världen, med flytande trålbord, selektiva rister och engagerade fiskare, är det oerhört viktigt att Kosterhavets nationalpark undantas från det generella förbudet.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H610100",
    "replik": "N",
    "systemdatum": "2019-03-29 14:48:00"
  }
}