{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:100 om fisket i Koster-Väderöfjorden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ea430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "76",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror att vi alla, om vi är seriösa, vet att alla förslag alltid bereds noga och förhandlas för stöd, när det behövs, innan de läggs på bordet. Det är inget konstigt i det, vill jag initialt framhålla.</p><p>Sverige har höga ambitioner när det gäller marina skyddsområden. Det är enligt min mening bra. Det är också min bild att fiskerinäringen tycker att det är bra. Det finns ingen uppenbar motsättning i det.</p><p>Totalt 10 procent av våra hav har någon form av skydd. Samtidigt pågår det redan i dag trålfiske i drygt 300 skyddade områden som berörs av det här skyddet. Det låter lite grann på interpellanten som att det är någonting helt nytt och konstigt som nu införs och att det riskerar att ställa allting på ända. Jag vill då bara klargöra att så inte är fallet.</p><p>Det är inte så att vi är färdiga bara för att vi är duktiga på ett område, har skyddsvärda områden där vi jobbar med undantag och i dialog med näringen och forskningen gör det här på ett bra sätt, utan min bild är att det finns både ett behov och ett intresse av att fortsätta utveckla de här områdena.</p><p>När politiker säger att man ska titta på någonting blir det oro innan man har landat i hur det exakt ska se ut. Jag beklagar att det blev så. Jag hade önskat att man alltid hade fått tänka färdigt på sin kammare och ha alla svaren innan man presenterar ett politiskt förslag. Det är dock inte min bild att det särskilt ofta är så vi har möjlighet att arbeta.</p><p>När man processar fram dessa förslag är det viktigt att göra det i dialog. Jag kan försäkra både interpellanten och näringen om att också detta förslag kommer att processas fram i dialog med näringen. För mig är det en självklarhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Min uppfattning är att det arbete som görs i Kosterhavet är en vinn-vinnmodell. Jag ser gärna att denna modell både utvecklas och är modell för hur vi arbetar vidare med dessa frågor. Det kommer att vara min ingång när vi diskuterar politiskt hur vi ska landa i denna punkt, och jag är glad och tacksam om jag kan få draghjälp av Johan Hultberg i min argumentation och bild av varför detta är viktigt och bra. Ju bredare politiskt vi är överens i en fråga, desto mer långsiktig blir den och desto bättre förutsättningar har den att bli väl emottagen av dem som är berörda av den.</p><p>Jag förstår och sympatiserar med den oro som finns, och det är bra att Johan Hultberg lyfter upp frågan som en interpellation. Det är viktigt att vi hela tiden har en tydlig dialog med branschen om förutsättningarna, möjligheterna och vart vi vill komma. Det är bra att vi har denna diskussion, och jag tänker att vi kommer att behöva fortsätta att ha den.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H610100",
    "replik": "N",
    "systemdatum": "2019-03-29 14:48:00"
  }
}