{
  "anforande": {
    "dok_hangar_id": "5011341",
    "dok_id": "H60922",
    "dok_titel": "Protokoll 2018/19:22 Onsdagen den 28 november",
    "dok_rm": "2018/19",
    "dok_nummer": "22",
    "dok_datum": "2018-11-28 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om livsmedels- och läkemedelsförsörjning - samhällets säkerhet och viktiga samhällsfunktioner",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "5be93c3b-9503-e911-9111-901b0eac4c70",
    "anforande_nummer": "33",
    "talare": "Lars Thomsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Vi står här i dag med anledning av Riksrevisionens rapport om bristerna i svensk livsmedels- och läkemedelsförsörjning. Det är ingen munter läsning.</p><p>Vår beredskap är god, sa Per Albin Hansson om Sveriges livsmedelsförsörjning under andra världskriget. Tyvärr kan vi inte säga det i dag. Givetvis har mycket hänt sedan Per Albins dagar, men faktum är att i dag är ungefär 50 procent av maten vi äter importerad. Vi vet vad som skulle hända om importen stoppades: Vi skulle klara oss i tio tolv dagar; sedan skulle livsmedelsförsörjningen vara borta. Jag som gotlänning vet att om Gotlandsfärjan stannar blir det tomt på hyllorna i butikerna inom tre till fyra dagar. De enskilda hushållen klarar sig oftast bara några enstaka dagar.</p><p>Herr talman! Den bestående känslan efter att ha läst Riksrevisionens rapport är att nu måste vi börja lära oss att bunkra igen, för så stora är bristerna i livsmedels- och läkemedelsförsörjningen i Sverige i dag. Så stora är också systembristerna efter regeringens hantering.</p><p>Centerpartiet har länge efterlyst att ansvarsfördelningen i livsmedelsberedskapen vid kris tydliggörs och blir mer ordnad. Vi har lagt fram en egen följdmotion om livsmedelsstrategin, där vi bland annat lyfter fram vikten av att minska livsmedelskedjans sårbarhet vid kris och tydliggöra ansvarsfördelningen av livsmedelsberedskapen vid kris.</p><p>Det första vi tror behöver göras är en utredning som pekar ut sårbarheter i hela livsmedelskedjan och hur bristerna som framkommer kan minimeras.</p><p>Herr talman! Vi delar Riksrevisionens bedömning att Livsmedelsverkets samordningsuppdrag för livsmedelsförsörjning är oklart. Det beror mycket på att primärproduktionen inte ingår. Uppdraget förhåller sig heller inte till längre kriser eller höjd beredskap. Efter sommarens torka förstår ju alla att det inte går att förbise primärproduktionens roll i försörjningsförmågan. Den är elementär.</p><p>Centerpartiet ser svenskt lantbruk som en viktig del av svenskt totalförsvar och krisberedskapsplanering framöver. Det Sverige behöver är ökad livsmedelsförsörjning, inhemsk sådan, och det åstadkommer man endast genom att öka konkurrenskraften i Sverige. Ett sätt kan givetvis vara att välja svensk mat vid offentlig upphandling och ställa samma krav som när vi lagstiftar om det. Ett annat sätt kan faktiskt vara att öka exporten av svensk mat. Då får vi upp produktionen, och därmed minskar sårbarheten.</p><p>Tyvärr får jag konstatera att den rödgröna regeringen har sagt sig jobba i denna riktning men inte genomfört det. Tvärtom har man lagt på ytterligare pålagor. Ett exempel är kilometerskatten; ett annat är högre beskattning av anställda inom jordbruket. Det blir en bromskloss för svensk livsmedelsproduktion. I praktiken innebär det att gårdar slås ut och produktion flyttar utomlands. Därmed ökar sårbarheten i livsmedelsförsörjningen högst radikalt. Det är i precis motsatt riktning mot den vi behöver gå i.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om livs-medels- och läke-medelsförsörjning - samhällets säkerhet och viktiga samhälls-funktioner</p><p>Herr talman! Som centerpartist ser jag givetvis att jordbruket har en viktig roll, men det finns andra delar som också är centrala. Den princip som har utarbetats de senaste decennierna, just in time-principen där vi i praktiken har allt lagrat på lastbil, är en försvårande faktor. Samtidigt väntas drivmedel och transportkapacitet bli kritiska resurser i orostider.</p><p>Herr talman! Riksrevisionen nämner också att det finns oklarheter kring hur privata aktörer förväntas ta ansvar när det gäller samhällsviktiga funktioner samt att det saknas målbilder som ger förutsättningar för samarbete med till exempel avtal. Försvarsutskottet var i Finland förra veckan och fick höra hur de jobbar med dessa frågor. Där har vi lite att lära i Sverige när det gäller att få med de privata funktionerna i det ansvar som hela samhället har. Givetvis tror vi också att individen behöver ta ett ökat ansvar för sin egen försörjning.</p><p>Till sist vill jag säga att det finns mycket kvar att göra på detta område. Därför är det olyckligt och faktiskt oförsvarbart att regeringen varit så passiv under den gångna mandatperioden - den mandatperiod när totalförsvarsplaneringen återupptagits och vi har haft ett säkerhetspolitiskt kraftigt försämrat omvärldsläge. Passiviteten är slående, långtgående och väldigt besvärande. Jag vill därför yrka bifall till Centerpartiets reservation.</p>",
    "intressent_id": "0853831481615",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-12-19 14:52:24"
  }
}