{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:57 om säkerhetsbedömning inför försäljning av fastigheter",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c4430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "38",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag tänker att statsrådet Bolund håller på en hel del med bostäder. Vad jag har förstått är det hans ansvarsområde. Är det inte ett konstigt förhållande att man lägger ut exempelvis en bostad till försäljning och sedan funderar på hur man ska ha det? Är det inte en bakvänd ordning oavsett, men särskilt när det gäller svenska anläggningar som har använts inom Försvarsmakten? Är det inte bakvänt att man inte först kontrollerar?</p><p>Statsrådet nämner utredningen. Det stämmer att den pågår. Men varför i all världens dagar låter man Statens fastighetsverk gå ut med listan innan utredningen är klar?</p><p>Det pågår ett arbete i Försvarsberedningen, som jag har förmånen att sitta med i. Vi har arbetat i två år och lade för ett och ett halvt år sedan fram en rapport som heter <em>Motståndskraft</em>. Den handlar om det civila försvaret och hur vi kan få ordning på det igen. Det är tyvärr i princip nedlagt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! I utredningen är vi också noga med att påpeka att det är ett tuffare säkerhetspolitiskt läge. Jag reagerar på att statsrådet säger att föregående regeringar har agerat på samma sätt. Men nu har vi ett tuffare säkerhetspolitiskt läge. För ett och ett halvt år sedan var åtminstone sju av de åtta partier som ingår i Försvarsberedningen överens om att man inte kan utesluta ett angrepp mot Sverige. Då tänker jag att det här är fel tajmning.</p><p>Försvarsberedningen ska vara klar med rapporten om två månader; vi håller på och spurtar. Som jag uppfattar det nu är samtliga partier, kanske med något undantag, i alla fall en kraftig majoritet, överens om att det behövs en rejäl upprustning av Sverige. Det skulle behövas en fördubbling av armén. Vi behöver förstärka vår marin rejält. Vi behöver också stärka flygvapnet så att vi kan använda våra reservbaser igen.</p><p>Kort sagt är vi i ett uppbyggnadsskede. Då blir det lite konstigt om vänsterhanden inte vet vad högerhanden gör. Kanske kommer det tillbaks till det som vi föreslog. Om man ska bygga upp ett totalförsvar vill vi att de myndigheter som har ansvar för totalförsvaret på något sätt ska vara samlade under Försvarsdepartementet. Som det är nu ligger MSB under Justitiedepartementet. Sjöfartsverket ligger under Näringsdepartementet. Andra myndigheter är utspridda på ett sätt som inte är bra. </p><p>Här sker det saker, och det blir stuprör som inte är bra. Tycker statsrådet inte själv att det vore rimligare om man kollade upp detta i förväg och innan den här listan kom ut? Hade det inte varit bättre att invänta den pågående utredning som tittar på frågor som dessa liksom Försvarsberedningens arbete som ska vara klart inom ett par månader? Hade det inte varit bättre att se vad som hade blivit konsekvensen av det och om Försvarsmakten verkligen kan undvara de fastigheter som nu är ute på hemsidan för försäljning?</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H61057",
    "replik": "N",
    "systemdatum": "2019-03-29 14:47:52"
  }
}