{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:131 och 132 om en ansvarsfull migrationspolitik",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "22e437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag påstår att Sverige har en stram migrationspolitik. Det vittnar inte minst den utveckling som vi har nu när det gäller antalet asylsökande om. </p><p>Fru talman! Som jag säger i mitt svar har vi nu det lägsta antalet asylsökande på 13 år. När det gäller ensamkommande barn och ungdomar som kommer till Sverige har vi det lägsta antalet på tolv år. Vi är i en helt annan situation än vi var för några år sedan. </p><p>Jag kan påminna Katarina Brännström om att när jag tillträdde 2014 hade Sverige den mest generösa flyktingpolitiken i hela EU, och vi har fortfarande världens mest generösa system för arbetskraftsinvandring. Det hade vi då efter åtta år med moderat styre. Ni gick då till val på att fortsätta med denna politik. Det var Reinfeldts mantra i valrörelsen 2014: Öppna era hjärtan! </p><p>Det sas att vi skulle fortsätta ha den mest generösa flyktingpolitiken i hela EU. Men samtidigt sa Moderaterna att det bara är socialdemokratiska kommuner som ska ta emot dessa människor. Moderata kommuner ska inte behöva göra det. Ni var emot i sten att öppna upp för en lagstiftning som gjorde att alla kommuner skulle behöva ta emot människor som kom hit. </p><p>Alla förstår att detta inte var hållbart på sikt. Därför blev det vår regerings uppgift att försöka hantera situationen när det 2015 visade sig att detta inte var hållbart. Det gjorde vi. Vi vred om med gränskontroller från hösten 2015 och med id-kontroller från januari 2016 med den tillfälliga lagen. Moderaterna var ingenting att hålla i handen i detta sammanhang. De orkade inte ens rösta för id-kontrollerna när den frågeställningen togs upp i riksdagen hösten 2015. </p><p>Detta gjorde vi inte för att vi ville det utan för att vi var tvungna. Vi kunde helt enkelt inte ha en situation med 10 000 i veckan som kom till Sverige. Om det hade fortsatt hade vårt asylsystem helt brutit samman. Dessutom var vi tvungna att helt enkelt skaffa oss ett andrum, en möjlighet att ta hand om dem som kom till Sverige. </p><p>Då ropade alla olyckskorpar att i och med att det kom så många till Sverige 2015 och 2016 skulle arbetslösheten raka i höjden och vi skulle få massarbetslöshet. Nu kan vi bedöma detta efter några år. Vad är det som har hänt? Arbetslösheten har sjunkit, sysselsättningsgraden har ökat och etableringstiden - den tid som det tar för en nyanländ i Sverige att etablera sig på arbetsmarknaden - har nästan halverats. Under Moderaternas tid låg den på åtta år. Under vår tid har den legat på fyra eller kanske fem år. Vår arbetsmarknadspolitik har alltså gjort att vi faktiskt har kunnat skaffa oss utrymme för att se till att dessa människor nu kan komma in på arbetsmarknaden på ett bra sätt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För att ta bara en sådan siffra: Efter fem år i Sverige har utrikesfödda kvinnor högre sysselsättningsgrad än vad inrikesfödda kvinnor i EU har. Tvåförsörjarnormen i Sverige slår alltså igenom när människor kommer hit - det blir den normen som människor anpassar sig till. Det är dessutom faktiskt i gruppen utrikesfödda kvinnor som arbetskraftsdeltagandet har ökat mest under dessa fyra fem år. </p><p>Vi har alltså återtagit kontrollen i denna fråga, men vi måste även fortsätta att ha en hög takt i återvändandet för dem som har fått avslag. Under de senaste fem åren är det 70 000 som har lämnat Sverige, vilket innebär att ungefär 1 000 före detta asylsökande lämnar Sverige varje månad. Vi kommer att fortsätta att göra ansträngningar där, med bland annat utbyggda förvarsplatser och ökade möjligheter till kontroller av olika skäl - och med ökade resurser till bland annat polisen för att detta arbete ska kunna fortsätta att utvecklas på ett bra sätt. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H6C120190426ip",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:21"
  }
}