{
  "anforande": {
    "dok_hangar_id": "5035581",
    "dok_id": "H609101",
    "dok_titel": "Protokoll 2018/19:101 Måndagen den 10 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "101",
    "dok_datum": "2019-06-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om Försvarsberedningens förslag",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "9b9f4b2d-45ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Daniel Bäckström (C)",
    "parti": "C",
    "anforandetext": "<p>Herr ålderspresident, ärade ledamöter och ministern! När man hör sverigedemokraten presentera syftet med den här begärda debatten klarnar bilden av hur oerhört osäkert läget kring förutsättningarna är för ett framtida väl grundat försvarsinriktningsbeslut. Sverigedemokraterna nämner inte en enda gång att de ställde frågan till Socialdemokraterna vad de faktiskt har för ekonomiska målsättningar. Det har varit huvudskälet under hela slutfasen för oss i förhandlingarna att kunna få ett besked från Socialdemokraterna. I debatt efter debatt om försvarsekonomi och den inriktning som vi så väl behöver för att utveckla vårt försvar när det gäller totalförsvarsaspekten men inte minst det militära har vi från Centerpartiets sida efterfrågat vad Socialdemokraterna och regeringen vill uppnå i nästa försvarsinriktningsbeslut. Det missar Roger Richtoff fullständigt.</p><p>Jag tycker att detta bevisar att det inte finns något fokus på att kunna nå reella, konsekventa beslut. Risken för att vi skriver under en rapport och sedan inte får se den genomföras är mycket stor. Fokus ligger inte på att det ska bli resultat. Fokus ligger på andra saker.</p><p>Centerpartiet står bakom helheten i förslagen i rapporten. Det är ett mycket gediget arbete i konstruktiv anda under drygt två år som har bedrivits. Det vittnar om insikterna vi bär tillsammans i bred anda, dock om det säkerhetspolitiska läget och våra gemensamma utmaningar. Det vittnar också om vad som nu måste genomföras.</p><p>Vi har sedan två år ett stämmobeslut på att nå minst det nordiska snittet i andel av bnp - det ökar. Ta i beaktande - vi har diskuterat det många gånger - att våra grannländer och europeiska länder tar steg för steg för att medvetet öka försvarsanslagen och också förbinder sig till målsättningar med procentandel av sin bnp. Det visar att Sverige står kvar medan andra rör sig framåt.</p><p>Vi har medverkat till flera försvarsbeslut de senaste åren som har varit tillägg till beslutet vi tog för snart fyra år sedan i den här kammaren. Det har varit viktigt, men mer behöver göras. Det finns oerhört många bra förslag i den här rapporten, men den saknar helt en tydlig koppling till de ekonomiska förutsättningarna. Jag tycker att dagens debatt behöver handla om att vi ska kunna få ett besked från den samlade skaran partier som har skrivit under rapporten om man kommer att förbinda sig till det här i kommande budgetförhandlingar och kommande inriktningsbeslut om framtidens försvars- och säkerhetspolitik.</p><p>(Applåder)</p>",
    "intressent_id": "0665485817222",
    "rel_dok_id": "H6C120190610ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:10:30"
  }
}