{
  "anforande": {
    "dok_hangar_id": "5016251",
    "dok_id": "H60931",
    "dok_titel": "Protokoll 2018/19:31 Måndagen den 17 december",
    "dok_rm": "2018/19",
    "dok_nummer": "31",
    "dok_datum": "2018-12-17 00:00:00",
    "avsnittsrubrik": "Skatt, tull och exekution",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "602dc0d9-0523-e911-9118-901b0e9b71a0",
    "anforande_nummer": "57",
    "talare": "Per Åsling (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag kommer att hålla mig till Skatteverket och Kronofogdemyndigheten. Min centerkollega i skatteutskottet, Helena Vilhelmsson, kommer att tala om tull och Tullverket.</p><p>Det finns ett antal mål med skatter. Skatter genereras till vår offentliga sektor. Skatter genereras av fördelningspolitiska skäl, miljöskäl och andra konsumtionsstyrande skäl. Det är eftersträvansvärt - ja, det är nödvändigt - att skatterna är enkla och att det finns förutsebarhet och rättssäkerhet i skatteuttaget.</p><p>I grunden handlar det dock om en viktig målsättning för oss lagstiftare: att det finns legitimitet bakom skatteuttaget. Därför är det positivt att Skatteverket i flera år har rönt ett allt större förtroende bland medborgare och företag. Förtroendet för våra fiskala myndigheter hos såväl privatpersoner som företag för med sig en enklare vardag för privatpersoner och minskat regelkrångel för företag.</p><p>Fru talman! Enligt Förtroendebarometern placerade sig Skatteverket förra året i den absoluta toppen på rankningen som inbegriper alltifrån företag till föreningar och myndigheter. När förtroende mäts för enbart myndigheter kommer Skatteverket i årets mätning direkt efter Säpo. Det är givetvis glädjande. Det visar att arbetet som har lagts ned på medborgardialog har gett resultat.</p><p>Samtidigt har arbetet mot skattefusk och skatteundandragande varit oerhört viktigt och behöver förstärkas. RUT- och ROT-avdrag är exempel som har bidragit till att i grunden förändra attityden till skattefusk och svartarbete. Men givetvis behöver mer göras.</p><p>Här kan också nämnas det arbete som görs på internationell och europeisk nivå och inom OECD och EU. Skatteverket har där en mycket aktiv roll. På vissa områden har man också haft en ledande roll.</p><p>Fru talman! Fungerande skattesystem och betalningssystemen är grunden för ett ekonomiskt system. Det är våra tre fiskala myndigheter som ska säkerställa att detta fungerar. De skatter vi beslutar om måste uppfattas som rimliga, och syftet med att de tas in ska inte kunna missförstås. Legitimitet, rättssäkerhet och transparens måste genomsyra alla aspekter av lagstiftningen. Det gäller även myndigheternas tillämpning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt, tull och exekution</p><p>Skatteverket, Tullverket och Kronofogdemyndigheten är centrala för det svenska rättssamhället. Både individer och företag måste känna förtroende för det myndigheterna gör. Då är förutsebarhet och tydliga regler helt avgörande. Att på ett rättssäkert och effektivt sätt säkerställa att beslutade skatter inbetalas är grunden för finansieringen av vår offentliga verksamhet. Det är också en fråga om likabehandling och värnandet av tilliten till det offentliga.</p><p>Här finns det skäl att påpeka att Skatteverket ska förhålla sig till det som riksdagen har beslutat i lag. Skatteverket ska inte göra egna, mer fiskala tolkningar eller som kontrollmyndighet börja styra näringsverksamhet. Låt mig ta några exempel från föregående mandatperiod. Ett sådant är kassaregisterlagstiftningen. Skatteverket har sagt att verksamheter som bedrivs på sådan plats att man inte kan använda kassaregister, på grund av avsaknad av elström eller mobiltäckning, inte är undantag. Det är inte acceptabelt.</p><p>Ett annat exempel är den lagstiftning som förändrades föregående mandatperiod när det gäller förutsättningar för både flyg- och båtverksamhet, företrädesvis båttransporter i skärgården. Det har visat sig att Skatteverket gör en väldigt fiskal tolkning. Man backar och gör positionsförflyttningar. Men man gör det inte i en sådan grad att det tar bort skillnader mellan att bedriva näringsverksamhet i till exempel vår skärgård och på landbacken. Det är inte acceptabelt att förutsättningar för att bedriva verksamhet skiljer sig åt beroende på var i landet företaget är lokaliserat.</p><p>När det gäller den lagstiftningen har man haft en kategorisering i sin tillämpning där man pratar om privat verksamhet och näringsverksamhet. I det som företag har att förhålla sig till används begreppen privat verksamhet och näringsverksamhet. Ni som lyssnar på det här hör själva att det är ohållbart. Det finns anledning för riksdagen att påtala de här missförhållandena och göra tillkännagivanden för en kommande regering.</p><p>Fru talman! Servicen hos våra tre myndigheter Tullverket, Skatteverket och Kronofogdemyndigheten har kontinuerligt förbättrats och ska fortsätta att förbättras. Det för med sig ett alltmer utbrett användande av etjänster. Det är givetvis bra. Det gäller att tjänsterna fortsätter att utvecklas som moderna och välfungerande tjänster.</p><p>Fru talman! Statens närvaro i hela landet är central för samhället i stort. Myndigheter har en viktig roll när det gäller att se till att en decentraliserad lokalisering tillämpas. Man är till för alla medborgare och alla företag. Det är också viktigt att man genom närvaro medverkar till utveckling och tillväxt runt om i landet.</p><p>Teknikutvecklingen underlättar för myndigheter att just bedriva en decentraliserad verksamhet och finnas runt om i hela landet. Myndigheters närvaro bidrar också till att förbättra arbetsmarknaden. När det privata näringslivet ska rekrytera personer, företrädesvis nyckelpersoner, är det viktigt att det finns en blandning av privata arbetsgivare och myndighetsarbetsgivare på plats.</p><p>För tre år sedan aviserade Skatteverket en nedläggning av verksamheter på ett antal ställen i landet. Det var nio plus två orter. Detta gjordes inte av ekonomiska skäl, utan man motiverade det med att Skatteverket skulle finnas där företag fanns och där företag kommer att finnas i framtiden. Orter som drabbades var till exempel Värnamo i Gnosjöregionen, Enköping och Lycksele - för att nämna några. Skatteverket backade sedan, och det var lovvärt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt, tull och exekution</p><p>Kronofogdemyndigheten gör nu samma resa, dock i något mindre omfattning. Man ska koncentrera och centralisera verksamhet. Man aviserade flytt av verksamhet från Hudiksvall, Mora och Arvika. Man flyttade verksamhet till orter som Uppsala, Falun, Gävle, Sundsvall och Karlstad. </p><p>Det har satts upp vissa kriterier för att Kronofogdemyndigheten ska vara närvarande. Centralorten, kommunen, ska ha minst 20 000 invånare. Man ska ha högskola eller universitet. Sådana kriterier gör att Kronofogdemyndigheten tackar nej till att finnas på många orter i landet som med fördel skulle kunna bidra till en bra lokalisering av Kronofogdemyndigheter. Men vad som värre är att man tydligt går emot vad riksdagen och regeringar av olika färg har uttalat vid flera tillfällen.</p><p>Det som nu görs innebär ju att man från Kronofogdemyndigheten - som vissa påtalar - nyttjar situationen när vi bara har haft en övergångsregering. Vad som skulle kunna belägga att det stämmer är att flytten och nedläggningen av kontorsverksamhet ska vara genomförd senast den 31 mars 2021.</p><p>Fru talman! Avslutningsvis tycker jag att detta är ytterst anmärkningsvärt. Det måste bli stopp för att myndighetschefer trotsar politiska beslut och politiska signaler från regering och riksdag. Man måste se till hela landet. Man ska inte bidra till urbanisering och inte heller bidra till den regionala klyvningen. Här måste Kronofogden göra om och göra rätt. </p><p>Med detta sagt vill jag hänvisa till Centerpartiets särskilda yttrande i skatteutskottets betänkande avseende utgiftsområde 3.</p>",
    "intressent_id": "0679228585116",
    "rel_dok_id": "H601SkU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:06:41"
  }
}