{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Strategisk exportkontroll 2018 - krigsmateriel och produkter med dubbla användningsområden",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d470f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "148",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! När jag lyssnade in Kenneth G Forslunds argumentation för krigsmaterielexport tänkte jag nästan att nu vill han ha en replik. När han motiverar den svenska krigsmaterielexporten med att Sverige inte är med i någon militärallians och inte är medlem i Nato har jag lite svårt att riktigt förstå hur detta går ihop. Det skulle ju leda till en spännande diskussion med våra andra samarbetsländer som är Natoländer. Vi har också en särskild relation i exportsammanhang med Natoländerna. </p><p>Låt oss tänka tanken. Skulle det vara så att vi har krigsmaterieltillverkning och att vi behöver det för att vi inte är Natomedlem? Titta då på de stora Natomedlemmarna som har mycket av den vitala krigsmaterieltillverkning som också vi i Sverige behöver för vår verksamhet. Det är helt solklart så att utan ett nära samarbete med till exempel USA är en hel del av vårt svenska försvar inte funktionsdugligt. Vi är helt beroende av Natoländerna. Det är klart att ett Natomedlemskap inte skulle försvåra detta samarbete. Men i grunden har vi egentligen en Natonärvaro i hela vårt försvar, i vår krigsmaterieltillverkning och i vår export. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Strategisk export-kontroll 2018 - krigsmateriel och produkter med dubbla användningsområden</p><p>Jag undrar därför hur argumentet med Nato kommer in i frågan om regelverket för krigsmaterielexport. Det finns inte redovisat, och det finns inte något särskilt material. </p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H601UU9",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:21:19"
  }
}