{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Bostadspolitik (forts. CU11)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "c34c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "168",
    "talare": "Emma Hult (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Bostadspolitik</p><p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag i dess helhet och därmed avslag på samtliga motioner.</p><p>Sverige behöver en hållbar bostadspolitik - en bostadspolitik som är hållbar inte bara över tid utan även för såväl människor och miljö som ekonomi. Vår tids största utmaning är klimatförändringarna, och det är ett faktum att byggbranschen i dag står för en femtedel av Sveriges klimatpåverkan. Då räknar vi dessutom bara de utsläpp som sker inom landets gränser. Så ser det ut trots att vi i dag har kunskapen att bygga med metoder som släpper ut betydligt mycket mindre än de metoder vi väljer i dag. Samtidigt står det befintliga bostadsbeståndet för en väldigt stor del av dessa utsläpp, i form av uppvärmning.</p><p>Var, av vad och hur vi bygger våra hus kommer att ha stor påverkan på vår miljö i framtiden och för kommande generationer. Det är i dag vi bygger det som ska fungera väl även om hundra år, och då gäller det att det vi bygger i dag är bra. Det är först då det blir hållbart för såväl människor och miljö som ekonomi. Vi behöver en hållbar bostadspolitik där miljö- och klimatpåverkan minskar. </p><p>Bostadsbyggandet är just nu rekordhögt, även om vi ser en trend som dessvärre pekar på ett minskat bostadsbyggande framöver. Den minskade nivån är fortfarande högre än de nivåer byggandet har legat på under en längre tid. År 2017 byggdes 51 500 nya bostäder, att jämföra med i snitt 28 000 per år under Alliansens år vid makten. Vi kan välja att fortsätta slå dessa siffror i huvudet på varandra, eller också tar vi ansvar för hur vi vill upprätthålla en hög byggtakt framåt - tillsammans.</p><p>Det råder bostadsbrist på många håll i Sverige. Framför allt saknas det bostäder för människor med lägre inkomster. Bostadsbristen drabbar inte bara den som inte kan få en bostad, utan den bromsar faktiskt hela samhällsutvecklingen. Bostadsbristen minskar vi genom att bygga fler nya bostäder, öka rörligheten på bostadsmarknaden samt se till att det befintliga bostadsbeståndet utnyttjas mer effektivt. Där tror jag att vi är ganska överens. Det behöver dessutom bli enklare att hyra ut en del av sin bostad, och finansieringen av nya bostäder behöver säkerställas. Den stora frågan är hur vi ska genomföra detta.</p><p>Under den förra mandatperioden införde regeringen ett så kallat investeringsstöd till byggandet av hyresrätter med rimliga hyror. Det har resulterat i ca 20 000 nya klimatsmarta hyresrätter, och fler ska det bli. Investeringsstödet kan och ska utvecklas, fru talman. I januariavtalet har regeringen tillsammans med Centerpartiet och Liberalerna kommit överens om att investeringsstödet till byggandet av hyresrätter ska koncentreras, effektiviseras och riktas mot hyresrätter i hela landet. Det tycker jag är bra.</p><p>Efter att M:s och KD:s budget med stöd av Sverigedemokraterna gick igenom strax före jul ströps möjligheten att söka investeringsstödet rakt av vid årsskiftet. Jag har full respekt för att vi politiskt tycker olika i frågan om ett investeringsstöd ska finnas eller inte, men om man vill avsluta ett sådant investeringsprogram behöver man göra det på ett långsiktigt sätt. Att så abrupt avbryta är inget annat än ett ansvarslöst agerande. </p><p>Det är dock, som tur är, inte M, KD eller SD som styr Sverige, utan vi kan glädjande konstatera att man genom dagens vårproposition hanterar den hög av ansökningar som har legat sedan årsskiftet och som inte hann hanteras före det. Det gör att nya bostäder, med de regelverk som fanns för investeringsstödet, kommer att hanteras. Inte minst är det ansvarsfullt gentemot de företag som hade gjort en kalkyl för att kunna bygga dessa bostäder. Nu får vi se hur investeringsstödet ser ut framöver. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Bostadspolitik</p><p>När det gäller andra saker vi vill se framöver vill Miljöpartiet gärna se ett gynnat bosparande, statliga lånegarantier för svaga marknader, ett höjt och moderniserat bostadsbidrag samt stöd till kommuner kopplat till ett tydligt bostadsförsörjningsansvar. Sverige behöver även i fortsättningen en grön och ambitiös bostadspolitik som gör att det byggs fler klimatsmarta bostäder för alla i samhället. Det behövs en politik som styr mot ett kontinuerligt högt bostadsbyggande oavsett konjunkturläget eller var i Sverige behovet finns. </p><p>Fru talman! Jag tycker också att det behövs ett nytt övergripande mål för bostadspolitiken. Det vi från Miljöpartiet föreslog i de program vi lade fram inför valet var att det under perioden 2019-2025 ska tillskapas minst 450 000 nya bostäder. Det som är viktigt att poängtera här är att vi måste hitta verktyg så att detta innebär att det också byggs bostäder som människor har råd att efterfråga - eller att människor får möjlighet att efterfråga det som byggs - och inte bara det som marknaden tjänar mest på.</p><p>Behovet av bostäder för alla, oavsett inkomst, borde mätas och fördelas på regional nivå. Det behövs ett långsiktigt och strukturerat arbete. Regionerna bör ha en dialog med kommunerna och fördela bostadsbehovet per kommun. Detta borde sedan implementeras i riktlinjer för bostadsförsörjningen så att man lever upp till det bostadsförsörjningsansvar som varje kommun i dag har enligt lag.</p><p>Miljöpartiet vill behålla och utveckla det statliga investeringsstödet för hyresrätter och studentbostäder så att det byggs fler klimatsmarta bostäder med mer hållbara material och med lägre hyror. Behovet av fler reformer finns dock fortfarande.</p><p>Nu kan vi konstatera att herr ålderspresident har kommit in, så att jag inte säger fel när jag går vidare i mitt anförande.</p><p>Herr ålderspresident! Utmaningen att bygga för behovet är stor, och det är en utmaning som vi måste anta. De som i dag står längst ifrån bostadsmarknaden och ett tryggt boende är de med lägre inkomster, men det vi bygger mest av i dag är bostäder som de inte med egen kraft har möjlighet att efterfråga.</p><p>Vi behöver se över och stärka finansieringsförutsättningarna även för dem som inte har en fet plånbok. Miljöpartiet har föreslagit att man ska se över möjligheten att införa ett grönt bosparkonto till det första bostadsköpet. Det är något jag kommer att jobba för att regeringen också ska vilja.</p><p>Hushåll med betalningsförmåga och betalningsvilja kan också ha svårt att få tillgång till en bostad, exempelvis på grund av de krav som hyresvärdar ställer på hyresgäster. En rapport som Boverket ganska nyligen presenterade visade att ungefär vart femte bostadsbolag i dag har ett inkomstkrav om tre gånger årshyran. I syfte att underlätta för enskilda bör vi överväga att inrätta statliga hyresgarantier i stället för de kommunala som vi har i dag. Då skulle möjligheten att ansöka om detta bli likvärdig för alla i Sverige.</p><p>Herr ålderspresident! Vi behöver en nationell, hållbar bostadspolitik, en socialt hållbar bostadspolitik och en ekonomiskt hållbar bostadspolitik, både för individen, för samhället, för företagen och för den ekologiska hållbarheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Bostadspolitik</p><p>När det gäller den ekologiska hållbarheten kan jag avslutningsvis, glädjande nog, konstatera att det finns tre viktiga punkter i januariavtalet: Vi ska ställa minimikrav vid byggande utifrån ett livscykelperspektiv, vi ska öka byggandet i trä och vi ska införa klimatdeklarationer för klimatbra byggande.</p>",
    "intressent_id": "0628870165823",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-02 19:34:53"
  }
}