{
  "anforande": {
    "dok_hangar_id": "5025766",
    "dok_id": "H60966",
    "dok_titel": "Protokoll 2018/19:66 Fredagen den 15 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "66",
    "dok_datum": "2019-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:115 om åtgärder mot militanta djurrättsaktivister",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "04a858d3-9957-e911-911c-0090facf175a",
    "anforande_nummer": "10",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tror inte att det råder någon tvekan om att vi alla är överens om att rättsväsendet måste vara strängt när det gäller den här typen av brottslighet. Vi kan inte acceptera att lantbrukare trakasseras på ett sådant sätt att de kanske till och med tvingas överväga att sluta med sin verksamhet. Det är naturligtvis helt oacceptabelt.</p><p>Som jag pekat på har vi gjort en hel del redan. Vi har skärpt straffen, vi har utvidgat lagstiftningen och vi håller på med att bygga ut polisverksamheten. Vi har nu hårdare straff för de grova olaga hoten, vi har hårdare straff för grov skadegörelse och vi har skärpt straffen för egenmäktigt förfarande - det har varit en del av den typen av brott där folk som en proteståtgärd kedjar fast sig på olika ställen där de inte får lov att vara. Straffen för sådant egenmäktigt förfarande har också skärpts. Vi har också ökat möjligheten till kameraövervakning av till exempel den egna gården.</p><p>Vi genomförde också den stora satsningen på polisen. Vi har fördubblat utbildningstakten, vi har nya polishögskolor i Malmö och Borås, vi har mer pengar till polisverksamheten än någonsin tidigare och vi har faktiskt fler anställda i polisverksamheten totalt sett än förmodligen någonsin tidigare. Det har ökat väldigt kraftigt nu.</p><p>Vi kommer att expandera ytterligare, som sagt, och målsättningen är 10 000 fler anställda till 2024. Då är det viktigt för oss att poängtera att den satsningen naturligtvis måste komma hela landet till del så att man också får ökad polisnärvaro på landsbygden. Det är en självklarhet att vi ska arbeta för det.</p><p>Men jag inser också att vi behöver göra ännu mer. Jag träffade, som sagt, företrädare för LRF nu senast i januari. LRF överlämnade då en lista på vad de tyckte skulle åtgärdas. Jag är säker på att också Ola Johansson har fått den listan över saker som LRF lyfter fram som viktiga. I alla fall är det som Ola Johansson lyfter fram i den här debatten ungefär detsamma som det LRF har drivit på olika sätt och som också har framförts till regeringen.</p><p>Jag har fördjupat mig i några av frågorna. Det som jag har fördjupat mig mest i är lagstiftning just kring olaga intrång och hemfridsbrott. Nu får ni som lyssnar på den här debatten spetsa öronen, för nu kommer det faktiskt en nyhet.</p><p>De här reglerna om olaga intrång är från 60-talet, kanske är de till och med ännu äldre, för de tillkom och fördes vidare när vi antog brottsbalken 1962. De är ålderdomliga i den meningen. LRF har pekat på att det till exempel inte är klargjort om det är olaga intrång om man tar sig in på en gård där det inte finns ett staket eller en inhägnad. Det finns en oklarhet i lagstiftningen, och jag håller med om att det är en brist. Det finns inte heller en vägledning om vilka omständigheter som ska vägas in när man ska överväga om det är <em>grovt</em> olaga intrång. Det är också en brist i lagstiftningen, skulle jag vilja säga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Mitt besked i dag är att jag är beredd att se över lagstiftningen när det gäller olaga intrång - kopplingen till hemfridsbrottet finns också med där - så att den blir skarpare än vad den är i dag och så att det tydligare framgår var gränsen ska gå mellan olaga intrång av normalgraden och när det ska betraktas som grovt olaga intrång. En sådan utredning bör vi göra, och därmed är jag beredd att gå LRF och också Ola Johansson till mötes i den frågan.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H603115",
    "replik": "N",
    "systemdatum": "2019-04-05 13:57:02"
  }
}