{
  "anforande": {
    "dok_hangar_id": "5016251",
    "dok_id": "H60931",
    "dok_titel": "Protokoll 2018/19:31 Måndagen den 17 december",
    "dok_rm": "2018/19",
    "dok_nummer": "31",
    "dok_datum": "2018-12-17 00:00:00",
    "avsnittsrubrik": "Skatt, tull och exekution",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "612dc0d9-0523-e911-9118-901b0e9b71a0",
    "anforande_nummer": "58",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi har ett särskilt yttrande i utskottets betänkande - detta med anledning av hur budgeten har hanterats. Dessa ramar och utgiftsområden som debatteras i kammaren ska sedan en övergångsregering verkställa. En övergångsregering uppdras alltså att verkställa andra partiers ekonomiska politik, i detta fall en budget som slår hårdast mot sjuka, arbetslösa, bostadslösa, jämställdheten och miljön. Satsningarna görs på de allra rikaste och deras livsstil som helt enkelt ska skattesubventioneras ännu mer.</p><p>Inte ens fri kollektivtrafik för barn och unga under sommarlovet kunde undvaras och inte heller förstärkningen till LSS som Kristdemokraterna stoltserat med. Det blev inte de 1,6 miljarderna. Pengarna behövdes uppenbarligen till ännu större skattesänkningar för Sveriges allra rikaste. Väldigt sjyst prioriterat, KD!</p><p>Det finns naturligtvis syften med att en budgetprocess ska få gå igenom under ordnade former. Ett syfte är att Myndighetssverige ska fungera ungefär som tidigare så att kommande regering kan genomföra sin inriktning med stabilitet och ordning. Det var ju det där med att regering och budget hänger ihop.</p><p>När regeringen tidigare samarbetade med Vänsterpartiet och när vi tryckte på för progressiva och rättvisa förändringar blev det en budget med ett fokus som tydligt förbättrar vår gemensamma välfärd. Vänsterpartiet har fått igenom mycket i budgetförhandlingarna. Det handlar om sådant som konkret förbättrar livet för de människor som berörs.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt, tull och exekution</p><p>Vi menar allvar med att Sverige måste bli mer jämlikt och då måste de rika betala sin del. Ska vi bygga en ekonomi för alla, ja, då måste vi också omfördela makt och pengar med ett rättvist skattesystem. Välfärden behöver mer resurser och färre jobbskatteavdrag.</p><p>Fru talman! Senare i eftermiddag beslutar vi om ramarna för tre myndigheter under skatteutskottet. Vänsterpartiet har tidigare förhandlat om rättvisemiljarder för att Sverige ska hålla ihop. Från bruksorter och glesbygdskommuner till städer och stadsdelar. Det handlar om insatser för jobb, utbildning och service.</p><p>Vi vill att alla ska kunna bo där man själv önskar i Sverige. Det kräver dock likvärdiga förutsättningar i hela landet.</p><p>Vår strategi bygger på solidaritet, långsiktighet och ett tydligt ansvar för staten att se till att grundläggande samhällsservice finns i hela landet, bland annat genom omlokalisering av statliga myndigheter och utbyggd infrastruktur. Man måste garanteras tillgång till grundläggande samhällsservice oavsett var man bor. Det kan till exempel handla om tillgången till läkemedel, en trygg förlossningsvård, fungerande bredband och en generell välfärd.</p><p>Under lång tid har servicen utarmats i delar av Sverige. Tron på marknadskrafterna har varit starkare än viljan till politiskt ansvarstagande. Den offentliga servicen har dragits tillbaka, vilket fått till effekt att butiker har tvingats stänga igen och jobb försvinner. Så kan det inte få fortsätta. Politiken måste ta sitt ansvar, och statliga myndigheters närvaro måste finnas även på mindre orter runt om i landet.</p><p>Kronofogden är en av de myndigheter som vi beslutar om i dag. De senaste decennierna har myndigheten gått från 95 till 37 lokala kontor. Myndigheten har kraftigt dragit ned på sin lokala närvaro.</p><p>Nyligen fattades också beslut om att lägga ned verksamheten i Hudiksvall, Mora och i Arvika. Då förvinner också servicen, inte minst vad gäller det förebyggande arbetet eller att få ekonomiskt stöd. För oss är det självklart att även mindre orter ska kunna ha statlig service och närvaro.</p><p>Fru talman! En annan myndighet som vi beslutar om i dag är Skatteverket. Det är en central myndighet i kampen mot skatteflykt. Vi har en höst bakom oss med flera stora avslöjanden om skatteflykt och penningtvätt med kopplingar till större svenska banker.</p><p>Innan dess har flera avslöjanden radats upp: Luxemburg Leaks i slutet av 2014, Panama Papers under 2016 och Paradise Papers förra året. I höst har det avslöjats om cum-ex-filerna som handlar om aktiehandel, om förflyttning av ägande vid utdelningspunkten för att få återbetald kupongskatt. Varianterna för skatteundandragande har varit aggressiva och avancerade, och här behöver lagstiftningen skärpas till ordentligt, framför allt när det har framkommit att även jurister, advokatbyråer och skatterådgivare tillsammans med banker hjälper till med olagliga skatteupplägg.</p><p>Trots att mer än 130 miljarder kronor plundras från vår gemensamma välfärd och en stor del flyttas direkt till skatteparadis finns det partier i riksdagen som hellre betraktar människor som flyr krig som ett problem. Tiggare och de allra fattigaste debatteras som ett problem. Vill ni debattera flyktingar och kostnader, ja, här har ni skatteflyktingar som plundrar den svenska välfärden! Det är utan tvekan vårt största samhällsproblem.</p><p>Vi behöver kriminalisera skatteflykt och dess medhjälp. I dag är det inte kriminaliserat, utan de bestämmelser mot skatteflykt som vi har finns i skatteflyktslagen. Men det enda som händer om man döms för att ha brutit mot den lagen är att man ska betala den skatt som man skulle ha betalt. Banker som gör sig skyldiga till skatteflykt ska förlora sin rätt att verka som bank i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt, tull och exekution</p><p>Vi menar att skatteflykt och medhjälp måste kriminaliseras och att fängelsestraff ska kunna utdömas. Lagstiftningen måste skärpas till på flera nivåer. Stora resurser försvinner, och det blir vi andra som får stå för notan.</p><p>Men det finns trots allt en sådan logik i den budget som ligger: att ta från de fattiga och ge till de rika. Eller som Moderaternas och KD:s egna beräkningar visar: en statsskuld på 94,4 miljarder redan år 2021.</p><p>(Applåder)</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H601SkU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:06:41"
  }
}