{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bb88f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "86",
    "talare": "Annika Hirvonen Falk (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! För att ta vid där det förra replikskiftet avslutades vill jag, bara för att få ett förtydligande, fråga: Menar Roger Haddad att han ser marginella skillnader mellan övergångsbudgeten och M-KD-SD:s förslag generellt eller just när det gäller utbildningsutskottets frågor? Jag ser ju att det är dramatiska förändringar på ett antal områden - nedläggning av stora delar av statens jämställdhetspolitik, en slakt av miljöpolitiken etcetera. På utbildningsutskottets områden är det dock mindre förändringar.</p><p>Fru talman! Det jag begärde replik för att säga är först och främst att jag blev väldigt glad av att höra Roger Haddads anförande. I många delar känner jag samma engagemang i och frustration över läget i dag. 5 000 barn som inte går till skolan varje dag är ett misslyckande för samhället. Jag tycker att det är viktigt och värdefullt att vi börjar prata om dessa barn som samhällets ansvar snarare än pekar finger åt enskilda individer - föräldrar, barnen själva eller för den delen lärarna. Detta är ett samhällsansvar, och jag ser fram emot att tillsammans hitta lösningar. </p><p>Sedan har jag en kommentar gällande lärarutbildningen. Jag delar uppfattningen att det är ett stort problem att inte tillräckligt många examineras. Jag ser dock att den största utmaningen handlar om att lärarstudenterna får på tok för lite undervisningstid. Vad vill Liberalerna göra åt det?</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H601UbU1",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:14:36"
  }
}