{
  "anforande": {
    "dok_hangar_id": "5023486",
    "dok_id": "H60958",
    "dok_titel": "Protokoll 2018/19:58 Fredagen den 1 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "58",
    "dok_datum": "2019-03-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:75 om oberoende rättsväsende och fria medier",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bd07dcd6-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "28",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag är helt lugn, men jag är samtidigt ganska oroad över en del politiska krafter som är i rörelse. Vi kan mycket väl om bara någon månad ha en situation där de högernationalistiska krafterna har kunnat bryta fram ytterligare i Europa. Framför oss ligger ju ett Europaval - ett parlamentsval. Polariseringen kan då komma att öka ytterligare. Dessa krafter kan få vind i seglen och kommer då att försöka flytta fram sina positioner på många ställen, vilket bland annat kommer att innebära att dessa krafter på olika sätt kommer att ge sig på medierna och domstolsväsendet på precis det sätt som vi har sett.</p><p>Det är detta jag vill stävja till varje pris. Jag menar att den konflikt som vi nu ser i Europa, där de högerextrema krafterna försöker att flytta fram positionerna, är en av vår tids allra viktigaste frågor och att den just nu överskuggar det mesta annat i politiken.</p><p>Den oro jag känner har sin grund i hur situationen ser ut i just Sverige, och jag är, återigen, inte ensam om den. Det fanns ett skäl till att Ulf Kristersson inte fick mandat som statsminister. Vi röstade förstås emot honom men också Centern och Liberalerna, som kände precis samma oro som vi för vad som skulle kunna hända. När man ser på övriga EU, länder som Danmark, Polen och Ungern, menar jag att det finns skäl för detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det innebär naturligtvis inte att jag i grunden misstror Moderaternas demokratiska avsikter. Men vad jag känner oro för är vad som kommer att kunna hända på lite längre sikt när man ställs i en utpressningssituation av de här auktoritära krafterna.</p><p>Jag hoppas att vi fortsätter att ha ett bra samarbete i den här riksdagen över partigränserna och att Moderaterna kommer att vara en del av det.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H61075",
    "replik": "N",
    "systemdatum": "2019-03-26 17:12:15"
  }
}