{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:263 om bemötande av patienter med diagnosen ME",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5ae9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "58",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag tackar för svaret från statsrådet. Det är glädjande att höra att det pågår ett visst arbete, insatser, på Socialstyrelsen för att ta fram ett kunskapsunderlag, kunskapsstöd. Men när man läser svaret är det oerhört svårt att se när ME-patienter får det försäkringsmedicinska beslutsunderlaget, när vården får kunskapsstöd i regionerna och när det blir ett kompetenscentrum.</p><p>Jag deltog i manifestationen på Sergels torg i maj för ME-drabbade under namnet Millions Missing, vilket är betecknande för hela den här sjukdomen, för det är miljoner ME-patienter i hela världen som försvinner från livet, kan man säga. På Sergels torg låg hundratals skor med små etiketter på, som var skrivna av patienterna eller deras anhöriga, där det stod vad de missar i livet: umgänge med barn, med makar, att få dansa, att orka duscha, att orka dricka kaffe, att kunna gå 30 meter, att orka jobba.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>ME är en sjukdom som slår hårt, som kullkastar människors liv. Såväl män som kvinnor och barn kan få ME. Sjukdomen drabbar människor i alla åldrar, men särskilt kvinnor. 25 procent av patienterna är bundna till sina hem eller helt sängliggande.</p><p>ME är internationellt klassad som en neurologisk sjukdom där kroppens immunologiska, endokrina och neurologiska system har påverkats. Man kan tänka sig att det är som en ständig influensa med besvär av ledvärk, yrsel, koncentrationssvårigheter, ljud, ljus, hjärtklappning, hoppande kroppstemperatur och så vidare.</p><p>Ibland ordineras patienter, på grund av okunskap, träning av sina vårdgivare. Det resulterar i att symtomen förvärras, ofta i form av att man får just en influensakänsla, ett slags skov. Då kan det ta väldigt lång tid att komma upp igen och dricka kaffe. Det kan ta bort all energi för dagen. Ska man träffa vänner måste man planera det väldigt noga, herr talman. Man får pumpa upp energi och sedan ligga ned i ungefär 24 timmar för att klara av dagen.</p><p>Livet har förändrats så kapitalt för så många människor. ME-patienter får lära sig att leva på en enorm sparlåga; de är inte på språng längre. Det är plågsamt psykiskt att förändra sitt liv och sin personlighet och plågsamt fysiskt att få så många allvarliga sjukdomar.</p><p>Det behövs mer kunskap om sjukdomen ute i regionerna - det är oerhört snålt med det - och på Försäkringskassan, som vid ett otal tillfällen inte sjukskriver ME-drabbade. Det är ju inte statsrådets fråga, men detta är dock oförsvarbart.</p><p>Det är uppenbart av svaret att döma att det nationella kunskapscentrumet ligger långt bort och där även kunskapen om ME i regionerna.</p><p>Min fråga till ministern är besvarad, men det känns ändå lite ovisst. När kan ett nationellt kompetenscentrum vara på plats, och när kan regionerna ha lite mer koll på den här sjukdomen, diagnosen, som drabbar så många och slår ut dem från livet?</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H610263",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:40"
  }
}