{
  "anforande": {
    "dok_hangar_id": "5030058",
    "dok_id": "H60971",
    "dok_titel": "Protokoll 2018/19:71 Tisdagen den 2 april",
    "dok_rm": "2018/19",
    "dok_nummer": "71",
    "dok_datum": "2019-04-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:133 om lantmäteriernas funktion",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "77623beb-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Självklart behövs det kompetens, och självklart finns det trånga sektorer. Jag har inte för avsikt att underminera något och påstå att det här inte är viktiga funktioner som kräver hög kompetens och utbildning. Det ser ju ut så här i en del andra branscher också. Det behöver man komma till rätta med.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men det är också så att det finns sådana som har lyckats hålla nere handläggningstiderna. Hur jobbar de? Jobbar de på ett annat sätt? Måste man vara lantmätare för att ha hela hanteringen, eller finns det delar av detta som man kan lägga på andra yrkesgrupper, där det är lätt att få tag på personal? Organisation kan ibland lösa saker på ett sätt som inte kompetens snabbt kan göra. Det duger alltså inte riktigt att bara skylla på det. Det är även inom en del andra yrken så att det inte finns hur många som helst av dem med den högsta kompetensen. Då får man se över vilka funktioner de måste sköta. Man ska hushålla med resurserna på ett bra sätt.</p><p>Självklart är det viktigt att göra en analys. Ingen är gladare än jag om ministern går till handling. Får vi se någonting hända redan under våren eller under hösten är det bra. Man ska aldrig vidta åtgärder utan att ha tänkt till ordentligt.</p><p>Men jag skulle också vilja att man redovisade hur det ser ut med väntetiderna. Om svenska folket ser att det ser ut så här i vissa kommuner kommer man att öka trycket. Det är som med taxichaufförer och andra funktioner i vårt samhälle - får man ta del av vad de icke nöjda kunderna känner kommer det att öka trycket. Jag tror att de allra flesta vill göra ett bra jobb. Ser man att man är sämst i klassen försöker man jobba på det. Det behövs lite mer jämförelser och lite mer tryck ut i organisationen. Ministern kan inte sköta hela jobbet själv.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H610133",
    "replik": "N",
    "systemdatum": "2019-04-23 18:36:51"
  }
}