{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "28f5f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "143",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, statsministern!</p><p>I ett tidigare replikskifte här berördes stödet till de afrikanska länderna. I det sammanhanget skulle jag vilja ta upp frågan om hur vi stöder de afrikanska länderna och hur vi hjälper flyktingar på Medelhavet.</p><p>Enligt min och Vänsterpartiets mening hjälper vi inte flyktingarna genom att den libyska kustbevakningen med våld och repressalier kan hindra eller skrämma flyktingar från att ge sig ut på Medelhavet.</p><p>Jag vill därför fråga statsministern om det under diskussionen om den strategiska agendan togs upp någonting om att återuppta de räddningsaktioner på Medelhavet som EU och EU-länder haft tidigare.</p><p>Jag vill också, som alla andra, ställa några frågor när det gäller klimatet.</p><p>Det är naturligtvis positivt att det nu inte är elva länder som är emot utan att det bara är fyra länder som är emot. Jag är glad över att det inte resulterade i kompromisser där EU som helhet sänkte ambitionerna när det gäller klimatet.</p><p>Jag hoppas att statsministern delar min åsikt här - att personer från dessa fyra länder inte kan komma i fråga för någon av de högnivåpositioner som kommer att tillsättas. Det är viktigt att vi fokuserar på just klimatet när det gäller högnivåtillsättningarna.</p><p>Jag funderar också på hur statsministern ser på FN:s klimatmöte och Sveriges och andra länders möjligheter att gå före i klimatfrågorna. Hålls vi tillbaka av EU:s beslut och den strategiska inriktningen, eller kan vi fortsätta gå före och visa på goda exempel för dessa fyra länder - och även för andra EU-länder som säger ja till slutsatserna men kanske inte riktigt är beredda att jobba för dem?</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:37"
  }
}