{
  "anforande": {
    "dok_hangar_id": "5005284",
    "dok_id": "H6097",
    "dok_titel": "Protokoll 2018/19:7 Tisdagen den 16 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "7",
    "dok_datum": "2018-10-16 00:00:00",
    "avsnittsrubrik": "(forts.) Allmänpolitisk debatt",
    "underrubrik": "Klimat, miljö och energipolitik",
    "kammaraktivitet": null,
    "anforande_id": "559f6f9f-bce1-e811-910f-901b0eac4c70",
    "anforande_nummer": "135",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! IPCC har nyligen presenterat en rapport som visar att det kommer att gå att nå det uppsatta klimatmålet från Paris om 1,5 grader men att detta kräver stora insatser och att vi nu måste öka takten i klimatomställningen. Rapporten visar också att konsekvenserna av en högre uppvärmning blir dramatiskt stora och hotar våra möjligheter till ett bra mänskligt liv på jorden.</p><p>Klimatförändringarna är inte den enda utmaning vi står inför. Andra stora megatrender som påverkar oss är värderingsförändringar, demografiska förändringar, teknikutveckling, globalisering och internationalisering.</p><p>Det finns all anledning att lyfta fram att det finns sätt att möta flera utmaningar samtidigt. Digitaliseringen kommer att vara betydelsefull också för att möta klimatutmaningen, och värderingar om en demokratisk värld är betydelsefullt för att klara klimatmålen.</p><p>Någonting som jag är stolt över är att Sverige, med Miljöpartiet i regeringen, siktar på att bli världens första fossilfria välfärdsnation. Det klimatpolitiska ramverket är den viktigaste klimatreformen i svensk historia. Ramverket antogs här i riksdagen 2017. Det består av en klimatlag, skarpa klimatmål och ett klimatpolitiskt råd. Klimatbeslutet är en central del i arbetet med att Sverige verkligen lever upp till Parisavtalet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattKlimat, miljö och energipolitik</p><p>Det är viktigt att Sverige satsar på att bli klimatpositivt. Jag vill passa på att citera den nationella samordnaren för Fossilfritt Sverige, Svante Axelsson: \"Det paradoxala är att många tycks vara mer rädda för medicinen än för sjukdomen, trots att ett fossilfritt modernt välfärdssamhälle ser mycket attraktivt ut. Att tillsammans sprida den positiva möjlighetsbilden är det bästa vaccinet mot hopplöshet.\"</p><p>Fru talman! Jag är ny ledamot i riksdagen och kommer närmast från Uppsala, där jag har varit kommunalråd med ansvar för klimat och miljö.</p><p>Uppsala utnämndes till klar global vinnare i One Planet City Challenge i september i år. Det är WWF:s tävling om världens bästa klimatstad. Tidigare pristagare är stora världsstäder som Vancouver och Paris. En liten stad i ett litet land kan vara en stor ledare, och att vara förebild är bland det viktigaste Sverige kan bidra med i internationellt klimatarbete.</p><p>Den internationella jury som stod bakom motiveringen sa att Uppsala har ett klimatledarskap och vetenskapligt satta klimatmål och att Uppsala gör stora investeringar inom mobilitet och förnybar energi.</p><p>Uppsalas klimatmål är att bli fossilfria 2030 och klimatpositiva 2050. Att vara klimatpositiva är ett mål, men det är också en attityd och ett förhållningssätt. Attityd är viktigt; det skapar engagemang.</p><p>I Uppsala arbetar man aktivt tillsammans med universiteten, näringslivet och olika organisationer. Uppsala har sänkt sina klimatutsläpp med 10 procent på två år.</p><p>Kommunerna kan helt klart bidra stort till att Sverige når klimatmålen, och det finns en utvecklingsmöjlighet för kommunernas arbete framöver när vi måste öka takten i klimatomställningen.</p><p>(Applåder)</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-06 13:08:53"
  }
}