{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Återköpsprogram av aktier i Telia Company AB",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "118c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Mathias Tegnér (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Hur avser vi att adressera frågan gällande Bonnier Broadcasting? Jag tror inte att det var särskilt många i regeringen som hoppade jämfota av lycka. I den socialdemokratiska riksdagsgruppen var det i alla fall inte det. Här kan vi absolut vara eniga; det är klart att detta är ett av problemen. Eftersom Telia Company är börsnoterat får man fundera lite grann på hur man hanterar den typen av situation. Därför tycker jag ändå att det är en rimlig ordning att man först ser om köpet går igenom och därefter agerar för att hantera problemet, vilket är precis vad regeringen har gjort.</p><p>Däremot tycker jag inte att det är uppenbart, trots att jag har läst betänkandet - tack så mycket för omtanken, ledamoten Bohlin - att det vi ska göra nu är att ge regeringen ett uppdrag att förbereda en försäljning av Telia. Det är positivt att Moderaterna har svängt under ärendets gång och gått från försäljning rakt upp och ned till utvärdering av effekterna av en försäljning. Men det skulle vara spännande att höra från ledamoten Bohlin vilken av de två vägarna det är ni tänker er. Är det idén om en utgift för staten på 100, 150 eller kanske 200 miljarder, eller är det lösningen där man låter de aktieägare som i dag finns i Telia betala för kalaset? Där skulle jag gärna bara vilja höra en idé om hur Moderaterna ser på frågan.</p><p>För oss socialdemokrater är säkerhetspolitiken det absolut viktigaste. Därför tycker jag att det är anmärkningsvärt att rösta igenom tillkännagivandet när Försvarsmakten uttalar sig som man gör.</p>",
    "intressent_id": "0613297818326",
    "rel_dok_id": "H601NU9",
    "replik": "Y",
    "systemdatum": "2019-04-24 18:21:26"
  }
}