{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:166 om IS folkmord och erkännande av seyfo",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1f08add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Utrikesministern har läst i partipressen att jag har varit i den colombianska kongressen och bevistat en konferens. Det jag talade om var människovärde, mänskliga rättigheter, situationen för de svagaste och allra mest utsatta och folkmordets offer. Det behöver höras, Margot Wallström, även bland extrema personer, oavsett om de finns till vänster eller till höger.</p><p>Jag hoppas och jag tror att det är samma budskap som utrikesministern förmedlar när hon sitter ned med företrädare för diktaturregimer runt om i världen.</p><p>Det vi just hörde från utrikesministern bidrar varken till tydlighet eller till förståelse. Det vilseleder. Om den politiska viljan finns är det inget som hindrar den svenska regeringen från att erkänna folkmord. Dessvärre saknas viljan. Redan i riksdagens utrikesdebatt förra året sa Margot Wallström: Kristdemokraterna fokuserar bara på ett ord, som om det skulle hjälpa.</p><p>Det sätt på vilket folkrättsbrott kategoriseras har alltså ingen betydelse, enligt Margot Wallström. Men faktum är att när regeringar och parlament erkänner folkmord och använder begreppet får det konsekvenser. Det följs av handling. Ledande folkmordsexperter som professor Gregory Stanton, grundare av Genocide Watch i Washington, visar just detta i sin forskning. Samma forskning visar att internationella insatser uteblir om världssamfundet stannar vid att använda begrepp som krigsbrott eller etnisk rensning.</p><p>Kunskapen om det här finns självklart i utrikesdepartement och regeringar världen över. Ett folkmordserkännande aktiverar den FN-princip som kallas responsibility to protect. Det innebär en skyldighet att göra det som krävs för att skydda utsatta grupper och sätta stopp för övergreppen.</p><p>Ordet folkmord har stor betydelse - folkrättsligt och politiskt men också moraliskt och personligt för offren och deras familjer. Därför är det centralt att erkänna folkmord som skett genom historien, till exempel seyfo, det armeniska folkmordet i före detta Osmanska riket.</p><p>I april 2014 lovade Stefan Löfven att en kommande socialdemokratiskt ledd regering skulle erkänna seyfo. Trots löftet, trots att det som hände 1915 än i dag är ett öppet sår och ett trauma för tiotusentals assyrier, syrianer och kaldéer i vårt land, blir det inget erkännande. Att seyfo har direkt bäring på den förföljelse av kristna i Mellanöstern som fortfarande pågår tycks inte heller spela någon roll.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om detta skrev fyra socialdemokratiska kommunstyrelseordförande i Svenska Dagbladet i maj 2018. Margot Wallströms egna partikamrater beskrev hur hoppet tändes hos assyrier, syrianer och kaldéer efter Löfvens löfte och att besvikelsen blev enorm när inget hände. Som förklaring till löftesbrottet sa Margot Wallström i Sveriges Television att det behövs \"en diskussion om folkmordskonventionen och hur användbar den är\".</p><p>I samma sammanhang sa Ove Bring, välkänd folkrättsprofessor emeritus, att påståendet \"saknar relevans\". Han tillade: \"Det tar tio minuter för en jurist att fastställa att konventionen ägnar sig åt nutid och inte på något sett hindrar staters erkännande av folkmord i det förflutna.\"</p><p>Varför, Margot Wallström, sviker ni löftet om att erkänna seyfo med argument som saknar relevans?</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H610166",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:01"
  }
}