{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:262 om Arlandas framtid",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b7959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "103",
    "talare": "Jessika Roswall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Nu blev det ändå en lite mer utvecklad text. Det tackar jag för, även om jag fortfarande inte riktigt hör svaren när det gäller just hur man ska gå vidare med Arlandarådets rapport.</p><p>Jag hörde nyss en debatt där fru talmannen sa att vi ska försöka hålla oss till vad interpellationerna gäller, så vi ska inte diskutera tåg nu och kanske inte heller biobränsle, även om det ligger närmare interpellationen än de andra sakerna.</p><p>Jag delar helt ministerns uppfattning kring reduktionsplikten för flygbränsle. Där vill jag ändå påminna om att allianspartierna har drivit på.</p><p>Som sagt kan jag hålla med om väldigt mycket som statsrådet säger, och jag hade gärna också hört det interpellationssvaret. Jag återkommer till den här frågan, eftersom det verkar finnas en konflikt om den i regeringen. Precis som statsrådet själv säger vill branschen, alla vi resenärer och alla som bor i det här landet ha svar.</p><p>I flygstrategin, som jag vill återkomma till lite grann, står det att flygets roll i transportsystemet är självklar, och om det verkar vi vara överens. Därför tycker jag att det är lite obegripligt att regeringen inte kommer med något svar när det gäller Arlanda. Ett av målen i flygstrategin är ju att Arlanda ska bli Nordens ledande flygplats. Hur ska man nå dit? Jag förstår det inte riktigt själv, och jag tror att också branschen vill ha svar. Jag håller helt med statsrådet om att branschen vill vara en del av omställningen.</p><p>Under tiden då man inte kommer vidare med detta använder flygplanen mer bränsle än nödvändigt. De cirkulerar ovanför Arlanda så att de inte kommer ned vid rätt tid, och det finns inte gater att komma fram till. Det här kostar både pengar och miljö.</p><p>Jag skulle gärna vilja ha ett tydligare svar från statsrådet.</p><p>Arlandarådet skulle ha levererat sin rapport före jul. Det gjorde man inte utan fick förlängd tid till 31 mars. Men vi har fortfarande inte sett den. Jag skulle gärna vilja höra när vi kan räkna med att vi får se den strategi och plan som Arlandarådet har jobbat med.</p><p>Återigen, statsrådet: När kommer vi att få se utfallet av Arlandarådets rapport?</p>",
    "intressent_id": "0718034011110",
    "rel_dok_id": "H610262",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:35"
  }
}