{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:15 om översyn av vapenlagstiftningen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "557fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "88",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar för svaret.</p><p>Syftet med min interpellation var att jag ville ha reda på vad som ska hända och vilka förenklingar som ska göras för att underlätta för landets jägare och sportskyttar att få sina licenser.</p><p>Riksdagen har gjort flera tillkännagivanden om att se över vapenlagstiftningen och minska handläggningstiderna för licenser. I dag får många av våra jägare och sportskyttar vänta orimligt länge på att få ut sina licenser och kunna utöva både jakt och sportskytte på ett rimligt sätt.</p><p>Dessutom har riksdagen gjort ett tillkännagivande om att inrätta en ny viltmyndighet. Inte heller detta har levererats av regeringen, utan det påstås att det utreds. Kanske kan ministern i nästa inlägg ge svar på när ett förslag om detta kommer.</p><p>Fru talman! Den här interpellationen handlar framför allt om en förenkling. Det ministern levererar till mig är att det EU-direktiv som nu är ute på lagrådsremiss har man lyckats krångla till mer än vad EU kräver. Här hade man en möjlighet att minska femårslicenser. Man hade inte behövt lägga vissa vapen i kategori A direkt, utan man hade kunnat gå på den linje som förhandlades fram i EU. Ändå har man valt att överimplementera detta EU-direktiv i lagrådsremissen. Min önskan är att regeringen börjar se över detta innan det hamnar i skarpt läge och blir nedröstat i Sveriges riksdag.</p><p>I valrörelsen talade alla om att EU-direktivet inte skulle drabba landets jägare och sportskyttar. Trots detta kommer nu det här förslaget. Vapensverige har tydligt pekat på de missar som regeringen har gjort i det här arbetet.</p><p>Vi ska ha klart för oss, fru talman, att Sveriges jägare och skyttar har de högsta kraven på utbildning, kunskap, lämplighet och förvaring. Och landets jägare och skyttar är laglydiga, annars hade de inte fått ha några vapen - så enkelt är det. Varje dag prövas om landets vapenägare är lämpliga eller inte. Varje dag kan polisen hämta deras vapen om de gjort sig skyldiga till eller misstänks för ett brott.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>EU-direktivet säger att vi ska ha femårslicenser igen. Vi har de hårdaste kraven i hela EU. Vi prövar vår jägarkår och vår sportskyttekår varje dag. I EU föreslår man att de ska prövas vart femte år vid nyansökningar. I detta läge hade det varit möjligt att plocka bort femårslicenserna sett till de skarpa krav vi redan har i Sverige. Detta har EU också ansett vara fullt rimligt. Jag tror att jag läste någonstans - jag kan ha fel - att till och med regeringens utredare vid något tillfälle har sagt att vi uppfyller kraven, så vi skulle inte behöva ha kvar femårslicenserna. Ändå väljer regeringen att gå fram med femårslicenserna.</p><p>Fru talman! Min fråga är: Anser ministern att förslagen i lagrådsremissen för implementering av EU-direktivet fullt ut är nödvändiga? Är de verkligen nödvändiga? Kräver EU detta fullt ut?</p><p>Fru talman! Anser ministern att förslagen kommer att underlätta för landets jägare och skyttar? Vad jag är ute efter är vad vi kan göra i detta läge för att faktiskt underlätta för landets jägare. Och avser ministern att ta strid och begära undantag från några delar i EU-direktivet om det anses nödvändigt?</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H61015",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:38"
  }
}