{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:108 och 120 om utsläppen från trafiken",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2708add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Det är precis som ministern säger. Ny teknik räcker inte, utan vi behöver bygga ett transporteffektivt samhälle. Vi behöver i grunden skapa ett samhälle där kollektivtrafik, gång och cykel har företräde framför exempelvis bilism.</p><p>Det var därför jag ställde frågan om infrastrukturplaneringen som ministern inte svarade på. Ministern får gärna svara på den. Hur kommer det sig att regeringen 2019, med klimatlag och när vi egentligen vet allting, fortfarande planerar för nya motorvägar? Det sker trots att Naturvårdsverket och Klimatpolitiska rådet kritiserar att vi i infrastrukturplaneringen inte tar med de klimatpolitiska målen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En väldigt rak fråga i det sammanhanget är: Anser ministern att det är förenligt med klimatmålen att bygga Tvärförbindelse Södertörn här i Stockholm för 10 miljarder kronor, vilket kommer att öka vägtrafiken och därmed utsläppen?</p><p>Kopplat till hur vi bygger ett transporteffektivt samhälle finns frågan om kollektivtrafiken. Jag tycker ibland att den glöms bort. Det är visserligen en regional och lokal fråga. Men självklart kan vi från riksdag och regering underlätta för ökat kollektivt resande. Jag anser att det är oroande att priset för att resa kollektivt har ökat mer än dubbelt så mycket jämfört med andra prisökningar i samhället. Kan vi här göra det billigare och smidigare att resa kollektivt, Isabella Lövin?</p><p>Jag välkomnar det som ministern svarar på våra interpellationer. Isabella Lövin sa att det ska investeras i produktion och distribution av biogas. Det är väldigt bra att främja biogasen. Det är bra att ministern säger att det ska investeras i produktionen. Men vem är det som ska investera i produktion av biogas och, framför allt, hur ska vi främja den produktionen?</p><p>Herr talman! Jag tror att en sådan storskalig produktion av biogas inte kan göras på annat sätt än att vi går in med statliga subventioner för att få igång en sådan produktion. Sedan kan den nog stå på egna ben efter ett antal år. Tycker ministern att det vore bra med någon form av investeringsstöd för att få igång storskalig produktion av hållbar biogas?</p><p>Herr talman! När man tittar på svaren från ministern är egentligen allting det som står i det så kallade januariavtalet, överenskommelsen med Centerpartiet och Liberalerna. Jag måste fråga ministern: Finns det några konkreta förslag för att minska utsläppen från transportsektorn som ministern har som ligger utanför januariavtalet, för jag tror inte att januariavtalet räcker till? Kan ministern ge några konkreta exempel på åtgärder som ligger utanför samarbetet med Centerpartiet och Liberalerna? Det behövs verkligen.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H6C120190412ip",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:04"
  }
}