{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5289f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "230",
    "talare": "Patrik Jönsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Uttrycket \"det går som tåget\" är ett vedertaget begrepp och en liknelse för något som går bra och som går undan. Men med tanke på hur illa ställt det är med den svenska järnvägssektorn är frågan om inte uttrycket i stället borde vara \"det går som bilen\".</p><p>Numera är jämförelser med tåg mer att se som något negativt än positivt. På stationerna klingar utropen om spårfel, kontaktledningsfel, spårledningsfel, spårspring, inställda tåg, tågmöte och växelfel. Ja, listan kan göras väldigt lång.</p><p>Vi kan se hur regering efter regering använt järnvägsunderhåll och järnvägsinvesteringar som någon form av budgetregulator. Det är något som fått bli lidande i jakten på medel för att finansiera den kostsamma massinvandringen. Något som också blivit lidande är antalet arbetare i spåret, ute i verkligheten. Samtidigt som antalet chefer och administratörer ökat på Trafikverket har antalet arbetare ute i infrastrukturen under en lång tid i stället minskat. Utöver att detta går ut över underhåll och investeringar påverkar det även snöberedskapen.</p><p>Även om alla viktiga växlar är försedda med element vid växeltungorna mäktar de inte med snöoväder. De mäktar inte med isklumpar som trillar ned i tungan. Växeln kan då inte läggas om. Det går inte att göra i kontrollen. Dessa klumpar måste manuellt avlägsnas av personal. När man då år efter år minskar på antalet arbetare ute i spåren är det inte bara underhållet som blir lidande, utan även snöberedskapen.</p><p>Enligt Trafikanalys minskade antalet arbetare i infrastrukturen från att vara 2 708 år 2012 till att vara 1 789 år 2015. Alltså försvann ungefär en tredjedel av arbetarna på denna korta tid. Detta är inte en hållbar utveckling. Därför vill Sverigedemokraterna skära i Trafikverkets administration till förmån för att öka antalet spårarbetare och antalet utbildningsplatser inom järnvägssektorn. Vi vill också öka kontrollen och rådigheten över järnvägen med ett återtaget underhåll i egen regi.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>I Sverigedemokraternas budget finner man kraftiga satsningar på direkta förbättringar av järnvägsnätet. Vi har anslagit 1 miljard årligen till en så kallad marknadspott. Syftet är att kunna genomföra insatser utöver den nationella planen. Denna järnvägsmiljard har sitt ursprung i industrins önskemål om resurser för att snabbt kunna möta marknadens transportbehov. Det kan röra sig om att bygga bort flaskhalsar, att bygga mötesspår, att anlägga dubbelspår och liknande åtgärder.</p><p>Vi sverigedemokrater är också oroade över den forcerade etableringen av ERTMS på den för vår malmexport så viktiga Malmbanan. Det är den som står näst på tur. Under flera år har barnsjukdomarna drabbat Botniabanan i mycket stor omfattning, och vi befarar att samma öde kommer att gå Malmbanan till mötes. Att skjuta på det här införandet vore önskvärt.</p><p>Fru talman! I Sverigedemokraternas Sverige ska man kunna lita på att tågen går och att de går i tid. Därför anslår vi utöver den årliga miljarden också upprustningspengar på 25 miljoner årligen till ett förstärkt kontaktledningsunderhåll. På många ställen finns det fortfarande kontaktledning som är 50-60 år gammal och skulle ha varit bytt för 15-20 år sedan. Slitage från tåg och väder gör att kontaktledningen brister. Takten för utbyte måste höjas.</p><p>Vi vill också se kraftiga satsningar på säkerheten genom suicidprevention. Flera mil av hägnader måste till. Flera mil har redan byggts, men det finns mycket kvar att bygga. Vi vill bygga bort fler obevakade övergångar och olycksdrabbade plankorsningar. Varje personolycka är en tragedi och skapar stora störningar i tågtrafiken.</p><p>Några andra saker i vår politik som jag vill lyfta fram är bättre mobiltäckning utmed våra järnvägssträckor, nej till Sverigeförhandlingen, höjda straff för sabotage mot järnvägsanläggningar, såsom kopparstölder, höjt straff för spårspring samt att SJ ska åläggas att öppna sitt bokningssystem för övriga tågoperatörer. Det sistnämnda är väldigt viktigt för att andra operatörer än SJ ska kunna klara av situationen; de har inte tillgång till den här säljkanalen.</p><p>Fru talman! Det är med stor glädje jag kan konstatera att flygskatten kommer att avskaffas med Sverigedemokraternas hjälp. Inte bara i vår utan även i Moderaternas och Kristdemokraternas budget är det en viktig punkt. Flyget är viktigt för såväl den inhemska trafiken som utrikestrafiken. Denna skattepålaga lade sig som en våt filt över flygbranschen. Vi har redan sett hur Norwegian lagt ned två USA-linjer och hur linjen Stockholm-Skellefteå samt SAS Gotlandstrafik varit akut hotade.</p><p>Vi ser ett behov för flera flygplatser att bygga ut kapaciteten och att möjliggöra trafik av större flygplan. För att Sverige ska hävda sig internationellt behöver vi kunna hantera framtidens trafikvolymer men även den kommande generationens flyg, som ökar i storlek. Vi ser Arlandas betydelse som Sveriges största flygplats. Arlanda är ett nav gällande internationella och nationella affärsresor och är därmed även ett nav i Sverige som tillväxtmotor. Sverigedemokraterna har därför föreslagit ett investeringsstöd på 500 årliga miljoner till flygplatserna för nödvändiga anpassningar. Vi vill också utöka resurserna till polisen på flygplatser för att stärka säkerheten. För att stärka säkerheten vill vi också anslå mer resurser för att anpassa oss till US preclearance. För detta vill vi lägga 25 miljoner om året.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Fru talman! Slutligen vill jag säga några ord om bonus-malus, som också har varit på tapeten här. Den rödgröna regeringen har i riksdagen fått igenom ett nytt system för fordonsskatt på bilar, lätta bussar och lätta lastbilar, det så kallade bonus-malus-systemet. Syftet är mer eller mindre att skapa så stora kostnader för hushållen att man tvingas köra i små och effektsvaga bilar samt såklart att dra in mer pengar till statskassan.</p><p>Detta vänder vi oss kraftigt emot. Vi vill avskaffa det här systemet, som pungslår hushållen. Fordonsskatten gräver ett djupt hål i ekonomin för den som ska köpa ny bil. Dessutom kommer sällan bonusen barnfamiljerna till godo, då den typ av bil som efterfrågas sällan svarar mot familjernas krav när det gäller elbilar. Bonusen kommer i stället de rika till del, som har råd att lägga 100 000-300 000 kronor mer på att införskaffa en batteridriven bil. En subvention av dessa elbilar riskerar också att motverka syftet, då subventionen i sig kan leda till att priset inte pressas nedåt.</p><p>Dessutom leder den här subventionen till helt oönskade effekter. Var femte elbil som exporterats i år har lämnat landet inom sex månader efter att den först registrerades i fordonsregistret. Vissa företag har kammat hem miljoner i supermiljöbilspremier för att efter så kort tid som 13 dagar exportera bilarna ut ur landet. Det visar den undersökning av elbilsexporten som gjorts av SVT:s program <em>Plus</em>.</p><p>För att tydliggöra effekterna av bonus-malus ger jag ett par exempel. En helt vanlig Skoda Octavia 1,8 TSI får en årlig skatt på 5 976 kronor. En fyrhjulsdriven och dieseldriven Opel Insignia Tourer får en fordonsskatt om 11 728 kronor om året. För bilentusiasten som vill införskaffa en Ford Mustang skulle fordonsskatten landa på över 21 000 kronor om året. Vanligen kör man de här bilarna korta sträckor, 200-300 mil om året. Detta motsvarar alltså en kostnad på mellan 50 och 100 kronor milen för de här bilarna. Lägg därtill ständigt höjda bränslepriser!</p><p>I Sverigedemokraternas värld ska en familj kunna ha råd att äga en större och säkrare familjebil, som klarar av att dra en husvagn, kan göra säkra omkörningar och är rymlig, utan att det gräver stora hål i familjeekonomin. Därför lägger vi i vårt budgetförslag fram ett avskaffande av bonus-malus-systemet.</p><p>Vi vänder oss kraftigt emot Socialdemokraternas och Miljöpartiets skattepolitik. Ni vill bestraffa de svenska hushållens bilägande. I vårt Sverige är det inte bara de välbesuttna som har råd att äga en bil. Bilen är en nödvändighet som vi anser att alla som behöver ska ha råd att inneha.</p><p>Eftersom riksdagsmajoriteten slog fast en mindre budgetram än Sverigedemokraternas gällande trafikutskottet väljer vi att avstå från att delta i beslutet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 20 december.)</p>",
    "intressent_id": "0183544538819",
    "rel_dok_id": "H601TU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:48"
  }
}