{
  "anforande": {
    "dok_hangar_id": "5035581",
    "dok_id": "H609101",
    "dok_titel": "Protokoll 2018/19:101 Måndagen den 10 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "101",
    "dok_datum": "2019-06-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om landsbygdens förutsättningar",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "16a04b2d-45ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "128",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag riktar ett tack till Centerpartiet som har bjudit in till den här debatten i dag. Det är en oerhört viktig debatt, där vi ska tala om landsbygdens förutsättningar.</p><p>Vi talade om det tidigare, utanför kammaren: Vad är landsbygden? Var drar vi gränsen för landsbygden - när blir det landsbygd, och när är det inte landsbygd? Den frågan kan vara svår att besvara, men något som är väldigt tydligt är att det kokar på landsbygden. En tidigare talare räknade upp de uppror som just nu pågår på landsbygden, och dessa uppror är på fullaste allvar. Människor känner sig svikna och överkörda, och de känner att gränsen för vad man klarar av närmar sig. Det ser vi bara i det senaste upproret, Bensinupproret, som har samlat över 600 000 människor. De känner att de inte har råd att leva på det här viset längre. Höjda skatter är inte alltid lösningen på allt.</p><p>Motorn på landsbygden är de gröna näringarna. I alla tider har jord och skog, tillsammans med gruvindustrin, varit det starka i Sverige och genererat arbetstillfällen, välstånd och arbetsmöjligheter på landsbygden. Det som krävs under kommande år är att vi har lönsamhet i de gröna näringarna - att vi tryggar en långsiktig äganderätt, förfoganderätt och brukanderätt för de människor som vill ägna sig åt landsbygdens näringar. Det är nämligen bara genom att de blomstrar och mår bra som människor vill bo och leva på landsbygden. </p><p>Då följer också alla de andra saker som krävs för att människor ska kunna leva och bo på landsbygden efter. Det gäller till exempel att man ska känna sig trygg och att det ska finnas polis i närheten - polis som faktiskt kommer när man har haft ett inbrott. Jag har själv varit utsatt för tre inbrott under de senaste fem åren, och än så länge har polisen inte ens kommit ut till mig i anslutning till inbrotten. Det är anmärkningsvärt. Människor ska också känna sig trygga när det gäller deras djurproduktion och rovdjursförvaltningen; de ska känna sig hörda och känna att förvaltningen sköts nära dem som bor bland och lever med rovdjuren. Vägar måste fungera på landsbygden; man kan inte ha vägar som är fulla av potthål och annat när man ska ta sig fram. Snöröjningen måste fungera på landsbygden. </p><p>Det är många frågor som människor på landsbygden känner sig överkörda i. De känner att det faktiskt inte fungerar. Lösningen är fortfarande inte höjda skatter. Det är inte så vi löser landsbygdens bekymmer. Avstånden i Sverige är ingenting vi ska beskatta, utan det är någonting vi ska lösa. Vi behöver människor som vill bo och leva i hela landet och ägna sig åt de gröna näringarna. Företagen ska som sagt kunna blomstra, och människor ska kunna bo och leva på landsbygden. </p><p>Strandskyddet är en annan sak som har försvårat för människor på landsbygden. Det är bara nonsens - vi har hur mycket strand som helst till den svenska befolkningen. Låt dem bygga vid stranden om det är så de vill ha det! Det viktiga är att människor trivs och vill bo på landsbygden.</p><p>(Applåder)</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H6C120190610ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:10:30"
  }
}