{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:96 och 154 om den ekonomiska politikens konsekvenser för boende på landsbygden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2fc748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Mattias Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Finansministern talar om den gröna omställningen, som kräver förankring hos befolkningen. Det stora problemet med den politik som regeringen nu för tillsammans med sina stödpartier är att den uppfattas som en orättvis klimatpolitik som saknar folkligt stöd och ökar klyftorna mellan stad och landsbygd. Det tror jag är dömt att misslyckas. </p><p>Detta kommer bara att skapa slitningar i samhället och bakslag för de nödvändiga förändringar som behöver genomföras i samhället. Vi har sett det runt om i världen, inte minst med de gula västarna i Frankrike. En kortsiktig politik som den regeringen nu bedriver hjälper varken klimatet eller den enskilda medborgaren, oavsett om han eller hon bor i Pajala, Överkalix eller Kiruna. Sverige riskerar att bli bakåtsträvare när vi i stället borde bli ett föregångsland för rättvis klimatomställning. </p><p>Ska vi klara av att göra detta behöver skatteväxlingen på 15 miljarder leda till både minskade utsläpp och jämlikhet. Men för många finns det, vilket har sagts tidigare i debatten, inget alternativ till bilen. För de flesta som bor utanför våra tätorter är bilen ett måste för att man ska kunna ta sig till jobbet, skjutsa barnen till skola och fritidsaktiviteter eller handla mat. För dem utgör kostnaden för bensin redan i dag en ekonomisk börda. De ständigt stigande bensinskatterna gör det knappast lättare att få livet att gå ihop. Att till så begränsad miljönytta straffbeskatta dem med små marginaler och utan alternativ är helt enkelt inte försvarbart. </p><p></p><p>Svenska bilanvändare utanför Stockholm orsakar låga samhällskostnader, minskar sina utsläpp varje år, betalar enorma skatter som höjs automatiskt, saknar relevant kollektivtrafik och får lite tillbaka i form av vägunderhåll med mera. De har fler skäl än sina franska motsvarigheter att protestera. På Stockholms gator eller i Finansdepartementets korridorer kanske detta inte är en särskilt stor fråga, men för dem som bor utanför storstäderna är priset alldeles för högt. </p>",
    "intressent_id": "0522054204918",
    "rel_dok_id": "H6C120190423ip",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:26"
  }
}