{
  "anforande": {
    "dok_hangar_id": "5038204",
    "dok_id": "H609111",
    "dok_titel": "Protokoll 2018/19:111 Torsdagen den 29 augusti",
    "dok_rm": "2018/19",
    "dok_nummer": "111",
    "dok_datum": "2019-08-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:297 om färre skolinspektioner",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ab76d55f-c8da-e911-9128-901b0e9b71a0",
    "anforande_nummer": "56",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Jag instämmer helhjärtat i det Roger Haddad säger om vikten av att det svenska skolväsendet inte ser mellan fingrarna på oseriösa aktörer. Det är utomordentligt angeläget att vi har en skolinspektion som håller koll på vad som sker ute i skolorna och som kan använda de verktyg som inspektionen har för att komma till rätta med uppenbara missförhållanden. Jag har också ett väldigt stort förtroende för Skolinspektionens förmåga att via sin styrning arrangera ändamålsenliga och effektiva sätt att inspektera svensk skola.</p><p>Jag är väldigt glad över januariavtalet där regeringen tillsammans med Centern och Liberalerna kommer att kunna säkerställa att Skolinspektionen får tydligare och skarpare verktyg i sin viktiga verksamhet. Jag är sist men inte minst glad över att tillsammans med Liberalerna få bedriva den viktiga verksamhet som budgetarbetet innebär och som är själva grunden för den fråga som Roger Haddad ställer.</p><p>Roger Haddad frågar om och om igen om hur jag ser på hotet att Skolinspektionen skulle vara tvungen att dra ned på sin verksamhet. Mitt svar på den frågan, Roger Haddad, är att jag är angelägen om att Skolinspektionen har goda möjligheter att bedriva sin verksamhet. Jag kommer att använda de verktyg jag har inom Regeringskansliet för att se till att styrningen är god och effektiv. Jag kommer dessutom att samarbeta med Roger Haddad och de övriga vännerna inom Centern, Liberalerna och Miljöpartiet för att säkerställa att det finns ett budgetutrymme att också utföra dessa viktiga uppgifter.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H610297",
    "replik": "N",
    "systemdatum": "2019-09-19 12:30:27"
  }
}