{
  "anforande": {
    "dok_hangar_id": "5035303",
    "dok_id": "H609100",
    "dok_titel": "Protokoll 2018/19:100 Onsdagen den 5 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "100",
    "dok_datum": "2019-06-05 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "fc95e6d9-44ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Hanna Gunnarsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I dag debatterar vi och fattar beslut om Sveriges insats i Mali, där Sverige deltar som en del av FN:s stabiliseringsinsats.</p><p>Det är såklart lägligt att detta ärende kommer just nu, endast en vecka efter det att vi som sitter i försvars- och utrikesutskotten deltog i firandet av veterandagen här i Stockholm. På veterandagen uppmärksammas Sveriges veteraner, alltså de personer som har deltagit i svenska insatser utomlands. I år uppmärksammades särskilt de soldater som åkte till Sinai i början av 70-talet och de läkare, sjuksköterskor och övrig personal som arbetade på Röda Korsets sjukhus i Busan i Sydkorea i början av 50-talet. Vi som deltog i högtidlighållandet av FN-dagen tidigare i höstas fick också en tydlig påminnelse om att många svenskar har riskerat och förlorat sina liv i arbetet för fred och utveckling runt om i världen.</p><p>I dag diskuterar vi alltså Sveriges insats i Mali. I dagarna har den tionde gruppen svenska soldater tagit över stafettpinnen på Camp Nobel i Timbuktu. Det är nu ett ganska stort antal svenska soldater som har deltagit i insatsen i Mali.</p><p>Det är självklart på sin plats att framföra ett stort tack till alla de svenska soldater som har deltagit i den här insatsen och till dem som nu påbörjar sitt uppdrag där. Ni som deltar i detta uppdrag gör stora uppoffringar, med lång bortavaro från familj och vänner här hemma, och deltar i ett arbete som innebär stora risker. Även ni anhöriga som är kvar hemma och väntar, säkerligen ofta med en stor känsla av oro, är värda vår stora tacksamhet och vårt stöd för att få vardagen att fungera här hemma.</p><p>Fru talman! I den proposition som regeringen har lagt fram som bakgrund till Sveriges insats i Mali får vi en beskrivning av säkerhetsläget och utvecklingen i landet. Det går att läsa att Mali är ett av världens fattigaste länder, där det sedan lång tid råder väpnad konflikt, stora problem med drog- och vapenhandel, kidnappningar och terrorism. Säkerhetsläget i Mali har under de senaste åren pendlat fram och tillbaka. Det finns ett fredsavtal, men det har också brutits. Konflikterna grundar sig bland annat i stora klimatförändringar i form av minskad nederbörd och stor torka som har tvingat befolkningen att lämna sina hem och lett till ökad utsatthet och fattigdom. Här ser vi hur viktigt det är att se klimatförändringar och naturkatastrofer som säkerhetspolitiska hot och som grund till krig och konflikt och att bekämpandet av klimatförändringarna därmed också är ett sätt att arbeta för en fredligare värld.</p><p>Som en kontrast lever vi i ett av världens fredligaste och rikaste länder. Det är därför självklart att Sverige ska delta i internationellt arbete för att främja fred, demokrati och utveckling i världen. Vi gör det på olika sätt, framför allt med bistånd i olika former och genom att skicka expertis ut i världen för att hjälpa till att bygga upp demokratiska samhällen. Men vi gör det också med militär för att bevara säkerhet och skydda civilbefolkningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mal</p><p>Det är viktigt att vi alltid ser de bakomliggande orsakerna till krig och konflikter och aktivt är med och arbetar internationellt för att konflikter inte ska uppstå. Sveriges olika former av biståndsarbete är ett förebyggande arbete för att undvika krig och lidande för civilbefolkningen.</p><p>För Vänsterpartiet är det otroligt viktigt att Sveriges militära insatser sker under ledning av FN och med ett tydligt stöd i folkrätten i stället för att ledas av enskilda länder eller Nato. Respekten för folkrätten måste alltid finnas med i grunden. Insatsen i Mali grundar sig på en inbjudan från Malis regering och ett stort antal beslut och resolutioner från FN:s säkerhetsråd. Det är en förutsättning för att vi i Vänsterpartiet ska acceptera Sveriges militära deltagande. Även om vi är stora anhängare av FN:s arbete för fred och utveckling måste vi också kunna erkänna att FN har brister och tillkortakommanden och behöver demokratiseras och göras mer jämställt.</p><p>Sverige ska ha en framträdande roll i de olika delarna av FN:s arbete som ger utveckling och förbättring. Det är vårt solidariska ansvar som ett fredligt, demokratiskt och rikt land.</p><p>Slutligen vill jag säga att jag är väldigt glad över att regeringen i sin proposition så tydligt tar upp Sveriges arbete för att främja kvinnors deltagande utifrån FN:s resolution 1325 om kvinnor, fred och säkerhet och att detta har ett stort fokus i vårt internationella arbete. Att Sverige har en feministisk utrikespolitik är väldigt viktigt för oss i Vänsterpartiet, och vi ska vara ett internationellt föredöme för jämställdhetsarbete runt om i världen. Det ska också nämnas att Sverige är en stor biståndsgivare till Mali och att vi deltar med stort humanitärt stöd till de många miljoner människor som lever under mycket svåra förhållanden i landet.</p><p>Sverige ska göra allt som vi kan för att stödja arbetet för fred, demokrati och utveckling i Mali och grannländerna så att Malis befolkning får leva i frihet och fred och tillsammans fatta demokratiska beslut om sitt eget lands framtid.</p><p>Jag yrkar bifall till utskottets förslag till beslut.</p><p>(Applåder)</p>",
    "intressent_id": "0411459873625",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-08-29 12:08:42"
  }
}