{
  "anforande": {
    "dok_hangar_id": "5031376",
    "dok_id": "H60977",
    "dok_titel": "Protokoll 2018/19:77 Torsdagen den 11 april",
    "dok_rm": "2018/19",
    "dok_nummer": "77",
    "dok_datum": "2019-04-11 00:00:00",
    "avsnittsrubrik": "Yrkestrafik och taxi",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "78d6f22d-016d-e911-911b-901b0eac4c78",
    "anforande_nummer": "161",
    "talare": "Sofia Westergren (M)",
    "parti": "M",
    "anforandetext": "<p>Yrkestrafik och taxi</p><p>Fru talman! I dag debatterar vi trafikutskottets betänkande TU11 <em>Yrkestrafik och taxi</em>.</p><p>Det känns hoppfullt att det finns en samsyn kring vilka problem som finns för våra åkerier på de svenska vägarna. Men nu behövs det också kloka politiska beslut och åtgärder för att stärka trafiksäkerheten.</p><p>För att stärka trafiksäkerheten är det viktigt med stärkt beställaransvar. Beställaren har ett ansvar för vad som händer på vägarna, och det är inte ansvarsfullt att bara välja det billigaste. Det ska vara olagligt att beställa olagliga transporter!</p><p>Jag har själv varit åkare och vet vilka genvägar man kan ta för att godset ska komma fram i tid. Större kunder har avtal som låter dem fakturera åkeriet flera hundra tusen eller hålla inne ersättning för gods som inte kommer fram i tid.</p><p>Det är bra att branschens egen organisation nu rullar ut Fair Transport, som ska ersätta priskonkurrens med kvalitetskonkurrens. Fair Transport vill synliggöra att det finns hållbara transporter att välja i stället för att bara välja det billigaste.</p><p>Fru talman! Det är viktigt med en harmonisering av EU:s regelverk. Sverige ska inte ha både hårdare regler och högre sanktionsavgifter än andra länder i Europa. Det snedvrider konkurrensen. Det är märkligt att det verkar finnas en vilja och förmåga i Sverige att överimplementera EU:s direktiv i svensk lagstiftning.</p><p>Som ett exempel på detta såg utskottet att vårt grannland Danmark har en humanare tolkning av kör och vilotider - ringa överträdelser kan slippa igenom om det finns en förklaring och en motivering - och gjorde ett tillkännagivande att Sverige ska göra samma tolkning. Svaret blev då att direktivet inte öppnar upp för något sådant nationellt undantag.</p><p>Jag blir frustrerad över att Sverige inte är lika lösningsorienterat som andra länder. Priset för detta är den arbetsmiljö som nu råder, och det drabbar chaufförerna.</p><p>Chaufförerna jagas för att hålla tiderna, och några minuter för mycket straffas med orimliga böter. Vägarna är i allt sämre skick och dåligt underhållna. Nya vägar byggs för att en gokart snarare än en lastbil ska kunna köra på dem. Vägarbeten och rusningstrafik är svåra att tidsberäkna, och det saknas rastplatser.</p><p>I dag är bilar inte välkomna in i stadskärnan, och det finns fler lastbilsförbud än lossningsplatser. Det här ställer orimliga krav på chaufförer i dessa miljöer, som får det allt svårare att utföra sitt arbete på ett lagligt och säkert sätt.</p><p>Det är sorgligt att Stockholms stad inte verkar bry sig om chaufförers arbetsmiljö. Det tar ofta orimligt lång tid innan man svarar på frågor om hur lastning och lossning ska kunna ske i stadskärnan.</p><p>Fru talman! Cabotage är transport inom ett lands gränser utförd av ett företag som är registrerat utanför landets gränser. Se gärna på alla utländska fordon som trafikerar våra vägar och fundera på vad som händer om reglerna inte efterlevs och ingen bryr sig.</p><p>Reglerna för cabotage har justerats. Synpunkter kan finnas på om det är till det bättre eller till det sämre, men de flestas uppfattning är att cabotagereglerna varit tandlösa och efterlevnaden låg.</p><p>Fokus tycker jag ska vara på att de nya cabotagereglerna ska följas och kontrolleras. Då behövs det fler trafikpoliser så att cabotaget kontrolleras och lagförs när det inte sköts. Vägkontrollerna måste bli fler, och fokus måste vara på att säkerställa sund konkurrens på lika villkor - lika för alla.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Yrkestrafik och taxi</p><p>Om fordon utrustas med gps kan efterlevnaden av cabotagereglerna kontrolleras. Det är frustrerande att första generationens smarta färdskrivare inte har den funktionen, när både sjöfart och flyg har kunnat göra detta. Där har man koll på sina fordon och har haft det under en längre tid.</p><p>För att kontrollera efterlevnaden krävs det trafikpoliser även vid gränserna, enligt den kloka devisen \"Det som inte kontrolleras görs inte\".</p><p>Regeringen behöver vara handlingskraftig, för det behövs krafttag för att få till sund konkurrens på de svenska vägarna. Det behövs trygga uppställningsplatser - se gärna på dem som finns i Tyskland! Det behövs fler trygghetskameror, fler trafikpoliser och gps i alla bilar för att få kontroll över cabotagetrafiken.</p><p>Moderaterna står bakom samtliga av sina reservationer, men för tids vinnande yrkar jag bifall endast till reservation 2. Tack till er som lyssnat!</p><p>(Applåder)</p>",
    "intressent_id": "022805994927",
    "rel_dok_id": "H601TU11",
    "replik": "N",
    "systemdatum": "2019-05-02 19:39:59"
  }
}