{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:185 om nedskärningar inom psykiatrin",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "37e437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "25",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Tobias Andersson för en väldigt gedigen bakgrundsbild av hur det står till i Sverige i dag när det gäller psykisk ohälsa. Interpellanten understryker själv att vi nog delar den bilden, och det gör vi, skulle jag säga. Jag har också ägnat väldigt mycket tid åt att möta unga människor - mina egna barn, mina vänners barn och naturligtvis också väldigt många andra - i mitt uppdrag som politiker och företrädare. Jag tycker att det är min skyldighet. Det har varit det tidigare, och det är det naturligtvis än mer i dag, när jag är socialminister. Jag tror inte att det har gått en dag sedan jag fick möjligheten att hantera hela området som socialminister då jag inte har talat psykisk ohälsa eller mött eller på något sätt berörts av människor som inte har den hälsa som jag tycker att framför allt unga människor förtjänar.</p><p>Man ska naturligtvis som ung människa känna att man har hela livet framför sig. Man ska vara positiv och känna framtidstro med alla de möjligheter som finns. Så är dock inte fallet. Det är väldigt många unga människor som lider av psykisk ohälsa, även om jag vill understryka att det är fråga om en skala där vi kanske inte riktigt alltid är så bra på att dra alla gränser för vad detta innebär.</p><p>Jag vill själv gärna understryka att det är viktigt att skilja på psykisk ohälsa och barn- och ungdomspsykiatri. Det finns många unga som känner sig stressade och pressade, precis som Tobias Andersson beskriver. Det är för mycket i skolan och för många krav. Det är tufft att vara tonåring och känna press från vänner, familj, skola, fritid och så vidare. Men barn- och ungdomspsykiatrin ger specialistvård. Det är i dag en verksamhet som har fler anställda, har fler vårdplatser och tar emot fler behövande eller vårdsökande än tidigare. Ökningen är dock ännu större. Eftersom det är en specialistutbildning är det också klart att det tar tid att utbilda personal.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är därför lika viktigt, eller kanske ännu viktigare, att vi arbetar förebyggande och ser till att så få som möjligt hamnar i det läget att de behöver söka sig till barn- och ungdomspsykiatrin. Det bör snarare vara så att man vänder sig till skol- och elevhälsan, till ungdomsmottagningar och till primärvården. Vi kan möta detta på olika sätt.</p><p>Januariavtalet tar sitt avstamp i detta och har motverkande av psykisk ohälsa som en av ett antal punkter. Jag återkommer hemskt gärna till det, fru talman och interpellanten. Men nu handlar interpellationen om en neddragning som interpellanten beskriver som en nedskärning på psykiatrin. Jag tycker inte att det är en rättvisande bild. Om jag nu försöker ge interpellanten rätt om en verklighetsbeskrivning hoppas jag att interpellanten kan ge mig rätt i att vi talar om en neddragning på 90 miljoner i en verksamhet som ges 2,2 miljarder och att vi dessutom inledde den här mandatperioden med 20 miljarder i skattesänkningar. Dem kanske Tobias Andersson minns att han själv var med och röstade igenom. 17 miljarder av dem var icke-finansierade. Det är klart att 20 miljarder i skattesänkningar kräver att vi finansierar lösningar inom ram.</p><p>Jag vill gärna berätta vad Apotek Produktion & Laboratorier AB är. Det låter naturligtvis som att pengar går från psykiatrin till något kapitalunderskott. APL har ett samhällsuppdrag och är helägt av staten. De utvecklar, tillverkar och tillhandahåller extemporeläkemedel, det vill säga läkemedel som används för patienter med ett så pass smalt behov av läkemedel att det inte kan tillgodoses av godkända läkemedel. Detta är särskilt stort när det gäller läkemedel för barn. 10 procent av alla recept till barn avser extemporeläkemedel. Bland de yngsta barnen är siffran ännu högre. Därför är det viktigt att denna verksamhet har resurser nog för att förse vården med de här många gånger livsviktiga läkemedlen för barnen.</p><p>Eftersom fem månader av året har passerat är bedömningen att vi kan göra en besparing på ett konto. Jag återkommer i nästa inlägg.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H610185",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:24"
  }
}