{
  "anforande": {
    "dok_hangar_id": "5014641",
    "dok_id": "H60926",
    "dok_titel": "Protokoll 2018/19:26 Tisdagen den 11 december",
    "dok_rm": "2018/19",
    "dok_nummer": "26",
    "dok_datum": "2018-12-11 00:00:00",
    "avsnittsrubrik": "Ny lag om tobak och liknande produkter",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b9bd7379-1918-e911-9112-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag säga att vi från Liberalerna naturligtvis står bakom samtliga våra reservationer i det här betänkandet, men för tids vinnande yrkar jag bifall enbart till reservation nr 11 under punkt 9.</p><p>Det är många talare under eftermiddagen som har sagt att rökning och tobaksbruk är kanske den enskilt största orsaken till sjukdom och för tidig död världen över, och det är sant. Så ser det ut. I Sverige dör ungefär 12 000 personer varje år av rökning och rökrelaterade sjukdomar. </p><p>Men man måste också förstå att det är nästan ingen människa som börjar röka i vuxen ålder. Ska vi jobba förebyggande, se till att minska skadeverkningarna och på sikt få bort dem är det viktigt att sätta in alla klutar på att förebygga rökning bland unga.</p><p>Därför ska det vara väldigt höga krav på dem som säljer tobak till alltför unga. De ska naturligtvis bli av med sina tillstånd och bestraffas för det. Där har vi en stark och bra lagstiftning, men vi kanske skulle sätta in bättre klutar på att följa upp lagstiftningen och se till att den faktiskt åtföljs. Då kommer man åt en större del genom det förebyggande arbetet än vad vi gör i dag.</p><p>Det är viktigt att förebygga rökning genom arbete i skolan men också inom till exempel mödravård och barnhälsovård - detta för att minska rökning och snusande bland föräldrar. Vi vet också att skadeverkningarna förs över.</p><p>Vuxna människor har däremot en frihet att göra, enligt mitt tyckande, dåliga livsval. Var och en gör sina egna val utifrån sina egna förutsättningar. </p><p>Fru talman! I alkohollagstiftningen finns det regler som säger att man genom lokala föreskrifter har rätt att förbjuda intag av alkohol inom geografiska områden i en kommun och på platser eller i sammanhang där man finner det lämpligt och där skadeverkningarna och olägenheterna är extra stora. Det regelverket vill vi implementera även på rökning. </p><p>Det är därför, fru talman, som vi är emot ett generellt riksdagsbeslut om förbud mot rökning på vissa platser, på uteserveringar, på perronger, vid busshållplatser och så vidare. På många av dessa platser är det helt rätt att ha ett förbud, självklart. Men vi kan inte fatta generella beslut i den här kammaren som gör att det ser exakt likadant ut i hela vårt avlånga land. Vårt avlånga land är inte likadant. Förutsättningarna på två olika perronger är så otroligt stora beroende på var perrongen är belägen och på hur frekventerad den är. Det är därför som det lokala måste få fatta beslut om möjligheten att förbjuda rökning. Det är grundläggande och viktigt, tycker vi liberaler.</p><p>Vi är för rökförbudet inomhus, som det ser ut i dag. Vi är för rökförbud som gör att man befriar människor från att utsättas för passiv rökning därför att de inte vill eller inte tål att bli utsatta. Men att förbjuda rökning generellt utomhus så att en storlek ska passa alla - one size fits all - är inte rimligt. Det är därför som vi vill ha möjlighet till lokalt rökförbud i stället. Det är därför som jag vill yrka bifall till vår reservation i ämnet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ny lag om tobak och liknande produkter</p><p>Sedan kommer jag till frågan om detaljhandel, exponering och möjlighet att försälja tobaksprodukter. Här, fru talman, skiljer vi också ut oss, och här finns det en skiljelinje. Det är viktigt att man som konsument kan bli informerad om var, när och vilken typ av varor som man kan köpa. Vi vill helst skilja på röktobak och snus. Enligt regeringen är det inte fullt möjligt i det här steget, så vi vill naturligtvis se ett fortsatt arbete för detta. Men det viktiga är att vi gör det möjligt för vuxna människor att göra fria val. Man ska inte inskränka vare sig vår näringsfrihet eller konsumentens möjlighet att utnyttja sin rätt att köpa tobaksprodukter.</p><p>Däremot ska det vara ett förebyggande arbete som skyddar samma konsumenter mot skadliga verkningar. Därför är vi också för tydliga innehållsdeklarationer och tydliga deklarationer om skadeverkningar. Detta är hela tiden en balans mellan individens frihet och folkhälsoarbete. Jag, liksom föregående talare, tror att det är individen som bäst kan bestämma över sin egen hälsa.</p><p>(Applåder)</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H601SoU3",
    "replik": "N",
    "systemdatum": "2019-01-14 17:29:16"
  }
}