{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:172 om elitidrottande ungdomar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5908add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "62",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Låt mig först ge en bild av hur det idrottspolitiska ansvaret ser ut när det gäller verksamhet vid idrottsgymnasierna.</p><p>Staten har tagit på sig ett särskilt ansvar när det gäller specialidrott vid riksidrottsgymnasier, så kallade RIG, vilket innebär att Riksidrottsförbundet har ett uppdrag att föreslå Skolverket vilka kommuner, enskilda huvudmän och idrotter som får anordna RIG samt antalet elevplatser för respektive RIG. Därtill har Riksidrottsförbundet i uppdrag att fördela statsbidrag för verksamheten och att följa upp och utvärdera kvaliteten på dessa utbildningar.</p><p>Sedan är det Skolverket som har det övergripande ansvaret för all gymnasieutbildning, inklusive specialidrottsämnet, och som slutgiltigt godkänner vilka huvudmän och idrotter som blir anordnare av RIG. Genom denna ordning ges även specialidrottsförbunden rätt att i samverkan med huvudman utveckla och följa upp verksamheten, anställning av specialidrottslärare och antagningsprocessen.</p><p>Eleverna omfattas av den interkommunala ersättningen. För att komplettera studieverksamhet och stödja elevernas ambition att kombinera gymnasiestudier med idrott på hög nivå ger staten i år, utöver anslaget Stöd till idrotten, 43 miljoner till Riksidrottsförbundet för denna specialidrottsverksamhet vid RIG.</p><p>Med detta vill jag betona att det är viktigt att ha möjligheter till studier och en elitidrottssatsning samtidigt - alltså till dubbla karriärer. Detta är en väldigt relevant fråga för många barn och ungdomar som vill satsa på sin idrott och ändå ha möjlighet att genomföra gymnasieutbildning och ta med sig vad detta innebär. Det är nödvändigt i dagens samhälle för att man ska kunna klara sig bra i livet och för att få ett jobb och kunna delta i samhället som en aktiv samhällsmedborgare.</p><p>Jag och regeringen vill självklart att denna möjlighet ska finnas för alla elever, också för dem som vill satsa på elitidrott. Det handlar inte bara om att få en inkomst utan också om ett sammanhang och en självkänsla som inte bara är beroende av ens fysiska kapacitet som aktiv idrottare. Det handlar om att man efter att ha avslutat sin eventuella elitidrottskarriär ska ha en god utbildning i grunden att falla tillbaka på. Vi måste såklart också inse att alla som går idrottsgymnasier inte kommer att kunna leva på sin idrott, så detta är en viktig fråga.</p><p>Det är fortsatt så att det enskilda beslut som Skolverket har fattat i denna fråga inte är någonting som jag som statsråd eller utbildningsministern har att uttala oss om. Vi är dock överens om att detta är en viktig fråga och om att vi självklart behöver se till att det ska gå att kombinera elitidrottande med gymnasiestudier.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H610172",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:10"
  }
}