{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Inkomstskatt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ec1af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "119",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Skattesystemet och inkomstskatten finns för att vi ska kunna ha en nödvändig välfärd. Det ska vara en välfärd som är så pass stor att den kan göra det allra nödvändigaste och utgöra det yttersta skyddsnätet för dem som annars inte klarar sig. Men skattesystemet ska i så liten grad som möjligt begränsa enskilda individers rätt till sina egna pengar, till sina egna surt förvärvade slantar. Skattesystemet ska också, herr talman, vara så lite skadligt för ekonomin som möjligt.</p><p>Jag tror att det är uppenbart för mig och de flesta andra liberaler, kanske till och med alla andra liberaler, att skattetrycket på inkomster i Sverige är alldeles för högt. Det är för högt därför att det inte går att motivera med nödvändig välfärd. I förhållande till den välfärd som faktiskt behövs är det för många kronor som tas in med skattsedeln, och det är för många kronor som tas från människor som faktiskt måste få behålla sina egna pengar.</p><p>Herr talman! Jag brukar anföra i talarstolen att vi lite oftare i kammaren ska gå tillbaka inte bara till vad som är bra för ekonomin - det är bra att sänkta skatter är bra för ekonomin - utan också till vad som är rätt och riktigt. Jag tror att vi politiker måste respektera vilka gränser politiken har och vilka rättigheter vi politiker har att i den här frågan ta andra människors pengar.</p><p>Ekonomen Bastiat skrev att när plundring blir en livsstil för en grupp människor skapar de med tiden åt sig själva ett rättssystem som tillåter plundring och en moralisk kod som motiverar plundring. Vi ska tänka på de människorna som började som plundrare och rövare, som sedan blev kungar, och till slut har utgjort de som är en del av vår demokrati, när vi diskuterar till exempel inkomstskatt.</p><p>Jag tycker att vi ska fundera på med vilken rätt vi tar pengar från människor. På vilken grund står vi när vi berövar människor det levebröd som de själva har skrapat ihop?</p><p>Jag tycker att vi borde förhålla oss till den historia som alla politiska institutioner alltid har - att det från början är ett stråtröveri som sedan har utvecklat sig till det skattesystem som vi har i dag.</p><p>Härav följer såklart, herr talman, att jag tycker att skatten borde sänkas. </p><p>Men det är också bra för Sverige att sänka skatten. Vi vet i att vi i dag har brist på många yrken. Vi behöver fler personer som väljer att gå den sista sträckan och gå den lite tuffare utbildningen. Då behöver det löna sig mer att utbilda sig. Det behöver löna sig mer att jobba hårt. Det behöver löna sig mer att själv ta ansvar för att själv bli mer produktiv. Då måste man också i högre grad få behålla den inkomst man får.</p><p>Vi vet att stora, medelstora och små företag i det här landet alla kämpar med personalförsörjningen. Jag tror inte att någon politiker i denna kammare kan åka på studiebesök till ett företag och inte få höra att det är problem med personalförsörjningen. En stor förklaring till det är att skatten på arbete är för hög. Man tjänar för lite pengar på att gå till jobbet och på att utbilda sig till nödvändiga yrken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Inkomstskatt</p><p>Vårt höga skattetryck, särskilt på inkomster, gör också att färre människor vill komma till Sverige och arbeta. Vi har för låg arbetskraftsinvandring för att fylla de behov av personal och kompetens som företagen här i landet har.</p><p>Det är klart, herr talman, att ansvaret för att företag inte går runt därför att de inte kan få hit människor med rätt kompetens och ansvaret för att människor som jobbar ändå går på knäna ekonomiskt ligger i den här kammaren. Det är de politiker här inne som hellre vill se hög skatt än låg skatt som bär ansvaret när företag går på knäna och inte lyckas med sin personalförsörjning och när människor som arbetar trots det inte har tillräckligt mycket pengar för att få ekonomin att gå ihop.</p><p>Jag är glad för att vi kommer att få igenom ett avskaffande av värnskatten. Jag kommer att njuta, herr talman, när jag ser Socialdemokraterna trycka på knappen och äntligen avskaffa värnskatten. Den skatt som innebär att Sverige har en av världens högsta marginalskatter. Den skatt som innebär att Sverige är ett av de länder i världen där det är minst lönsamt att utbilda sig lite extra och vara lite mer produktiv. Den skatt som är bland det som mest av allt i hela världen innebär att människors egen ekonomiska frihet beskärs. Jag kommer att njuta när Socialdemokraterna hjälper mig att avskaffa värnskatten.</p><p>Jag vill också passa på att säga att det finns ett område där vi politiker behöver ta ansvar och faktiskt gå in på en fri marknad och styra och ställa lite mer än på andra områden. Det är såklart miljön och klimatet. Jag är glad för att vi kommer att göra offensiva skattesänkningar på arbete, men jag är också glad för att vi kommer att höja skatten på sådant som är dåligt för klimatet.</p><p>Herr talman! Med de orden vill jag säga att jag precis som de andra ställer mig bakom mitt eget partis åsikter och skrivelser på detta politikområde men också att jag yrkar bifall till reservation 5.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H601SkU10",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:39"
  }
}