{
  "anforande": {
    "dok_hangar_id": "5016018",
    "dok_id": "H60930",
    "dok_titel": "Protokoll 2018/19:30 Lördagen den 15 december",
    "dok_rm": "2018/19",
    "dok_nummer": "30",
    "dok_datum": "2018-12-15 00:00:00",
    "avsnittsrubrik": "Migration",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b22318ca-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Christina Höj Larsen (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>Fru talman! Även ett väldigt litet barn vet att fem myror är fler än fyra elefanter. Därför är 144 rödgröna mandat onekligen fler än borgerlighetens 143. De borgerliga partierna, som gick till val som ett alliansblock, förlorade valet. </p><p>Något avgörande har dock ändrats i svensk politik. Det som har ändrats, fru talman, är inte att Moderaterna och Kristdemokraterna inte längre kan räkna. Nej, det som har ändrats är att M och KD inte längre kan motstå frestelsen att nå makten med hjälp av Sverigedemokraterna. Det är detta maktbegär som har drivit normaliseringen av rasism och reaktionär nationalism och lett till att vi i dag står här med en övergångsregering med mycket begränsat handlingsutrymme och en mörkblå budget med tydliga, bruna fingeravtryck. </p><p>Detta är tyvärr inte en överraskande utveckling, fru talman. I både Europa och USA ser vi såväl nu som historiskt att det alltid är högern som släpper fram fascister till makten när ivern blir för stark att fylla de rikastes fickor ännu mer. På inget annat sätt kan man förklara att borgerligheten tillsammans med SD valde att först rösta ned statsminister Stefan Löfven trots att man inte hade ett eget regeringsalternativ - för det hade man ju uppenbarligen inte. Det borgerliga alternativet med Ulf Kristersson som statsminister röstades bort av de liberala delar av borgerligheten som trots allt inte verkade vilja ta stöd av fascister. Det hedrar dem. </p><p>Ändå, fru talman, valde samma partier - Centerpartiet och Liberalerna - i onsdags att genom sina nedlagda röster släppa igenom just den politik som formats av det blåbruna gäng som Kristersson representerade i statsministeromröstningen. Man kan verkligen undra hur det hänger ihop, fru talman. Sju partier i riksdagen hade nämligen kommit överens om viktiga principer för en övergångsbudget, och de borgerliga partier som just nu skapar kaos har faktiskt varit med i de samtalen.</p><p>Budgeten var uttryckligen inte, som ibland hävdas, en rödgrön budget; det var en övergångsregerings budget. Det var ingens önskebudget - absolut inte heller Vänsterpartiets - utan övergångsregeringens budget, som framför allt skulle få statsapparaten att funka och skapa lite ro under tiden en ny regering ska vaskas fram. Den innehöll inte ny politik men däremot befintlig och redan aviserad, som fick löpa på. När en ny regering sedan har tillträtt kommer vi alla att kunna lägga fram vår ekonomiska politik, antingen som regeringsbildare, som förhandlingsparter eller som opposition. Men, se: Moderaternas makthunger var för stark för att de skulle invänta en sådan regeringsprocess. </p><p>Genom att skapa kaos och oordning är de beredda att med SD:s hjälp tilltvinga sig makt över politiken utan förmåga att ta regeringsansvaret. Det är den situationen vi befinner oss i nu, fru talman. M och KD har valt samma väg som borgerliga partier i övriga Europa när de tar stöd av fascister, och de liberala borgerliga partierna orkar inte riktigt hålla emot utan bryter sitt löfte och släpper passivt fram dem. </p><p>Fru talman! För alla oss som tror på jämlikhet och rättvisa är den blåbruna budgeten en fet käftsmäll. Den innebär 20 miljarder i skattesänkningar för dem som har mest, vilket finansieras bland annat genom slopade investeringar i väldigt välbehövligt bostadsbyggande, genom borttagna åtgärder för att få folk i jobb och genom besparingar på till exempel jämställdhet och migration. Budgeten är även ett rått hånskratt åt vår gemensamma framtid på det här klotet: Slopad flygskatt, sänkt bensinskatt och miljardbesparingar på miljö- och klimatåtgärder står på programmet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>Högern tror alltid att hårdare krav på de mest utsatta på något magiskt sätt ska förbättra situationen. \"Om vi bara sänker levnadsstandarden ännu lite till kanske de här människorna rycker upp sig\", verkar man tycka. Genom sänkta ersättningar och indragna bidrag ska sjuka trollas friska, arbetslösa ska få arbete och människor ska lära sig svenska. Men för de rika, däremot, är det alltid tvärtom - de rika behöver en aldrig sinande ström av bidrag, avdrag och skattelättnader för att motiveras. Det är lustigt, det där. </p><p>Fru talman! Verkligheten har länge varit frånvarande i svensk migrationspolitik. Det märks i de förslag som har drivits igenom de senaste åren. Partierna har tävlat i att skicka signaler till väljarna om hårdare tag mot människor på flykt snarare än i att lösa verkliga utmaningar i samhället. Det har öppnat ett stort glapp mellan den politiska retoriken och den verklighet som varje dag rullar på ute i kommuner och landsting. Medan majoriteten i den här kammaren har varit upptagen med att hitta på begränsningar och åtstramningar för människor på flykt har nämligen människor ute i Sverige - på myndigheterna och i vardagen - varit upptagna med mottagandet. De har handlagt ärenden, välkomnat nya klasskamrater, öppnat sina hem för ensamkommande, fixat studiecirklar i svenska och faktiskt fått allting att fungera. </p><p>Retoriken är dock en sak och verkligheten en annan. Det finns många fler exempel på detta, fru talman. Tittar vi på LMA, som retoriken säger ska öka återvändandet, ser vi att det som i stället ökar är hemlösheten, utsattheten och kriminaliteten. Det säger nämligen sig självt att det är väldigt svårt att skapa ett nogsamt återvändandearbete när man inte vet vilken parkbänk människor sitter på. </p><p>Ett annat bra exempel är den tillfälliga lagen, som redan har nämnts här. Vi vet tyvärr inte hur den har fungerat, eftersom den tidigare regeringen inte har gjort någon utvärdering som vi har fått se. De utvärderingar vi ser - från Röda Korset, Rädda Barnen och en massa olika frivilligorganisationer - talar dock sitt tydliga språk: Det är inte den tillfälliga lagen som gör att människor inte kommer hit. Det är andra saker, i Turkiet, Libanon och Libyen, som gör att människor inte kommer hit. Det som har hänt är i stället att integrationen har försämrats och människor har farit väldigt illa. Retoriken säger en sak, och verkligheten säger en annan. </p><p>Den skissartade blåbruna budget vi nu har på vårt bord vänder dock verkligheten ryggen på ett helt nytt sätt - ett sätt vi inte varit med om förut. Vi var allihop i utskottet för bara en vecka sedan, då generaldirektören satt inför utskottet och berättade hur omöjligt det skulle vara att göra nedskärningar i den storleksordning vi nu har på bordet. Han förklarade noggrant för utskottet att väntetiderna kommer att öka och att det inte är möjligt att säga upp personal med så korta hålltider. Ändå slår Moderaterna och Kristdemokraterna fullständigt dövörat till. Verkligheten talar sitt tydliga språk, men den politiska retoriken är viktigare. Det är, fru talman, djupt bedrövligt.</p><p>Delmi har kommit med en helt ny rapport som visar hur illa människor far när de får vänta väldigt länge i asylprocessen och hur dåligt det är för integrationen och för samhället i dess helhet. Detta är en sak. Det andra som händer är att det man tror är en besparing på en rad blir en enorm kostnadsökning på en annan rad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>Retoriken säger ordning och reda; verkligheten säger kaos. Det är detta vi har att förhålla oss till. Det är inget annat än oanständigt.</p><p>Fru talman! Sverige har tagit emot människor på flykt många gånger tidigare. Sverige har vuxit och blivit starkare och rikare, inte genom att vi har vänt varandra ryggen utan genom att vi har investerat i varandra och i samhället.</p><p>Vänsterpartiet har en politik som gör det möjligt. I stället för högerns ömtåliga halmhus till samhällsbygge, där var och en klarar sig bäst den kan, vill vi bygga ett stabilt och tryggt samhälle som rymmer oss alla. För att åstadkomma detta krävs jämlikhet och rättvisa. Jag ser fram emot att presentera den politiken mycket mer utförligt när vi har en regering på plats.</p><p>Med detta, fru talman, hänvisar jag till det särskilda yttrandet från S, V och MP.</p><p>(Applåder)</p>",
    "intressent_id": "0521844714515",
    "rel_dok_id": "H601SfU4",
    "replik": "N",
    "systemdatum": "2019-01-14 17:38:40"
  }
}