{
  "anforande": {
    "dok_hangar_id": "5036582",
    "dok_id": "H609105",
    "dok_titel": "Protokoll 2018/19:105 Fredagen den 14 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "105",
    "dok_datum": "2019-06-14 00:00:00",
    "avsnittsrubrik": "Järnvägsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b0ec067d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Jessika Roswall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Då kom orden \"historiska satsningar\"! Tonläget är väldigt högt och har varit det sedan 2014. Jag tycker att jag i mitt anförande ändå försökte sänka tonläget, för jag tycker att det är beklagligt och inte gynnar någon av oss.</p><p>Låt oss ändå konstatera att järnvägsinvesteringarna har legat ganska konstant de senaste decennierna. Alltför lite har skett - det tror jag att vi är överens om. Alltför lite har investerats, och det tror jag att alla partier här inne har ett ansvar för. Jag hörde i och för sig inte något påstående om att allt är alliansregeringens fel, men jag vill ändå påminna om att anslaget till järnvägsunderhåll fördubblades under allianstiden. Detta har sagts så många gånger i denna kammare, och uppenbarligen måste det sägas en gång till.</p><p>Faktum är att Moderaterna 2014, 2015, 2016, 2017 och 2018 på öret har matchat regeringens järnvägssatsningar. Jag skulle inte gå så långt som till att säga att de är historiska, tyvärr. Jag har högre ambitioner än så. Men om detta verkligen är historiska satsningar vill jag ändå påstå att även vi är med och skriver historien.</p><p>Jag tycker att det vore önskvärt att regeringspartierna i stället hade en viss ödmjukhet och svarade alla de pendlare som står på perronger och fryser och inte hinner hem i tid för att hämta sina barn på förskolan. Som jag sa var antalet förseningstimmar förra året 62 000. Så högt har det aldrig tidigare varit. Så vad svarar ni alla dessa pendlare som står på perrongen och fryser? Vad gör ni för dem?</p>",
    "intressent_id": "0718034011110",
    "rel_dok_id": "H601TU17",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:27:10"
  }
}