{
  "anforande": {
    "dok_hangar_id": "5023433",
    "dok_id": "H60957",
    "dok_titel": "Protokoll 2018/19:57 Torsdagen den 28 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "57",
    "dok_datum": "2019-02-28 00:00:00",
    "avsnittsrubrik": "Kultur och fritid för barn och unga",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3b415f8a-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "13",
    "talare": "Per Lodenius (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! I Centerpartiets vision har alla, oavsett bostadsort, bakgrund, funktionsnedsättning eller livssituation, möjligheter att delta i kulturlivet. Det är ett kulturliv som rymmer både professionellt buren kultur och amatörers skapande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur och fritid för barn och unga</p><p>Sverige blir ett alltmer mångkulturellt land, och det skapar många nya möjligheter. Kulturen stärker självförtroendet och gör att fler tar till vara yttrandefriheten. Det i sin tur stärker delaktigheten och demokratin i vårt samhälle.</p><p>I Centerpartiet ser vi hur kulturen bidrar till ett djupare, mänskligare och öppnare samhälle. När vi möts, delar erfarenheter och reflekterar tillsammans blir vi också bättre rustade att möta utmaningar som finns runt omkring oss. Vi vill inte att Sverige ska riskera att klyvas genom att förutsättningarna för ett bra liv försämras på mindre orter. Detta är inte minst viktigt för våra barn och unga.</p><p>Jag har i tidigare debatter här i kammaren, precis som flera av talarna före mig har gjort, berättat om min egen erfarenhet av kulturen. Jag har ofta berättat om förmånen jag hade att verka som danslärare, då jag inte minst fick arbeta med barn och unga under skoltid. Från de år då jag arbetade professionellt som danspedagog har jag många exempel på hur dansen, alltså den kulturyttringen, fick barn och unga att utvecklas både som individer och som grupp.</p><p>Jag har här i riksdagen till exempel berättat om den svårt mobbade killen, som blev populär i klassen genom dansen. Jag har berättat om klassen som hade stora problem med motsättningar i gruppen - genom dansen fick de en helt annan stämning i klassen. Och jag har berättat om mellanstadieklassen som fick dansa tillsammans med en träningsskoleklass. Det ledde till nya vänskaper och till att rädslan för det annorlunda, det man inte kände till, försvann.</p><p>Jag skulle kunna fortsätta att berätta om alla positiva upplevelser jag fick vara med om som danslärare och om hur dansen gav så mycket för många av de elever och klasser som jag hade förmånen att få jobba med. Det här är erfarenheter som jag vet att jag delar med många andra kulturarbetare som också haft förmånen att jobba med barn och unga. Det är också ett exempel på varför Skapande skola är en otroligt viktig satsning.</p><p>Skapande skola ger möjligheter för elever att möta professionella kulturarbetare och själva ta del av kultur och kanske hitta ett eget kulturellt uttryck. Jag vet att det bland de elever jag träffade för många år sedan finns de som fortsatt har eller har haft ett dansant liv, skulle man kunna kalla det, både på professionell nivå och på fritiden.</p><p>Herr talman! Det digitala samhället har blivit en del av vår vardag, inte minst en del av våra barns och ungas vardag. Det digitala samhället syns inte minst i nya breda kulturformer som dataspel och den svenska musiken, som sprids och uppskattas över nära nog hela världen. Med de möjligheter som digitaliseringen ger får fler möjlighet att finna ett uttryck som passar just dem. Det kan handla om möjligheten att ta del av kulturyttringar som man annars inte hittar eller har tillfälle att ta del av i sin geografiska närhet.</p><p>Med denna kreativitet växer vi som individer men också som samhälle. Möjligheten för våra barn och unga att både ta del av kultur och själva skapa genom digital teknik måste därför tas till vara. Vi vet ju inte i dag vilka nya kulturella yttringar som kommer att uppstå nu när tekniken utvecklas än mer. Det krävs därför ett öppet förhållningssätt från offentligt håll, så att även främst ungas aktiviteter på internet kan få stöd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur och fritid för barn och unga</p><p>Herr talman! I Centerpartiet ser vi hur kulturen bidrar till ett djupare, mänskligare och öppnare samhälle. När vi möts, delar erfarenheter och reflekterar tillsammans blir vi också bättre rustade att möta utmaningar som finns omkring oss. Det är därför vi i Centerpartiet ser det som så viktigt att alla, oavsett bostadsort, bakgrund, funktionsnedsättning eller livssituation, har möjlighet att delta i kulturliv som rymmer både professionellt buren kultur och amatörers skapande. Inte minst viktigt är det för våra barn och unga.</p>",
    "intressent_id": "0363721826713",
    "rel_dok_id": "H601KrU8",
    "replik": "N",
    "systemdatum": "2019-03-26 17:10:04"
  }
}