{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Mineralpolitik (forts. NU11)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "f12f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "216",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! För drygt 10 000 år sedan eller mer, när man i Främre Orienten fann koppar och började tillverka föremål av det, var man förmodligen utan att ens riktigt förstå det någonting på spåret. Faktum är att jämte tämjandet av elden, uppfinningen av hjulet och konsten att bruka vår jord har kunskapen om att förädla de i naturen förekommande metallerna utgjort ett fundament inte bara för vår civilisations utan för alla civilisationers uppbyggnad.</p><p>I dag debatterar vi mineralpolitik här i denna kammare på Helgeandsholmen, som pålades för att bära det som skulle bli vår centralbank. Vi ledamöter har färdats hit med tåg, flyg och tunnelbana. Vi ringer med våra mobiltelefoner, skriver på våra datorer, och någon ledamot kanske har en pacemaker, ett höftledsimplantat eller ett intresse av att sy kläder med sin symaskin. Inget av detta skulle ha varit möjligt om inte våra förfäder upptäckt och förfinat konsten att utvinna mineral och metaller.</p><p>Vi har gått ifrån att tillverka enkla jakt- och jordbruksredskap till att skicka raketer ut ur vårt eget solsystem och i partikelacceleratorer undersöka universums minsta beståndsdelar. Vi har gått ifrån att bygga ångpannor till att använda uranets fissila egenskaper. Läkare kan i dag skicka in små kameror och verktyg i kroppen för att vidga våra kärl i hjärtat med metallförstärkta rör, så kallade stentar.</p><p>I Sverige var vi knappast först med att bryta eller förädla metaller. I detta avseende finns det regioner i världen i vilka man har tusentals år av försprång. Men i spåren av industrialismens intåg i Sverige hände något, och svensk gruvindustri kom att bli en av nycklarna till vår industriella framgång.</p><p>Man kan säga att Esaias Tegnérs bevingade strof - Hur svenska stålet biter - faktiskt till stor del visade sig vara ett fundament för svensk industri under 1900-talet. Och visst är stålet, som framställs huvudsakligen av järn, fortfarande att anse som en av våra viktigaste metaller. Men så är även koppar, silver, guld, aluminium, bly och zink, för att nämna några.</p><p>I takt med nya innovationer och tekniska landvinningar har andra metallers och mineralers egenskaper upptäckts. Ibland har de varit en förutsättning för att lösa tekniska knutar för att kunna göra tekniska framsteg som vi tidigare bara har kunnat drömma om.</p><p>En del av dessa metaller och mineraler finns, vilket vi ska vara tacksamma för, här i Sverige. Det är, fru talman, viktigt, eftersom gruvnäringen inte är flyttbar utan förutsätter att brytningen sker där råvaran finns och inte där tillgången på billig arbetskraft är som störst.</p><p>Här i Sverige har generationer av arbetare strävat mot att få bättre villkor. Det är ganska länge sedan vi kunde konkurrera på världsmarknaden med låga priser. I stället har vi gått i bräschen när det gäller teknikutveckling i allt från rationella brytningsmetoder till själva slutprodukternas kvalitet och egenskaper.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mineralpolitik</p><p>Vi har allt från stora kända företag som LKAB med sina green pellets och maskintillverkarna Sandvik och Epiroc, gamla Atlas Copco, till små företag som Gefa System AB i Gällivare som specialiserat sig på effektivare reglersystem till gruvventilation.</p><p>Vad då, gruvventilation? tänker ni kanske. Jo, fru talman, det är faktiskt så att trots en hög grad av elektrifiering av maskinparken i en underjordsgruva går ändå 50 procent av förbrukningen av el i en underjordsgruva till driften av ventilationen. Här finns alltså stora ekonomiska och miljömässiga vinster att kamma hem.</p><p>Detta belyser att gruvnäringen inte längre handlar om smutsiga män med pannlampsförsedda hjälmar utan att gruvindustrin av i dag är en i allt väsentligt modern och högteknologisk industri som i Sverige sysselsätter ungefär 17 000 människor.</p><p>Gruv- och stålindustrin står dessutom för ungefär 10 procent av vår bruttoexport, och våra gruvor fungerar som testbäddar åt allt från fordons och däcktillverkare till forskares utveckling av modern infrastruktur som 5G-system och självgående fordon. Men det här är inget självspelande piano.</p><p> En gruva är inte som ett hygge där man kan så in ny skog. När fyndigheten är bruten återstår åratal av efterarbete. Det säger sig självt att vi för att inte stagnera som modern tekniknation då också måste bryta nya fyndigheter.</p><p>Här är det dessvärre så att i Sverige har inga nya fyndigheter börjat brytas på ungefär tio år. Gruvan i Kaunisvaara är undantaget. Men den är inte heller prövad enligt miljöbalken utan genom prövning av Finsk-svenska gränsälvskommissionen.</p><p>Beaktar man att bara prospekteringen efter en ny gruva kan ta uppemot 15 år och processen från att en bearbetningskoncession söks till det att \"första salvan går\" är en flerårig process förstår man att detta är ett hot mot Sveriges fortlevnad som gruv- och industrination. Nya gruvor snyts inte bara ur näsan när de gamla är tömda.</p><p>Fru talman! I denna kammare har vi företrädare för partier som uttrycker en mycket stor skepsis mot gruvor. Elcyklar, elbilar, vindkraftverk, Iphones och höghastighetståg ska de ha. Men de metaller som behövs för att förverkliga detta ska regna som manna från himlen. Om inte så sker ska de brytas så långt bort från svensk miljörörelses åsyn som möjligt.När Norrbotten inte är tillräckligt avlägset eller de önskade mineralen inte finns där blickar man ännu längre bort mot Kina, Ryssland eller Afrika där skrupelfria klanledare utnyttjar barnarbetare på ett sätt bortom allt som kan anses som anständiga arbetsvillkor. Jag tycker att det är ett inte så lite kolonialistiskt synsätt.</p><p>Vi har fyndigheterna här. Vi har kunnandet. Vi har forskning och utveckling, och vi kan göra det effektivare och renare. Svensk miljölagstiftning är hård. Det ska den fortsätta att vara, för det utgör en konkurrensfördel i en värld där fler medvetna konsumenter inte vill bidra till att stoppa pengar i oligarkers eller krigsherrars fickor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mineralpolitik</p><p>Men om vi ska kunna vara med på banan i framtiden och om vi ska kunna utvinna alla de mineraler som behövs för de elbilar som januaripartierna talar sig vara för, om vi ska kunna bygga alla de tusentals vindkraftverk som den förtida nedläggningen av kärnkraften tvingar oss till och om vi ska kunna elektrifiera vägar och järnvägar måste faktiskt råvarorna upp ur backen.</p><p>Då blir det problematiskt om näringen kollektivt upplever att lagstiftningen är otydlig, oförutsägbar och godtycklig. Om Sverige ska kunna fortsätta att bära ledartröjan, i alla fall i ett europeiskt sammanhang, måste vi förenkla tillståndsprocessen så att den blir snabbare, enklare och tydligare.</p><p>Vi menar därför att gruvföretagen ska ha en enda instans att vända sig till, ett så kallat one stop shop-förfarande. Detta är lite av pudelns kärna i dagens debatt. Inget parti i denna kammare har såvitt jag har kunnat läsa i de motioner som ligger till grund för betänkandet förespråkat en uppluckring av miljöbalken, men flera partier är kritiska till processen i sig.</p><p>Om ni skulle bygga ett hus och valet stod mellan två olika kommuner att bygga det i - skulle ni då välja att bygga det i en kommun i vilken ni erbjöds en snabb, enkel och lättbegriplig bygglovsprocess, eller skulle ni slå ned bopålarna i en kommun där processen var svårgenomtränglig och upplevdes som godtycklig och där ni bollades mellan olika instanser som gav motstridiga besked?</p><p>Det är ungefär där gruvnäringen befinner sig i dag, och den är i rask takt på väg att slå ned bopålarna på andra platser. Om man dessutom kryddar detta med ett abrupt borttagande av den subventionerade gruvdieseln så att stora delar av det innovationsutrymme som gruvindustrin behöver för sin gröna omställning försvinner förstår man vilken potentiellt skadlig soppa vi har kokat åt en av våra basnäringar. Denna soppa hotar svenska arbetstillfällen inom alla sektorer, från akademi till verkstadsgolv, och så kan det inte tillåtas fortgå.</p><p>Slutligen, fru talman, vill jag klargöra att Sverigedemokraterna står bakom samtliga våra reservationer i betänkandet, men för tids vinnande yrkar jag bifall endast till reservation 10.</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:31"
  }
}