{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:126 om Samverkan för bästa skola",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4de437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "47",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! I den mån Maria Stockhaus kritik går ut på att utvärderingen inte skulle redovisa hur bland annat elevernas kunskapsresultat har förändrats efter skolenheternas deltagande i Samverkan för bästa skola är det min uppfattning att det ingår i det uppdrag som Skolverket har fått. Jag har redogjort för det i interpellationssvaret, och jag kommer naturligtvis - precis som jag antar att Maria Stockhaus kommer att göra - att följa upp saken och se om det finns något slags missförstånd på vägen.</p><p>Jag tror att man ska hålla isär ett antal saker. Det går, tycker jag, att hävda att det är viktigt att följa upp resultat av olika reformer och insatser. Jag tycker själv att vi har ägnat oss för lite åt det i den svenska skolan. Ser vi på de väldigt stora och omfattande reformer som vidtogs under alliansregeringens tid med nya läroplaner, nya kursplaner och ny skollag ser vi att utvärderingarna av de insatserna lyser med sin frånvaro. Jag är verkligen intresserad av att hitta vägar att bättre utvärdera effekter av insatser.</p><p>Jag kan bara påminna om vilken glädje vi hade av att vi införde grundskolan på 60-talet på ett sådant sätt att det gick att göra en vettig effektutvärdering för de elever som har gått i den sammanhållna grundskolan jämfört med de elever som inte har gjort det.</p><p>Samtidigt, handen på hjärtat, är effektutvärdering av skolreformer nog bland det svåraste man kan hålla på med. Det är svårt nog att uttala sig om vilka effekter som har uppstått. Att samtidigt ta på sig att utvärdera <em>hur </em>dessa effekter har uppstått och vilken roll de olika reformerna har spelat, ja, det är en notoriskt svår uppgift.</p><p>Av den svårigheten kan man dra två vitt skilda slutsatser: att vi måste försöka ännu mer och lägga stor vikt vid och möda på detta, eller att vi borde låta bli. Själv hör jag till dem som tycker att vi ska anstränga oss mer och vara duktigare och noggrannare när det gäller att ta reda på mer om hur våra skolreformer faktiskt fungerar ute i verkligheten.</p><p>Detta är också skälet till att regeringen till exempel har gett Skolverket i uppdrag att se över de kursplaneskrivningar som togs fram under allianstiden och som har fått ganska stark kritik från lärarhåll.</p><p>Så ja, det är viktigt att utvärdera reformer, men det är samtidigt väldigt svårt. I detta fall har Skolverket i sin delrapport klart och tydligt angivit att den design som denna insats har fått, nämligen att de skolor som har störst behov får en insats, gör att det blir svårt med ett randomiserat angreppssätt vid en effektutvärdering.</p><p>Nu talar jag nästan grekiska här i riksdagens talarstol - jag ber om ursäkt för det och konstaterar att jag undrar hur oense Maria Stockhaus och jag egentligen är på det här området. Jag tror att vi är rätt överens om att man bör utvärdera denna typ av insatser, och jag tror att vi också är överens om att det är svårt. Jag tror till och med att vi är överens om att svårigheten inte bör avhålla oss.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H610126",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:28"
  }
}