{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:50 om el-  och gasbilar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b21e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Det här är tredje gången på en vecka som jag står i talarstolen och debatterar denna fråga. Det är också tredje gången jag får ett icke-svar från regeringen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Exporten av bilar som är mindre än fem år gamla ökade förra året med 107 procent. Det finns siffror som visar att upp till en tredjedel av alla elbilar som registreras i Sverige försvinner ut inom ett fåtal år. De hamnar i Norge. Precis som Jens Holm lyfte upp har gasbilarna haft samma utveckling. Det har de haft länge. De hamnar i Nederländerna och Tyskland.</p><p>Detta är ingen ny fråga. Bilarna säljs heller inte generellt ut i hela världen, vilket Isabella Lövins svar verkar ge sken av. Det handlar om riktade exporter till länder där det är mer lönsamt att äga dem.</p><p>Regeringen har inte agerat mot detta, och det gör mig orolig. Om vi ska nå våra tufft satta mål, som vi tillsammans har satt, måste också styrmedlen vara verksamma i Sverige. Det handlar om att det ska vara lönsamt att äga en miljöbil, inte bara att köpa den. Denna skillnad är väldigt viktig.</p><p>Det finns lösningar, och Jens Holm lyfte fram en sådan som går ut på att dela upp bonusen i två delar. Centerpartiet har länge haft ett förslag om en grön bilbonus: Man höjer bonusen och 30 procent av den delas ut efter fyra år, det vill säga efter att den första leasingperioden har gått ut. Det är nämligen då som många av bilarna försvinner iväg. Att vänta i sex månader med att betala ut bonusen i bonus-malus-systemet är visserligen bra, men det är inte vad som gör skillnad när den första leasingperioden är klar. Då spelar det ingen roll om man har väntat i sex månader, eftersom detta sker efter tre år.</p><p>Även andra saker skulle göra skillnad. Norrmännen själva säger: Vill ni att bilarna ska stanna kvar i Sverige finns det ett antal åtgärder man kan vidta. Exempelvis kan man ge kommunerna möjlighet att erbjuda gratis parkering eller differentiera parkeringen utifrån bilens miljöprestanda. Man kan utifrån samma parametrar också ge rabatt på eller slopa trängselskatten. </p><p>Där det är möjligt och rimligt skulle man kunna få köra i bussfil, tills en bestämd andel av bilarna har uppnåtts. Detta börjar nu bli ett problem i Norge, där man har en nybilsregistrering på uppemot 50 procent. Men har man som vi i Sverige ett fåtal procent vore detta en jätteviktig åtgärd för att kicka igång marknaden.</p><p>Att dessa bilar försvinner iväg är ett problem. Vi klarar inte våra klimatmål om vi inte ställer om. Om vi bara ser på när många av dessa bilar - Jens Holm nämnde i sin interpellation att det handlar om tusentals - försvinner iväg skapar vi inte den marknad som behövs för fler laddstolpar eller för att fler gasmackar ska kunna öppna på marknadsmässiga grunder.</p><p>Vi har problem med att biogasen inte hittar ordentlig avsättning och konkurreras ut av dansk dito. Det hade gjort stor skillnad om gasbilarna hade stannat kvar i Sverige och därmed skapat en efterfrågan.</p><p>Vad, Isabella Lövin, kommer regeringen att göra för att komma till rätta med problemet? Det räcker inte med de förslag som gavs i interpellationssvaret.</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "H61050",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:23"
  }
}