{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f670f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "181",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Först och främst är det inte roligt att mötas av sina egna korrekta argument, som Kenneth G Forslund återger alldeles korrekt. Denna beskrivning av skillnaderna mellan hur Moderaterna och Socialdemokraterna förhåller sig till Nato håller jag helt med om, för jag har själv sagt detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitik</p><p>Däremot vill jag understryka att jag inte delar synpunkten att det skulle finnas en glättighet hos oss partier i Sveriges riksdag som argumenterar för ett svenskt Natomedlemskap. Jag skulle säga att vi intar samma åsikt som normala socialdemokrater i ett antal länder som jag räknade upp - icke kärnvapenbärande länder som Tyskland, Spanien, Nederländerna, Norge och Danmark.</p><p>Det andra är att hur många gånger Moderaterna eller den breda allmänheten än ställer frågor till Socialdemokraterna om ekonomisk nivå för Sveriges försvar väljer partiet att ducka eller undvika frågan. Vi är väldigt tydliga: Om man gör en säkerhetspolitisk analys som säger att det blir ett försämrat läge och att en väpnad konflikt i vårt närområde inte kan uteslutas, om man säger att det är denna försvarspolitiska inriktning som behöver göras och att det kommer att kräva ungefär 84 miljarder eller minst 1,5 procent av bnp, då blir man svaret skyldig om man inte vill tillföra de här resurserna. Vad är det man ska ta bort? Varför vill man inte berätta det?</p><p>Fru talman! Det mest illustrativa exemplet på detta var när regeringens finansminister i en tidningsartikel för en tid sedan resonerade som så att det här förstår ju vilken tioåring som helst: Man måste välja, bio eller godis. På vilket sätt är Sveriges säkerhet att välja mellan bio och godis? På vilket sätt är de nivåer vi moderater föreslår delar av en anslagsbingo?</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H601UU12",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:21:21"
  }
}