{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7488f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "17",
    "talare": "Teresa Carvalho (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag gör ett nytt försök att ställa min fråga, nu till Kristdemokraternas ledamot. </p><p>I detta hafsverk till budgetreservation från Moderaterna och Kristdemokraterna kan man, som sagt, få intryck av att det redan till halvårsskiftet 2019 kommer en höjning av bostadstillägget, trots att Moderaterna och Kristdemokraterna är väl medvetna om att det inte är genomförbart eftersom det är ett större förändringsarbete som ligger på vårt bord. Det är mycket mer omfattande än när den S-ledda regeringen bara höjde ersättningsnivåerna i befintligt system. Men låt oss lägga det åt sidan. Jag tycker mig ändå ana att det finns en insikt om detta. Jag tycker ändå att det är synd att landets pensionärer får intryck av en höjning som sedan inte kommer att kunna levereras. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid ålderdom</p><p>Låt mig då till Hans Eklind ställa den fråga som Katarina Brännström från Moderaterna uppenbarligen inte riktigt förstod och som gäller ert förslag om ny inkomstprövning i bostadstillägget. Ni skriver att tjänstepension och privat pension för egenföretagare ska upptas till 100 procent. Jag tror inte att det är det som Kristdemokraterna och Moderaterna menar. Jag tror att de egentligen är överens med de övriga i Pensionsgruppen om att det ska likställas med inkomstpension och arbetsrelaterad inkomst. Men jag ställer ändå frågan till Hans Eklind: Har Kristdemokraterna och Moderaterna lagt fram detta förslag därför att de trots allt inte vill ha ett incitament för arbete i bostadstillägget, eller är detta ytterligare en miss? Hur har Kristdemokraterna och Moderaterna i så fall tänkt hantera denna röra?</p>",
    "intressent_id": "0315499690028",
    "rel_dok_id": "H601SfU2",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:14:34"
  }
}