{
  "anforande": {
    "dok_hangar_id": "5031376",
    "dok_id": "H60977",
    "dok_titel": "Protokoll 2018/19:77 Torsdagen den 11 april",
    "dok_rm": "2018/19",
    "dok_nummer": "77",
    "dok_datum": "2019-04-11 00:00:00",
    "avsnittsrubrik": "Yrkestrafik och taxi",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7fd6f22d-016d-e911-911b-901b0eac4c78",
    "anforande_nummer": "168",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack så mycket för frågan! Det är klart att vi har ambitioner på området. Det är inte för inte som vi avsatt 100 miljoner för att just stärka utbildningen och få till bättre kontroller på vägarna. </p><p>Det är egentligen inte en fråga för trafikutskottet, men själva grundtanken med polisens nya organisation och den omorganisation som man har jobbat med under många år - som dessutom har pågått under olika regeringar - är att poliserna i huvudsak ska ägna sig åt att vara poliser. Vi ska samtidigt öka antalet civilanställda. Det är vad dessa kontrollanter är: De är civilanställda. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Yrkestrafik och taxi</p><p>Deras expertis är själva kontrollen av fordonen, inte att vara poliser, göra gripanden eller att vara beväpnad. Detta är två helt olika ingångar.</p><p>Jag tror att detta är en bra utveckling. Jag ser ingen anledning till att de kontrollanter som polisen har och som de kommer att behöva rekrytera fler av för att kunna göra de ökade kontroller som vi ser behov av över huvud taget ska behöva vara beväpnade. Det är inte det som är själva grejen.</p><p>Det är inte så att vi har en massa lastbilschaufförer som sitter och är hotfulla. De utför ett arbete åt en arbetsgivare som i många fall beter sig väldigt illa och inte sköter sina åtaganden eller betalar löner som med svenska förhållanden är sjysta. Det är dessa frågor vi vill komma åt.</p><p>Vi vill inte ha poliser eller för den delen bilinspektörer som går runt och skjuter på folk, utan vi vill få ordning och reda på vägarna. Det ska dessutom vara sjysta transporter. Därför vill vi se över och kunna göra de kontroller som behövs.</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H601TU11",
    "replik": "Y",
    "systemdatum": "2019-05-02 19:40:00"
  }
}