{
  "anforande": {
    "dok_hangar_id": "5015610",
    "dok_id": "H60929",
    "dok_titel": "Protokoll 2018/19:29 Fredagen den 14 december",
    "dok_rm": "2018/19",
    "dok_nummer": "29",
    "dok_datum": "2018-12-14 00:00:00",
    "avsnittsrubrik": "Prövning av förslag till statsminister",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "9bee186f-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Mattias Karlsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Den förra mandatperioden kommer att gå till historien på grund av den oskicklighet och brist på ansvar som präglade regeringen. En del propositioner fick dras tillbaka för att de var så illa förberedda. Andra propositioner var så illa utformade att domstolarna inte kunde implementera dem. Ingen regering har någonsin fått så omfattande och skarp kritik från Lagrådet. Aldrig tidigare har en statsminister blivit anmäld till konstitutionsutskottet på grund av brister i tjänsteutövningen i lika stor utsträckning. Flera ministrar tvingades avgå på grund av att de brustit i sin tjänsteutövning och på grund av att de försatt rikets säkerhet i allvarlig fara. Andra ministrar fick avgå på grund av samröre med islamister och våldsbejakande utländska terrororganisationer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslag till statsminister</p><p>Regeringen misslyckades med att samla stöd för sin politik och röstades ned i en rad tunga frågor. Det kanske inte är så konstigt att en opinionsmätning från Aftonbladet/Inizio som kom häromdagen visade att det bara är 3 procent av den svenska befolkningen som vill se en fortsatt SMP-regering. Tilläggas kan att det populäraste regeringsalternativet i samma mätning var en regering bestående av ett konservativt block med Sverigedemokraterna, Moderaterna och Kristdemokraterna.</p><p>På grund av en hisnande ansvarslös och naiv migrationspolitik försattes landet under den förra mandatperioden i ett tillstånd där man balanserade på gränsen till systemkollaps. Otryggheten nådde historiska rekordnivåer. Antalet sexualbrott exploderade. Skjutningarna ökade. Antalet handgranatsexplosioner i Sverige per capita hamnade i paritet med knarkkartellernas Mexiko. Stockholm drabbades av ett fruktansvärt terrorattentat, som hade kunnat undvikas med ett mer ansvarsfullt styre.</p><p>Trots att den förra mandatperioden präglades av högkonjunktur och en gynnsam världsekonomi och trots att skatterna höjdes misslyckades regeringen med att närma sig sitt eget mål för arbetslösheten. Funktionsnedsatta barn blev av med sin assistans. Vårdköerna ökade. Människor dog i onödan. Hjälporganisationer som Stadsmissionen slog larm om att antalet fattiga äldre som var i behov av stöd från hjälporganisationer för att få mat varje dag i månaden nådde nya rekordnivåer. Detta var alltså i högkonjunktur. Jag ryser vid tanken på vad en sådan här regering skulle göra med Sverige i en lågkonjunktur.</p><p>Ytterst ansvarig för allt det här var naturligtvis Stefan Löfven. I dag ska vi återigen rösta om att ge honom förnyat förtroende att leda landet.</p><p>Herr talman! Om någon ledamot i den här kammaren skulle anlita en hantverkare för att reparera sitt hus och det sedan visade sig att denna hantverkare i stället förstörde stora delar av huset tror jag ärligt talat inte att ledamoten skulle välja att anlita samma hantverkare igen. Sverigedemokraterna anser att man bör ställa minst lika höga krav på statsministrar som på hantverkare. Därför kommer vi i dagens omröstning att rösta nej till att ge Stefan Löfven förtroende att leda landet. Sverige behöver förnyelse. Sverige behöver framtidstro. Sverige behöver en återupprättad trygghet och en återupprättad välfärd. Sverige behöver ett ansvarstagande konservativt styre.</p><p>(Applåder)</p>",
    "intressent_id": "0831636664429",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-14 17:36:03"
  }
}