{
  "anforande": {
    "dok_hangar_id": "5035303",
    "dok_id": "H609100",
    "dok_titel": "Protokoll 2018/19:100 Onsdagen den 5 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "100",
    "dok_datum": "2019-06-05 00:00:00",
    "avsnittsrubrik": "Sjöfartsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0f96e6d9-44ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "22",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Miljöpartiet ser ett behov av att vi ställer om hela samhället till ett fossilfritt och förnybart samhälle. Då handlar det såväl om energiförsörjning som om transporter och industri.</p><p>När det gäller energiförsörjningen vill vi se en kraftig satsning på de förnybara alternativen. Vi ser också att det är där det är mest lönsamt i dag. Med den energiöverenskommelse som finns ser vi att vi kommer att röra oss i den riktningen. Men vi ser också ett behov av att se över de kapacitetsbrister som kan finnas i det elnät som behövs vid en elektrifiering.</p><p>Som jag nämnde i mitt anförande ser jag med oro på de begränsade möjligheterna att köra tåg på färjor. Det är en fråga som aktualiseras alltmer. Det finns brister i lönsamhet och brister i viljan att investera i nya färjor med räls. Det är en väldigt viktig fråga för regeringen att bevaka. Det är också en fråga som jag och Miljöpartiet ser som väldigt viktig och som vi kommer att bevaka och driva framåt.</p><p>Vi ser att det finns ett behov av att ha flera anslutningar till kontinenten för tågtrafiken. För både godset och persontrafiken och inte minst totalförsvaret, som ledamoten Anders Hansson nämnde, finns det väldigt stort behov av att ha den möjligheten. När vi besökte andra hamnar kunde vi också konstatera just bristen på spår. Här finns kanske en potential att nyttja andra hamnar för rälstrafik även i framtiden. </p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": "H601TU14",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:08:46"
  }
}