{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Alkohol-, narkotika-, dopnings- och tobaksfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3c7be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "175",
    "talare": "Barbro Westerholm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Liberalerna står bakom betänkandet om ANDT-frågor. Det som skrivs här bygger på den nationella strategi vi tog beslut om för några år sedan och som pågår mellan 2016 och 2020. Jag finner att en del reservationer här egentligen bara förstärker det som redan står i strategin medan några andra är av annan karaktär. </p><p>Jag vill säga att Liberalerna vill värna monopolet. Vi har noga följt de utvärderingar av monopolet som har kommit under en rad år och fäst särskild vikt vid att Världshälsoorganisationen är av samma åsikt, nämligen att monopolet är ett väldigt viktigt instrument för att hålla koll på alkoholbruket. </p><p>Det jag vill ta upp här är att vi inom ramen för januariöverenskommelsen har sagt ja till att utreda gårdsförsäljningen en gång till. Det finns olika meningar inom Liberalerna om vilken framgång en sådan utredning kan möta. Efter att ha läst de tidigare utredningarna är jag tveksam till att man kan hitta ett sätt att kombinera gårdsförsäljningen med bevarandet av monopolet, men det är väl ändå bra att det görs en ny utredning. </p><p>Alkoholkonsumtionen i Sverige går ned på ett glädjande sätt. Undantaget är den årsrika generationen, där vi ser både en ökning i alkoholkonsumtionen och en ökning av läkemedelsskadorna. Detta har uppmärksammats av Folkhälsomyndigheten, så det går ut kunskapssammanställningar - som jag hoppas verkligen används ute i landet. Jag vet att pensionärsorganisationerna tar vara på innehållet. </p><p>En fråga som var aktuell när vi sa ja till alkohol på äldreboendena var att man befarade att det skulle innebära problem. Nu har det kommit rapporter om att det finns ett äldreboende där detta är ett problem. Det är viktigt att ansvarig myndighet nu tar tag i detta och ger stöd åt personalen i hur man hanterar detta. Man gör nämligen väldigt olika på olika håll. Här ligger individens, alltså den boendes, integritet och självbestämmande i den ena vågskålen, och i den andra vågskålen ligger hur miljön för andra boende och för personalen påverkas om någon brukar för mycket alkohol.</p><p>Jag vill också ta upp tobaken. Det kommer ju ett rökförbud den 1 juli, och det finns olika synpunkter på detta. Det som jag tycker är allvarligast är att det inte finns några pengar för att gå ut och informera allmänheten och företagarna - försäljningsställena och restaurangerna - om vilka skäl som ligger bakom detta och hur man ska hantera tillstånd och annat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings- och tobaks-frågor</p><p>På en fråga svarade Folkhälsomyndigheten att man inte har några pengar och att riksdagsbeslutet togs så sent att man redan har öronmärkt alla pengar som finns för 2019, men Regeringskansliet säger att Folkhälsomyndigheten har pengar för information.</p><p>Det här tycker jag är allvarligt. Det gäller inte bara denna lagstiftning, utan det gäller lagstiftning på många områden. Vi antar lagar i all välmening men fallerar när det gäller att sedan få ut kunskapen om dem till samhället på ett begripligt sätt. Sedan ser vi, som vi gjorde i utredningen om SIP, att man inte har en aning om att denna lag finns. Jag tycker att vi i socialutskottet verkligen ska hålla ögonen på att vi när vi antar ny lagstiftning också har med att det måste finnas resurser för att informera om den.</p><p>Snuset är mindre farligt om vi ser till cancer men inte när det gäller hjärt-kärlsjukdom. Nu har det kommit en avhandling av Felicia Nordenstam, som har följt barn som har exponerats för snus, tobak eller ingetdera under graviditet. Det visar sig nu att de förstnämnda har kärlskador och högre blodtryck, både några månader efter födelsen och när de är fem sex år. Det är lika farligt att snusa under graviditet som att röka, och denna information måste ut.</p><p>Jag vill också säga något om narkotika. Jag var med och startade sprututbytet 1986, så det är en lång resa. Det har nu kommit en avhandling, som borde övertyga kommuner, regioner och landsting om att vi ska ha sprututbyte, om att de som erbjuds sprututbyte i mycket högre grad kommer in i behandling, så kallad LARO, för sitt missbruk.</p><p>Detta för oss vidare till huvudmannaskapet. Det här är en sjukdom, och de som utnyttjar sprututbytet har ett förtroende för hälso- och sjukvården som de uppenbarligen inte har för socialtjänsten. Det beslut som togs tidigare i dag är alltså jättebra.</p><p>Nu ser jag att det lyser rött på klockan här. Jag vet att jag får dra över tiden, men det tänker jag faktiskt inte göra. Klockan går!</p>",
    "intressent_id": "0363228965800",
    "rel_dok_id": "H601SoU10",
    "replik": "N",
    "systemdatum": "2019-05-27 18:17:32"
  }
}