{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Förlängning av lagen om tillfälliga begränsningar av möjligheten att få uppehållstillstånd i Sverige",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bdd15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "129",
    "talare": "Christina Höj Larsen (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag konstaterar att Morgan Johansson i vanlig ordning hellre pratar om Vänsterpartiet än svarar på mina frågor. Det är ju en fin gammal tradition, så det kan statsrådet få fortsätta med.</p><p>Det finns många saker som Vänsterpartiet tycker att vi kunde ha gjort i stället.</p><p>Regeringen kunde ha satt press på EU att ta ett gemensamt ansvar genom att hålla tillbaka medlemsavgiften tills andra medlemsländer gjorde sin del av jobbet. I stället satte den flyktingarna under press.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förlängning av lagen om tillfälliga begränsningar av möjligheten att få uppehållstillstånd i Sverige</p><p>Regeringen kunde ha sagt att tiden när Sverige bidrar till konflikterna i världen genom att sälja vapen till diktaturer och länder i krig är förbi. I stället låter regeringen EU betala diktaturer och skurkar för att hålla offer för krig borta från Europa.</p><p>Regeringen kunde ha lanserat en stor samhällssatsning på att bygga Sverige större och starkare. I stället ställer den krav på människor som vill återförenas med sin familj att skaffa tillräckligt stor lägenhet.</p><p>Jag berättade i mitt anförande, fru talman, om vilken lönenivå det är som krävs. Det som är tydligt är att vanligt jävla folk - jag ber om ursäkt, fru talman - med en vanlig utbildning och ett vanligt arbete har väldigt svårt att klara det om de har tre barn. Jag tog som exempel en lärare, en bilmekaniker och en servitris. Det är vanliga, hederliga, bra arbeten som man inte skulle klara försörjningskravet på.</p><p>Vad är det för fel på vanliga människors rätt att få familjeåterförening?</p>",
    "intressent_id": "0521844714515",
    "rel_dok_id": "H601SfU26",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:35:12"
  }
}