{
  "anforande": {
    "dok_hangar_id": "5008626",
    "dok_id": "H60913",
    "dok_titel": "Protokoll 2018/19:13 Onsdagen den 7 november",
    "dok_rm": "2018/19",
    "dok_nummer": "13",
    "dok_datum": "2018-11-07 00:00:00",
    "avsnittsrubrik": "En politik för engagemang - långsiktighet och oberoende för civilsamhället",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dee310bb-40f2-e811-9111-901b0eac4c70",
    "anforande_nummer": "41",
    "talare": "Roland Utbult (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag försöker få ihop detta, men det är inte så lätt. Ni tycker att bidraget helt enkelt är för stort och att det kostar för mycket pengar. Sedan kopplar ni det till de insatser som görs av det civila samhället. Jonas Andersson stöder alltså det civila samhället samtidigt som han är emot att man ger bidrag till det civila samhället. Hur får du ihop detta?</p><p>Jag undrar också vad det är för syn ni har i grunden, Jonas Andersson. Det har jag länge försökt förstå. Vad är det i grunden som är problemet med att det civila samhället gör stora insatser och med att man ger bidrag till det civila samhället - ett bidrag som behövs för att de insatser som krävs ska kunna göras? Vad är det i grunden som gör det så problematiskt för er att man ger bidrag till någonting som behöver göras och som görs av det civila samhället? Då handlar det om organisationer och även om enskilda. Enskilda begär inte särskilt mycket pengar för sin insats, men ideella organisationer gör stora insatser. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En politik för engagemang - långsiktighet och oberoende för civilsamhället</p><p>Jag har inga problem med att det kostar extra just om man kan hjälpa människor som är i nöd och som behöver hjälp. Det ska naturligtvis inte slösas i onödan, men jag tror väl inte att det är det som händer. Jag tror i stället att man använder de pengar som behövs för att det civila samhället ska göra sina insatser. Där har du ett bekymmer, Jonas Andersson. Kan du förklara det för mig så att jag förstår?</p>",
    "intressent_id": "0237055280513",
    "rel_dok_id": "H601KrU3",
    "replik": "Y",
    "systemdatum": "2018-11-27 13:34:37"
  }
}