{
  "anforande": {
    "dok_hangar_id": "5036696",
    "dok_id": "H609106",
    "dok_titel": "Protokoll 2018/19:106 Måndagen den 17 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "106",
    "dok_datum": "2019-06-17 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande",
    "underrubrik": "Inledning",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cd8dc400-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Karin Enström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I mer än 200 år har riksdagens konstitutionsutskott granskat att regeringen och statsråden i sin ämbetsutövning har följt grundlagarna och andra lagar och regler som styr regeringsarbetet. </p><p>Konstitutionsutskottets ledamöter är alla folkvalda och tillhör olika politiska partier, men granskningen är formell och handlar inte om vad som kan anses vara politiskt önskvärt eller klandervärt. Konstitutionsutskottets granskning kan sägas innebära att politiskt ansvar utkrävs på konstitutionell grund, att det konstitutionella snarare än det politiska perspektivet ska ligga till grund för utskottets granskningsarbete. Det är av central betydelse. Det förpliktar men erbjuder samtidigt öppningar till samförstånd över partigränser där kanske i vanliga fall samförstånd inte alltid råder.</p><p>Fru talman! Årets granskning bygger på 18 anmälningar, vilket får anses vara normalt men ligga i den lägre delen av normalspannet när det gäller antalet anmälningar. De senaste 20 åren har antalet anmälningar varierat från ungefär 20 till ungefär 40.</p><p>Vad konstitutionsutskottet kommer fram till mer i detalj kommer vi under debatten att återkomma till, men jag kan på ett övergripande plan nämna att utskottet påtalar brister i fem ärenden. De statsråd som det handlar om är Annika Strandhäll, Margot Wallström, Peter Hultqvist, Ylva Johansson och Alice Bah Kuhnke.</p><p>Under 20 års tid, före år 2015, var det i genomsnitt nio reservationer per granskningsbetänkande. Från år 2015 förändrades det. KU började då arbeta aktivt för att hålla borta politiska övertoner och i stället fokusera just på saklighet och en strikt juridisk konstitutionell granskning. Ambitionen att göra detta ledde till framgång. Granskningsbetänkandena under år 2015 till år 2018 hade endast enstaka reservationer, vilket får beskrivas som unikt.</p><p>Förra året, 2018, var det riksdagsval, och därefter tog nya ledamöter plats i konstitutionsutskottet. Några var förstås också kvar sedan tidigare. Frågan, funderingar och farhågor väcktes när det gällde om konstitutionsutskottet därmed skulle frånfalla sakligheten och låta brösttoner och politisering färga arbetet. Men, fru talman, så har det inte blivit. Detta är ett helt enigt betänkande, utan en enda reservation, och det har vi all anledning att känna både stolthet och glädje över.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkandeInledning</p><p>Men det är inte bara enigheten som är glädjande med årets granskning. Om utskottet skulle ha enats kring ett undermåligt betänkande hade enigheten knappast lyckats sminka över bristerna. Det hade inte varit något att känna stolthet eller glädje över. Men så är det inte, utan utskottet kan i dag inför kammaren redovisa ett gediget och väl genomarbetat betänkande med eniga slutsatser. Det är en stor framgång.</p><p>Jag vill passa på att tacka utskottskansliet för ett mycket väl genomfört arbete och även rikta ett varmt tack till övriga ledamöter i utskottet för ett gott samarbete. Min förhoppning och önskan är att vi även framöver ska låta sakligheten stå i första rummet. Jag tror att vi genom årets granskningsarbete har lagt en god grund för det fortsatta arbetet.</p><p>Fru talman! Som jag sa kommer utskottet efter denna inledande debatt att gå igenom och debattera granskningsbetänkandets kapitel och ärenden mer i detalj. Årets granskningsbetänkande inleds med ett kapitel där vissa frågor om regeringens förhållande till riksdagen behandlas. Därefter följer ett kapitel om handläggningen av vissa regeringsärenden med mera. I därpå följande kapitel behandlas vissa frågor om regeringens ansvar för förvaltningen. Betänkandet avslutas med ett kapitel där vissa frågor om statsråds tjänsteutövning tas upp. Kapitelindelningen följer ärendenas huvudsakliga karaktär.</p><p>Utan att gå in på detta i detalj tänkte jag ändå, fru talman, kommentera två av utskottets granskningsärenden.</p><p>Jag börjar med det som vi lite kort och snärtigt kallar för G4. Det betyder Granskningsärende 4. Utskottet har där granskat Utrikesdepartementets hantering av en utvärdering av säkerhetsrådskampanjen. Det handlar om en utvärdering som har skrivits av ambassadören Anders Lidén angående Sveriges kampanj för en plats i FN:s säkerhetsråd. KU riktar här kritik mot utrikesminister Margot Wallström och Utrikesdepartementet.</p><p>Det har funnits en diskrepans mellan departementets och utvärderarens syn på uppdraget, vilket har påverkat synen på handlingsoffentligheten. Medan Anders Lidén har uppfattat en handling som upprättad eller inkommen har departementet sett den som arbetsmaterial, som inte har behövt lämnas ut.</p><p>Utskottet framhåller i den delen vikten av att UD vid uppdragsförhållanden som detta ser till att uppdragets karaktär noggrant gås igenom i förväg och att man även regelmässigt gör en noggrann tryckfrihetsrättslig analys för att säkerställa att all hantering av handlingar sker i överensstämmelse med regelverket om handlingsoffentlighet.</p><p>KU konstaterar också att UD har lämnat otydliga och delvis missvisande uppgifter till journalister, vilket har resulterat i att möjligheten förtogs att begära att få saken prövad av myndigheten genom ett beslut av ett statsråd och i sista hand regeringen.</p><p>Fru talman! Utöver detta finner KU att hanteringen av utrikesutskottets begäran om en formell prövning av frågan om utlämnande av handlingarna har dragit ut på tiden och att departementet har lämnat ofullständig information till utrikesutskottet.</p><p>Sammantaget finner KU att det är synnerligen bekymmersamt att UD:s hantering av handlingar återkommande har gett upphov till klagomål som uppmärksammats i olika tillsyns- och granskningssammanhang.</p><p>Fru talman! Det mest medialt uppmärksammade granskningsärendet i år är det som vi kallar för G8, Granskningsärende 8, förflyttningen av Försäkringskassans generaldirektör. KU har tidigare understrukit att ordningen för att förflytta en myndighetschef från en anställning syftar till att säkerställa myndigheternas och deras chefers självständighet. Det är mot den bakgrunden av central betydelse att det finns sakliga och objektiva skäl för ett beslut om förflyttning av en myndighetschef.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkandeInledning</p><p>Lagen om offentlig anställning, LOA, säger att om en chef för en förvaltningsmyndighet som lyder omedelbart under regeringen är anställd för bestämd tid får han eller hon förflyttas till en annan statlig anställning före utgången av anställningstiden om det är påkallat av organisatoriska skäl eller annars är nödvändigt av hänsyn till myndighetens bästa. Ett sådant beslut om förflyttning får inte verkställas förrän beslutet har prövats slutligt eller rätten till talan har förlorats. Beslutet får dock ges omedelbar verkan om det finns synnerliga skäl för det.</p><p>I den nu aktuella granskningen finner utskottet att förflyttningen skedde emot den förra generaldirektören Ann-Marie Beglers vilja. Företrädarna för regeringen har framfört att det fanns en samsyn mellan AnnMarie Begler och departementet om att hon inte kunde fortsätta som generaldirektör för Försäkringskassan eftersom förtroende inte fanns. Utskottet finner dock att förflyttningen skedde emot Ann-Marie Beglers vilja.</p><p>När Ann-Marie Begler efterfrågade de synnerliga skälen för förflyttningen fick hon inga sådana. Det faller på statsrådet att försäkra sig om att förutsättningarna för att flytta en myndighetschef föreligger och att dessa också klargörs för myndighetschefen.</p><p>Fru talman! Ann-Marie Begler och företrädarna för regeringen har framfört olika bilder av vad som har förekommit dels vid myndighetsdialoger, dels vid dialogen om Beglers fortsatta anställning. KU framhåller här att det är otillfredsställande att uppgifterna som har lämnats i granskningen går så pass mycket isär.</p><p>Utskottet konstaterar också att dialogen mellan departementet och Ann-Marie Begler inte har levt upp till de krav som kan ställas på den. Ann-Marie Begler har inte uppfattat de synpunkter som har funnits om Försäkringskassans samverkan med berörda aktörer. Utskottet säger vidare att när en myndighet leds av en styrelse, vilket är fallet med Försäkringskassan, måste också styrelsen involveras när synpunkter som gäller myndighetens ledning tas upp av departementet.</p><p>KU skriver också att någon dokumentation kring förflyttningen inte har gått att uppbringa och att det i samband med övervägandena av om det finns tillräckligt starka skäl för att skilja en myndighetschef från dennes anställning bör beaktas vilken dokumentation som kan behövas av dialogen med myndighetschefen. KU skriver slutligen: För de brister som utskottet har funnit bär statsrådet Annika Strandhäll ansvaret.</p><p>Detta kommer som sagt att beskrivas i detalj under dagen i de kommande debatterna.</p><p>Fru talman! Med detta vill jag på konstitutionsutskottets vägnar anmäla resultatet av den granskning som redovisas i vårt betänkande enligt 13 kap. 2 § regeringsformen.</p>",
    "intressent_id": "0607691439013",
    "rel_dok_id": "H601KU20",
    "replik": "N",
    "systemdatum": "2019-08-29 12:30:50"
  }
}