{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:49 om avgiftsfria nationellt godkända idrottsutbildningar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ef1e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "64",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, utbildningsministern, för ditt anförande!</p><p>Att NIU-utbildningen avvecklas blir ett hårt slag för svensk ridsport. Det är också en tragedi för alla ungdomar som berörs och som siktat in sig på att söka till gymnasieutbildningen i höst. Det ger dessutom helt fel signaler till de elever som går på skolan i dag och till alla andra på NIU-utbildningar som både vill elitsatsa och satsa på sin skolgång. Jag undrar vad utbildningsministern säger till alla dem.</p><p>Fru talman! Det är slående att just ridsporten återkommande fastnar i krångliga regelverk. Till bara för något år sedan gick det exempelvis inte att göra avdrag för ridning som friskvård. Nu leder myndighetsbeslut till att ett gymnasium med inriktning på hästsport väljer att avveckla sin verksamhet. Varför tar den feministiska regeringen inte strid för detta?</p><p>Självklart ska huvudprincipen i den svenska skolan vara att all utbildning ska vara avgiftsfri. Men samtidigt måste det också gå att hitta lösningar för att dessa idrottstalanger ska kunna både elitsatsa och skaffa sig en gymnasieutbildning som de kan falla tillbaka på senare i livet.</p><p>Jag väntar på svar från utbildningsministern. Hur ska detta lösas? Ministern talar å ena sidan om dialog, å andra sidan om att följa frågan. Kommer ministern att ha en dialog? Hur ska hon följa detta? Är det från tv-soffan, eller hur har hon tänkt sig det hela?</p><p>Detta är bara en ledarskapsfråga - ingenting annat.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H61049",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:35"
  }
}