{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Infrastrukturfrågor (forts. TU5)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "c36e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "141",
    "talare": "Patrik Jönsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I detta betänkande har vi inte mindre än 13 reservationer. Vi står bakom samtliga dessa, men för tids vinnande yrkar jag bifall bara till reservationerna 16 och 23.</p><p>De senaste decennierna har vi sett en utveckling där jobben koncentreras till storstadsregionerna och där fler tvingas pendla långa sträckor till sitt arbete eller studier. Vi ser också hur tågresandet ökat kraftigt och mer än fördubblats på 25 år. Reser man i pendlingstid finns det risk att man får ståplats, trots att det går fler tåg än någonsin. Att tågen går och att de håller tiden är för oss sverigedemokrater en central fråga, och det är också en tungt vägande faktor när vi valt att ställa oss negativa till en utbyggnad av höghastighetsjärnväg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Infrastrukturfrågor</p><p>Vi delar till fullo uppfattningen att det behövs fyra spår Stockholm-Malmö och Stockholm-Göteborg, och det är givetvis inte så att vi är negativa i sig till tåg som färdas i 320 kilometer i timmen. Den springande punkten är i stället den merkostnad som följer med höghastighetsjärnvägar.</p><p>Det finns olika beräkningar på vilken merkostnad en höghastighetsjärnväg utgör jämfört med en järnväg som byggs med konventionell teknik, med ballasterade spår, men någonstans mellan 60 och 90 miljarder beräknas kostnaden minska om vi bygger nya spår för snabbtåg i 250 kilometer i timmen jämfört med höghastighetsjärnväg i 320 kilometer i timmen.</p><p>Tidsvinsten med 320 kilometer i timmen blir inte särskilt stor. Med alternativet 320 kilometer i timmen kommer man att kunna åka sträckan Stockholm-Göteborg på ungefär två timmar, en sträcka som i dag tar cirka tre timmar. Skulle höghastighetståget i stället gå i 250 kilometer i timmen blir tiden ungefär två timmar och 16 minuter. Man vinner alltså en dryg kvart. Det är ganska dyra minuter.</p><p>Sträckan Stockholm-Malmö tar i dag fyra timmar och 29 minuter. Med alternativet 320 är du framme på två timmar och 28 minuter, med det andra alternativet på två timmar och 47 minuter, en skillnad på 19 minuter. Då ska vi komma ihåg att Trafikverket redan har bestämt att stora delar av sträckan ska byggas för 250 kilometer i timmen i stället för 320 kilometer i timmen. Detta är det absolut sämsta förslaget, då ingen operatör kommer att anse det lönsamt att köpa in tåg avsedda för 320 kilometer i timmen eftersom de är avsevärt mycket dyrare i inköp.</p><p>Men, fru talman, det största feltänket menar jag ändå är att man missar hur många fler sträckor man kan bygga om och förbättra för de 60-90 miljarder man får över om man satsar på järnväg för 250 kilometer i timmen. Vi har många enkelspårssträckor i dag där kapaciteten är låg och störningskänsligheten hög. Bara i Skåne behövs det en utbyggnad till dubbelspår på 20-25 mil av järnvägsnätet.</p><p>Ostkustbanan längs den befolkningstäta Norrlandskusten är en katastrof och behöver en nybyggnation med dubbelspår på hela sträckningen Gävle-Härnösand. Detta projekt beräknas kosta mellan 23 och 41 miljarder, men det skulle minska restiden mellan Stockholm och Umeå från ungefär sex och en halv timme till tre och en halv. Mellan Stockholm och Sundsvall skulle restiden förkortas till cirka två timmar mot dagens fyra. Här, gott folk, kan vi prata om väl använda pengar!</p><p>Dessutom är det mycket tung industri längs Norrlandskusten, och möjligheten att få över trafik från lastbil till tåg skulle stärkas väsentligt, vilket då skulle avlasta E4:an.</p><p>Det finns många sträckor att lyfta fram, men det skulle ta väldigt mycket tid i anspråk att gå igenom hela Sveriges behov av en utbyggd järnväg. Vi kan dock konstatera, fru talman, att det är uppenbart att en höghastighetsjärnväg riskerar att bli en gökunge som puttar andra viktiga investeringar ur boet.</p><p>Men järnvägen är inte bara i behov av investeringar, den är också i skriande behov av upprustning och förstärkt underhåll. I spåret av en kostsam invandringspolitik har järnvägens underhåll fått stå tillbaka. En tredjedel av ställverken är uttjänta, stora delar av kontaktledningsnätet är slitna och skulle varit bytta för 15-20 år sedan. Åldrade sliprar, slitna växlar, slitet spår och dåligt spårläge är några fel som genererar hastighetsnedsättningar och störningar. Listan kan göras lång - väldigt lång.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Infrastrukturfrågor</p><p>Därför står vi Sverigedemokrater bakom den kraftigt ökade budget som nu avsätts för att rusta upp den befintliga järnvägen och öka dess tillförlitlighet. Men vem ska byta ut kontaktledningen? Vem ska köra spårriktaren? Vem ska byta ut den trasiga tungkontrollkontakten?</p><p>Samtidigt som vi kan se kraftigt ökad administration på Trafikverket ser vi att allt färre jobbar ute i spåren, vilket också stärks av Trafikanalys siffror. Och många pensionsavgångar väntar. Enligt fackförbundet Seko kommer var tredje järnvägsarbetare att gå i pension inom en tioårsperiod. Man beräknar att det kommer att saknas 700-1 800 järnvägstekniker den närmaste femårsperioden. Samtidigt står utbildningsplatser tomma.</p><p>Vi måste göra det mer attraktivt att jobba i järnvägsbranschen. Jag hoppas att vi i trafikutskottet kan anordna ett seminarium snarast möjligt för att sätta fokus på problemet.</p><p>En stor del av underhållet sker på obekväma tider. Det är vanligt att man stänger av spår på helger eller på nätter. Det är inte konstigt; trafiken är lägre, och den totala störningen blir såklart betydligt mindre. Men dessa arbetstider lockar oftast inte dagens ungdomar.</p><p>Nu har man ofta jour och beredskap var fjärde vecka. Det var betydligt mer sällan förr. När jag jobbade brukade det vara beredskap var sjätte vecka. Längre tillbaka var det var åttonde. Det är inte alltid roligt att bli inringd mitt i natten för att en växel har blivit uppkörd eller för att det är storm och träd har fallit över kontaktledningen. Men dessa vardagshjältar behövs för att hålla funktionen uppe på vår järnväg.</p><p>Möjligen kan ett bättre löneläge locka fler till branschen. Vi måste vända på alla stenar för att locka mer personal till järnvägssektorn.</p><p>Det talas också mycket om att föra över mer trafik från lastbil till järnväg. Järnvägen har svårt att konkurrera med lastbilen av flera skäl. Tilliten till järnvägstrafiken är inte den bästa. Uppåt 80 procent av transporterna i Sverige är på korta sträckor, upp till tio mil. Då är järnvägen inte optimal.</p><p>För ett företag som tillämpar just-in-time håller det inte med ständiga förseningar för ett gods som utlovats till en kund en viss tid. Och om en fabrik står stilla leder det till höga kostnader och produktionsbortfall. För att vi ska öka järnvägens konkurrenskraft är det A och O att man kan vara säker på att få sitt gods i tid. Här spelar inte bara underhållet en viktig roll. Även kapaciteten spelar in. Med fler dubbelspår ökar såväl punktligheten som kapaciteten, och störningskänsligheten minskar.</p><p>Kostnaden för ERTMS spelar också in. De små operatörerna har inte råd att utrusta sina lok. Här vill Sverigedemokraterna att staten ska gå in och ta kostnaderna för tågoperatörerna. Slås de små operatörerna ut minskar också konkurrensen. För de operatörer som blir kvar kommer slutnotan för ERTMS att hamna hos kunden, som får en ännu högre kostnad för sin järnvägstransport. Järnvägstransporterna har redan i dag svårt att stå sig i konkurrensen från lastbilsgodset. Som utskottets ordförande tidigare tog upp har vi också så sent som i dag fått en skrivelse från flera tågoperatörer.</p><p>Vi behöver också skynda på arbetet med att möjliggöra för längre och snabbare godståg. Med längre tåg kan man få ned kostnaderna. Och med snabbare godståg kan man minska skillnaderna i hastighet. Det frigör kapacitet, men man får också en effektivare transport. Detta lämpar sig inte för allt gods. Men en del av godset hade vunnit på ökad hastighet. Även här har Sverigedemokraterna motionerat för att påskynda processen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Infrastrukturfrågor</p><p>Vad beträffar ERTMS vill jag också framföra våra farhågor om riskerna för att systemet inte är tillräckligt utvecklat och testat för fortsatt implementering enligt plan. Dessutom finns risken för att tågoperatörerna inte hinner installera omborddatan. Därför vill vi pausa införandet i ett till två år, för att minimera riskerna i projektet.</p><p>Med tanke på att ungefär en tredjedel av ställverken kan anses mer eller mindre uttjänta menar vi, med stöd av Riksrevisionens rapport, att införandet i sin helhet är nödvändigt. Att inget göra kommer att öka andelen signal- och ställverksfel. Att byta till ATC är inte heller ekonomiskt lönsamt, sett ur ett längre perspektiv.</p><p>Fru talman! Vi ger järnvägssektorn mer pengar än någonsin för att stärka upp underhållet och öka investeringarna. Samtidigt har behovet av insatser sannolikt inte varit större i modern tid. Det är därför viktigt att avsatta medel används på det mest effektiva sättet. Vi uppmanar därför de partier som är positiva till en höghastighetsjärnväg att tänka om.</p><p>De flesta resor som sker med spårbunden transport är av regional eller lokal karaktär. Ska vi bygga en höghastighetsjärnväg för de få procenten som kommer att använda denna, eller ska vi ta krafttag för att få ett väl fungerande och utbyggt järnvägsnät för alla järnvägsresenärer?</p><p>Vi sverigedemokrater ser till helheten och att pengarna till järnvägen ska komma det stora flertalet vardagspendlare till del. De ska inte gå till storvulna höghastighetssatsningar som kommer betydligt färre till del i en avlägsen framtid.</p>",
    "intressent_id": "0183544538819",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-04-25 19:00:57"
  }
}