{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Infrastruktur",
    "kammaraktivitet": null,
    "anforande_id": "eaf5e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "262",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi som är Sveriges folkvalda har ett stort ansvar att axla. Vi har ett ansvar inte bara inför de väljare som har valt oss utan även inför dem som inte kan avlägga någon röst men som ändå påverkas av de beslut som vi fattar eller avstår från att fatta här i riksdagen. Det handlar om barn och unga, framtida generationer samt djur och växter. </p><p>Det kan kanske låta lite klyschigt, men det är faktiskt allas vår gemensamma framtid som vi har att besluta om. Världen står nämligen inför en stor utmaning. </p><p>Koldioxidutsläppen i världen ökar fortfarande. FN:s klimatpanel IPCC gör bedömningen att det kommer att bli mycket svårt att nå Parismålen, det vill säga att den globala temperaturökningen ska hållas långt under 2 grader och att vi ska jobba för att den ska stanna vid 1,5 grader. För att nå dessa mål krävs det en snabb och omfattande omställning av samhället. </p><p>En värld där vi inte klarar att hantera denna utmaning innebär stora konsekvenser för såväl människor som natur, då högre temperaturer och extremväder hotar. Därför behöver vi effektiva lösningar som faktiskt minskar våra koldioxidutsläpp. En sådan konkret lösning är byggandet av höghastighetsjärnväg. </p><p>Fru talman! Jag har fått uppdraget att vara Miljöpartiets trafikpolitiska talesperson, och det är därmed min roll att särskilt fokusera på den delen av klimatutmaningen som rör transporter. </p><p>Den största utmaningen när det gäller att ställa om till ett fossilfritt och klimatsmart samhälle är just transportsektorn. Ungefär en tredjedel av Sveriges utsläpp kommer från transporter, och här har omställningen ännu inte tagit fart. Vi har som ett etappmål att minska utsläppen från den inhemska transportsektorn med 70 procent till 2030. För den systemomställning som krävs är 2030 snart, väldigt snart. Därför krävs det utökade insatser för att snarast ställa om transportsektorn. </p><p>Vi från Miljöpartiet vill skapa ett modernt och hållbart samhälle, där det är lätt för alla att göra hållbara och klimatsmarta val. Vi människor vill kunna resa och röra på oss. Vi vill kunna bo på en ort och jobba på en annan. Vi vill kunna ta oss till vänner, släktingar och nöjen på andra orter, och vi vill utbyta erfarenheter och resa. Men för att vårt resande inte ska äventyra våra barns och kommande generationers möjligheter till ett gott liv behöver våra resor bli hållbara. Vi i Miljöpartiet vill att alla som vill ska kunna resa, möta nya människor och uppleva andra kulturer utan att bidra till klimatförändringar. Därför måste vi ställa om hur vi reser. Då krävs det konkurrenskraftiga och hållbara alternativ. Den främsta lösningen för att transportera mycket eller många klimatsmart är tåg. Det är just därför som Sverige behöver nya stambanor för höghastighetståg. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattInfrastruktur</p><p>Under min tid som kommunalråd i Lund drev jag igenom att vi skulle börja bygga spårväg. Det är en satsning som kommer att göra det möjligt för fler att resa på ett klimatsmart och hållbart sätt. Denna satsning möjliggjordes genom de stadsmiljöavtal som regeringen beslutade om under den förra mandatperioden. Jag vill se till att Sverige som helhet bygger mer järnväg. Min devis är enkel: Land ska med järnväg byggas. Det behöver vi verkligen i Sverige. </p><p>Med nya stambanor för höghastighetståg och annan nödvändig utbyggnad av järnvägen får vi en mer pålitlig trafik. Låt mig vara tydlig: Valet står inte mellan satsningar på nya spår för höghastighetståg och satsningar på dagens spår. Jag vill att Sverige lägger de resurser som behövs både för att laga och bygga ut järnvägen. Vi är nära kapacitetstaket på en stor del av järnvägsnätet. Genom att bygga nya spår gör vi det möjligt att avlasta den befintliga järnvägen, så att nödvändigt underhåll kan genomföras. </p><p>Investeringar i ny järnväg gör att fler kan välja tåget och att fler tåg kommer i tid. Det är en investering i Sveriges, världens och våra barns framtid. </p><p>(Applåder)</p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:40"
  }
}