{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6d88f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Maria Ferm (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Den 12 december behandlade riksdagen budgetramarna. Trots att vi har en övergångsregering som har lagt fram en övergångsbudget enligt överenskomna principer valde Moderaterna och Kristdemokraterna att driva igenom sitt budgetförslag i stället. I stället för att avvakta regeringsbildningsprocessen och stå för en ansvarsfull och ordnad process har Moderaterna och Kristdemokraterna alltså valt att föregå detta. </p><p>Detta får stora konsekvenser för bland annat miljö- och klimatpolitiken. Vi ser stora försämringar för miljön och klimatet trots att vi har ont om tid för att hejda klimatförändringarna och måste fortsätta vara ett ledande land på det området. I ett läge när världen önskar ett starkt klimatledarskap väljer Kristdemokraterna och Moderaterna att skära bort klimatsatsningar, sänka skatten på bensin och diesel, slopa flygskatten, skära ned på solcellsstödet och halvera skyddet av värdefull natur. Men konsekvenserna kommer att bli större än så. Det påminner faktiskt om när Trump kom till makten och påbörjade enorma nedskärningar i USA:s miljöbudget.</p><p>När det gäller området ekonomisk trygghet vid ålderdom, som behandlar allt mellan medel till Pensionsmyndigheten, efterlevandestöd till vuxna och bostadstillägg för pensionärer, har alltså Kristdemokraternas och Moderaternas budgetramar fått stöd i riksdagen. Därför väljer vi nu att avstå från ställningstagande när det gäller anslagsfördelningen inom utgiftsområde 11.</p><p>Jag vill också tillägga att det vid sidan av den ekonomiska tryggheten för var och en vid ålderdomen finns andra behov av trygghet. Vi måste göra vad vi kan för att möta det stora hot som nu finns mot vår jord. Möter vi det inte och gör avsevärda förändringar inom de 10-15 närmaste åren kommer vi inte att lämna efter oss en värld som vi känner igen till kommande generationer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid ålderdom</p><p>Vi anser att det som bör vara i fokus för ansvarstagande partier i Sveriges riksdag är att förvalta valresultatet och bidra konstruktivt till att få en handlingskraftig regering på plats - en regering som står upp för grundläggande demokratiska värderingar om öppenhet och internationellt samarbete och som tar ansvar för vår gemenskap och vår planet. En sådan regering kan också efter att den tillträtt lägga fram en ändringsbudget på riksdagens bord.</p><p>(Applåder)</p>",
    "intressent_id": "0462699892622",
    "rel_dok_id": "H601SfU2",
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:34"
  }
}