{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2019",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "50d15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Så kan man svara när man inte har svar. Jag tycker att det är enormt viktigt, och jag har gjort det tydligt många gånger, att vi generellt förbättrar för svenskt företagande. Jag var väldigt tydlig häromdagen i Dagens industri med att vi inte vill se samlade skattehöjningar på entreprenörskap och företagande, vilket det finns stora risker för med den överenskommelse vi nu ser.</p><p>Fortfarande handlar politik om att prioritera och göra det som är effektivt. Jag tror att både Emil Källström och jag har besökt hundratals och säkert tusentals företagare runt om i landet, både små och stora. Jag har aldrig stött på någon som sagt att det är en hög tröskel med kostnader för att anställa just 16-åringar och 15-åringar.</p><p>Vi ska komma ihåg att de flesta sommarjobb antagligen finns i den offentliga sektorn. Den kommer också att få ta del av detta. Det kommer att vara en förstärkning på många sätt. Men det är ändå viktigt att vi är noga med hur vi använder skattebetalarnas pengar och hur vi prioriterar. Därför är fortfarande min fråga: Vilka sysselsättningseffekter kan det få?</p><p>Häromdagen kom IFAU med en rapport. Jag tycker att man ska lära av historien. Allt vi gjorde i Alliansen var inte bra, men väldigt mycket var bra. Vi sänkte skatterna på jobb och företagande. Det var viktigt för sysselsättningen, precis som Emil Källström sa. Men just de riktade sänkningarna för unga är det svårt att hitta stora sysselsättningseffekter av.</p><p>Därför blir jag förvånad över att Centerpartiet väljer just den här gruppen när det finns så stora andra behov och så stora generella behov för företagen att underlätta för anställningar. Men det här är en kammare där man får tycka lika. Vi har fyra partier som nu kommer att rösta för sänkningen.</p><p>Vi får se om sysselsättningen bland 15- och 16-åringar nu kommer att öka dramatiskt och att det är värt de flera hundra miljoner som Centerpartiet nu har drivit fram. Jag hoppas det. Jag kan ha fel. Min fråga handlade bara om: Vilken sysselsättningseffekt ser Centerpartiet att det kommer att ge?</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "H601FiU20, H601FiU21",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:35:07"
  }
}