{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fa70f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "185",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är välkommet att Kenneth G Forslund argumenterar för varför han tycker att det är bra med Natos parlamentariska församling. Det är däremot tråkigt att man ser den här glidningen hos socialdemokratin till ett närmande mot Nato. Det här blir ju en plattform för en Hans Wallmark-kampanj för att gå med i Nato. Det kommer man att nyttja på största möjliga vis. Jag har svårt att se hur de borgerliga ledarsidorna ska komma fram till att man inte ska gå med i Nato när den parlamentariska församlingen hålls här i Sverige. Det kommer att vara deras triumf de dagarna, tror jag.</p><p>En annan intressant fråga som Kenneth G Forslund lyfter är detta med vapen som förs in under Natoövningar. En av de stora bristerna med värdlandsavtalet var just att man inte fick en garanti från Natos och framför allt kärnvapenländernas sida om att kärnvapen inte förs in på svensk mark. Det närmaste vi har kommit någon form av garanti är något slags muntligt löfte från den nuvarande försvarsministern om att han inte tror att det finns någon risk för att det kommer att ske. Det är något slags muntligt löfte som han uppfattar sig ha fått.</p><p>Dock är ju grejen med sådana här avtal att säkerhetspolitik är något vi för under lång tid. Det är därför som både Kenneth och jag värnar alliansfriheten och inte anser att vi ska gå med i Nato. Den har gynnat Sverige under lång tid. Så borde det vara här. Man borde faktiskt ha klarat av att printa ned att kärnvapen inte ska in på svensk mark. Det skulle utgöra en risk mot Sverige som stat, men också en risk mot befolkningen om det skulle ske någonting. Det tycker jag definitivt att man kunde ha bättrat på, även om man var för värdlandsavtalet.</p><p>Till syvende och sist tycker jag att det är djupt olyckligt att socialdemokratin nu har släppt in Natos parlamentariska församling i Sveriges parlamentariska finrum. </p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H601UU12",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:21:20"
  }
}