{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:5 och 28 om konventionen om förbud mot kärnvapen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fc7ee1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Utrikesministern Margot Wallström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vilket nöje att få inleda den första interpellationsdebatten med mina gamla kamrater Hans Wallmark och Allan Widman. Det ska bli ett sant nöje.</p><p>Allan Widman har frågat mig vilka åtgärder jag är beredd att vidta för att regeringen så snabbt som möjligt ska ta ställning till om Sverige ska tillträda eller underteckna konventionen om förbud mot kärnvapen. Hans Wallmark har frågat mig hur tidsplanen ser ut för det kommande arbetet med Lars-Erik Lundins utredning. Jag väljer att besvara interpellationerna i <em>ett</em> sammanhang.</p><p>Kärnvapen är det enskilt största hotet mot mänskligheten, och ett enda nedslag skulle få katastrofala humanitära konsekvenser. Vapnets fortsatta existens är ett misslyckande för det internationella samfundet. Tack vare diplomatiska ansträngningar har kalla krigets omfattande kärnvapenarsenal till stora delar rustats ned, men hoten kvarstår och många arsenaler moderniseras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vår säkerhet främjas av färre kärnvapenländer och färre kärnvapen. Regeringen arbetar med såväl diplomatiska som politiska kontakter samt teknisk expertis för att Sverige ska ha kvar sin framträdande roll i nedrustningsfrågorna, inte minst inför översynskonferensen av nedrustnings- och icke-spridningsavtalet NPT våren 2020. </p><p>Den 18 januari överlämnade utredaren, ambassadör Lars-Erik Lundin, sin rapport om konsekvenserna av ett svenskt tillträde till konventionen om förbud mot kärnvapen. </p><p>I enlighet med sina direktiv redogör Lundin för konsekvenserna av Sveriges nedrustnings- och icke-spridningspolitik, säkerhets- och försvarspolitiska samarbeten samt rättsliga förutsättningar för svensk efterlevnad av konventionen. </p><p>Lundins rapport har gått ut på remiss till 19 myndigheter och organisationer. Därutöver finns det möjlighet för andra organisationer att inkomma med synpunkter.</p><p>Det breda remissförfarandet ska ses mot bakgrund av regeringens strävan att säkerställa en allsidig belysning av denna komplexa fråga. </p><p>Remisstiden går ut den 26 april. Därefter blir det aktuellt för regeringen att ta ställning.</p>",
    "intressent_id": "0740457070816",
    "rel_dok_id": "H6C120190212ip",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:22"
  }
}