{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Europarådet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "303024ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "277",
    "talare": "Robert Halef (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Europarådet</p><p>Fru talman! Vi diskuterar Europarådets parlamentariska församling. Europarådet bildades 1949 och har sedan dess varit en huvudaktör när det gäller att skapa en gemensam europeisk värdegrund baserad på krav på mänskliga rättigheter, demokrati och rättsstatens principer. Ett av de viktigaste uppdragen är att åstadkomma ett nära etablerat samarbete mellan medlemsländerna för att värna mänskliga rättigheter och demokrati.</p><p>Sverige var en av grundarna när Europarådets stadgar undertecknades, och efter Berlinmurens fall har antalet medlemmar fördubblats. Europarådet har nu 47 medlemsländer. Den parlamentariska församlingen har 324 medlemmar och lika många suppleanter. För att bidra till demokratisk utveckling i andra länder bygger Europarådet relationer till fler länder i grannskapet genom partnerstatus med närvarorätt.</p><p>Fru talman! Europarådet har stor samverkan med EU-parlamentet, FN:s generalförsamling och många andra organ såsom OSSE, UNHCR, FN:s flyktingkommissarie, IPU, Nordiska rådet med flera. Medlemskap i Europarådet förpliktar och bidrar till att stärka de rättsliga institutionerna och främja säkerställandet av de mänskliga fri- och rättigheterna i medlemsländerna.</p><p>Fru talman! Europarådets parlamentariska församling har under de gångna åren aktivt verkat för ökad respekt för mänskliga rättigheter i medlemsstaterna och debatterat de ökade utmaningarna för mänskliga rättigheter i vissa medlemsstater. Frågor som debatterats och hanterats i utskotten är bland annat migration och flyktingar, terrorbekämpning, korruption, hotet mot journalister och fria medier, Rysslands annektering av Krim, situationen för mänskliga rättigheter i Turkiet, kriget i Syrien, terrorfinansiering och terrorbekämpning samt Europarådets framtid.</p><p>Fru talman! Europakonventionen om skydd för de mänskliga rättigheterna och de grundläggande friheterna är Europarådets främsta grundpelare. Att rådets 47 medlemsländer, inklusive alla EU-medlemsländer, har ratificerat konventionen är en stor demokratisk bedrift. Att konventionen följs och övervakas av Europadomstolen med sina 47 domare från samtliga medlemsländer är av stor betydelse för att medlemsländerna ska uppfylla sina åtaganden.</p><p>Fru talman! Under de senaste åren har en del medlemsländer inte fullgjort efterlevnaden av åtagandena i Europarådets stadgar eller i den europeiska konventionen för mänskliga fri- och rättigheter. Detta är beklagligt. En fortsatt försämring för mänskliga rättigheter i en del länder är ett faktum, och att vissa medlemsländer inte lever upp till sina åtaganden är inte acceptabelt.</p><p>Människorättsförsvarare och fria medier ifrågasätts. Invånare frihetsberövas på grund av politiskt engagemang, civilsamhällesorganisationer lever under ständigt hot och journalister fängslas. Denna utveckling bör motverkas, och Europarådet bör aktivt verka för ökad respekt för människovärdet och mänskliga fri- och rättigheter.</p><p>Fru talman! Ett enat europaråd som håller fast vid sina principer och lever upp till sina grundläggande värden kan bidra till en bättre utveckling världen över. Det ligger ett stort ansvar på dess medlemsländer och samarbetsorganisationer att stärka demokrati och främja öppenhet, rättsstatens principer och mänskliga rättigheter samt, inte minst, bekämpa terrorism och rasism.</p><p>Fru talman! Intolerans och islamistisk terrorism har under det senaste decenniet ökat. De islamistiska terrororganisationer som fördriver människor från deras hemtrakter och begår folkmord och brott mot mänskligheten bör stoppas och lagföras och all radikalisering motarbetas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Europarådet</p><p>Terrorismen har under de senaste åren drabbat många medlemsländer, med tusentals dödade och skadade. Sverige har drabbats av två terrordåd, och vi har nu en pågående rättegång mot tre terrorister som anklagas för planering av terrordåd i Sverige.</p><p>Fru talman! Nu när kriget i Syrien går mot sitt slut kommer terrorgruppen Islamiska statens anhängare att fortsätta med terrordåd för att sprida sin hatiska propaganda. Senast fick vi bevittna detta på påskdagen, då över 250 troende kristna personer dödades och över 500 skadades i samordnade attacker mot kyrkor och hotell i Sri Lanka.</p><p>Fru talman! Antisemitism och intolerans ökar, och de högerextrema krafterna får allt större utrymme i beslutande församlingar. Detta är en utveckling som Europarådet bör motverka.</p><p>Även i vårt land utsätts invånare för diskriminering och förföljelse. I Malmö har under det senaste decenniet många judar trakasserats, och de känner sig otrygga och lämnar staden - en utveckling som är skrämmande och med kraft bör motverkas. Detta är en stor utmaning som Europarådet bör ta sig an och prioritera i sitt arbete framöver för att bekämpa alla onda krafter som vill destabilisera våra öppna samhällen.</p><p>Fru talman! De svenska ledamöterna är aktiva i församlingens olika verksamheter och bidrar stort vid sessioner och utskottsarbete samt vid valobservationer.</p><p>Europarådets arbete är viktigt och nödvändigt för att bidra till fred, frihet, demokratisk utveckling och hållbara samhällen med respekt för mänskliga rättigheter.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 9 maj.)</p>",
    "intressent_id": "0285631067215",
    "rel_dok_id": "H601UU6",
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:33"
  }
}