{
  "anforande": {
    "dok_hangar_id": "5033581",
    "dok_id": "H60989",
    "dok_titel": "Protokoll 2018/19:89 Torsdagen den 9 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "89",
    "dok_datum": "2019-05-09 00:00:00",
    "avsnittsrubrik": "Forskning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7856a4a9-0d86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "23",
    "talare": "Robert Stenkvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag yrkar bifall reservation 11 i betänkandet UbU14 <em>Forskning</em>.</p><p>Sverige ligger bra till internationellt när det gäller finansiering och anslag till forskning. Det råder ingen tvekan om det. Vi har många duktiga forskare, och vi presterar inte alltför dåligt på många områden. Vi är ganska duktiga i Sverige och kan känna stolthet över det. Det är alltför sällan vi lyfter fram våra goda sidor.</p><p>Men nu står vi ju trots allt här för att tala om vad som kan bli bättre. En åtgärd vi borde vidta är att låta lärosätena specialisera sig mer. Jag tror att forskningen skulle gå framåt med det förslaget och att lärosätena fokuserar på den forskning de är duktigast på. Alla kan inte forska om allt.</p><p>Alla lärosäten kanske inte behöver forska om precis allt. Regionala lärosäten kanske inte har förutsättningar att forska alls. Då kanske det är lika bra att de låter bli och satsar på bra utbildningar med hög kvalitet.</p><p>En nattsvart skamfläck som vi inte alls bör vara stolta över är den numera nästan bortglömda Macchiariniskandalen. Därför tar jag upp den igen. Det gjordes en utredning av denna skandal, utförd till stora delar av Sten Heckscher. När jag läste på inför den här debatten visade det sig att alla handlingar till den utredningen har försvunnit. Jag vet inte om de har återkommit nu, men jag har alltså inte kunnat hitta dem.</p><p>Detta, mina damer och herrar, är ju fullkomligt oacceptabelt och rent av skandalöst! Skandalöst är också att de läkare och annan personal som försökte slå larm om Macchiarinis vansinnigheter på ett tidigare stadium systematiskt blev motarbetade och till och med hotade.</p><p>Min fråga är: Har vi lärt oss något efter Macchiariniskandalen? Ser det likadant ut i dag när det gäller tysthetskulturen? Jag låter frågorna hänga kvar i luften här, för alla att tänka över.</p><p>Jag och en del andra här satt med i den parlamentariska Strut-gruppen, som har nämnts en massa gånger här. Det var intressant att sitta med där, faktiskt. Ett förslag som utredaren presenterade var att omfördela statliga anslag från statliga institutioner som Vetenskapsrådet direkt till lärosätena. Jag tycker att det var ett bra förslag, i motsats till vad Moderaterna sa här. Det är klart att det är intressant att pröva och sedan utvärdera det. Funkar det inte får man gå tillbaka till ett gammalt system. Värre än så är det väl inte.</p><p>Detta skulle också öka lärosätenas självständighet, en fråga där inte minst jag och mitt parti har fått kritik. Det skulle klockrent öka självständigheten. Dessutom tror jag att vi får lika bra forskning om en större del av anslagen går direkt till lärosätena. </p><p>Jag satt ju med i Struten, och där hörde jag inga invändningar mot förslaget, vad jag minns. Men efteråt har det kommit ganska mycket kritik mot det. Jag tror det är bra att framföra sitt partis politik på ett så tidigt stadium som möjligt, av många orsaker.</p><p>Jag har i tidigare debatter tagit upp detta med forskning om kärnkraft i allmänhet och om energiproduktion från kärnkraft i synnerhet. Det är sant att det inte råder något förbud mot forskning om kärnkraft i dag. Jag har dock erfarit att denna forskning varit väldigt lågt prioriterad, vilket jag tycker är mycket synd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Forskning</p><p>Det pratas mycket om att vi måste minska våra utsläpp av koldioxid och att vi ska leva fossilfritt. Miljöpartiet talar mycket om att vi ska ha en helt förnybar energiproduktion. Jag tror inte att det går driva samhället med den standard vi har vant oss vid med enbart förnybar energiproduktion. Jag är säker på att det inte går om vi inte ska frysa om vintrarna och om våra stora energislukande företag ska kunna drivas året runt med full effekt.</p><p>Ska vi vidmakthålla vår välfärd, levnadsstandard och den levnadsnivå vi har vant oss vid måste vi ha en stor energiproduktion med kärnkraft. Därför bör vi öka vår forskning kring kärnkraften, så att vi inom en rimlig framtid kan bygga fjärde generationens kärnkraftverk. Dessa kärnkraftverk är säkra, rena och oerhört effektiva. </p><p>Jag vill också citera Percy Barneviks ord om vår energiproduktion i Sverige: Sverige har billig el, ren el och säker el. Vi har kort sagt den energiförsörjning alla andra länder skulle vilja ha. Nu förefaller vårt största bekymmer vara hur vi på kortast möjliga tid ska ta oss ur denna situation. Jag tycker att det är lite träffande, faktiskt.</p><p>Slutligen vill jag ta upp detta med politisk styrd forskning. SD vill självklart inte ha någon sådan styrning. Read my lips! Det är i själva verket en omöjlighet: Det går helt enkelt inte att politiskt styra vare sig forskning eller högkvalitativ utbildning, för då är den inte högkvalitativ längre. Detta visar inte minst trenden med genusvetenskapen. Det är inte i alla stycken oberoende forskning. Vi menar att det är politiskt styrd forskning. Nu känns det som om jag upprepar mig, och det ber jag om ursäkt för.</p><p>Den vetenskapliga tidningen Curie har påstått rent lögnaktiga saker om vad både jag och mitt parti sagt i denna fråga. Dessutom - och detta är under all kritik och måste strida mot allt vad ärlighet och akademisk kritik heter - får jag inte ge någon replik på vad de skrivit om oss. Jag får inte ens in en kommentar under den artikel där de i negativa ordalag nämner mig och mitt parti. Och detta, mina damer och herrar, är under all akademisk kritik! På tal om fake news och filterbubblor: Här har vi en tvättäkta filterbubbla, anser jag.</p><p>Låt mig återknyta till detta med Connie Dickinson från förra debatten. Vi i SD vill inte påverka Connie Dickinson politiskt på något sätt. Vi vill att hon ska få en fullgod utbildning. Förstår man inte det kanske man inte ska kalla sig akademiker över huvud taget.</p>",
    "intressent_id": "0955748436811",
    "rel_dok_id": "H601UbU14",
    "replik": "N",
    "systemdatum": "2019-06-03 16:41:57"
  }
}