{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Kriminalvårdsfrågor (forts. JuU13)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "d8b9fe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "88",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Herr talman! Jag noterar att Rasmus Ling, företrädare för regeringspartierna, tycker att vi i riksdagen ska vara nöjda med att utvecklingen går åt fel håll. Som jag sa i min första replik har vi haft en utveckling där färre personer får sina straff verkställda i sina hemländer, trots att åren går.</p><p>Mot bakgrund av att vi har överbeläggning på våra anstalter är detta en anmärkningsvärd utveckling. Denna utveckling har vi sett under flera år, inte bara från föregående år till i år. Den har pågått under fyra fem år i följd, från det att vi antog samarbetsavtalet inom EU 2015. Utvecklingen har år efter år gått åt fel håll.</p><p>Ledamoten Rasmus Ling påstår att det pågår ett arbete med detta inom Regeringskansliet. Det som pågår är att utvecklingen går åt fel håll. Färre personer får sina straff verkställda i sina egna hemländer. Det är klart att vi i riksdagen inte ska vara nöjda med denna utveckling, och det är väl självklart att riksdagen ska uppmana regeringen att göra det som förväntas - speciellt mot bakgrund av att vi har överbeläggning på våra anstalter och att väldigt allvarliga situationer kan uppstå där till följd av detta.</p><p>Detta arbete tål inte att dras i långbänk ett år till. Det här måste regeringen skyndsamt få att fungera bättre. Som sagt, 3 000 utlänningar är intagna på svenska anstalter, och 50 personer har fått sina straff verkställda i sina hemländer. Detta är långt ifrån tillfredsställande, och ett tillkännagivande till regeringen i denna fråga är fullt befogat.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-16 12:57:45"
  }
}