{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Civilt försvar och krisberedskap",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "194c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! I dag debatterar vi civilt försvar och krisberedskap.</p><p>Jag vill på en gång markera att jag yrkar bifall till reservation 8. Jag står självfallet bakom alla våra reservationer, men för tids vinnande håller jag mig till just den reservationen.</p><p>Jag vill understryka det som Daniel Bäckström sa förut. Det finns en rad olika förslag som vi håller på att diskutera. Vi lade fast de 70 punkterna i Försvarsberedningens rapport för ett år sedan. Det behöver göras verkstad av dem, och de pengar som krävs behöver läggas till.</p><p>Detta handlar om hur vi kan bygga upp och stärka försvaret. Vi behöver stärka det militära försvaret men också det civila försvaret.</p><p>Jag vill lyfta upp några saker i betänkandet.</p><p>Det är viktigt med självförsörjning. Självförsörjningsgraden har minskat och ligger i dag på under 50 procent. Här kan vi jämföra oss med Finland, som har helt andra siffror. I en krissituation klarar man sig i ett halvår. I Sverige klarar vi oss maximalt en månad - om det går bra. Här är det viktigt att lyfta fram att självförsörjningsgraden måste öka och att regeringen måste ta fram en strategi och verka för detta ändamål.</p><p>Herr talman! Detta med bränder har varit uppe. Det är någonting som tyvärr händer. Det hände i somras med stora konsekvenser, och det har hänt förut.</p><p>Brinner det vill det till att man har resurser. Inte minst viktigt är det att man har helikoptrar. Förra sommaren hjälpte Försvarsmakten till. De hade i genomsnitt mellan två och tre helikoptrar uppe, och de har stora och bra helikoptrar - inte minst Black Hawk, som kan ta 2 500 liter per skopa.</p><p>Kristdemokraterna anser att Försvarsmakten bör få ett tilläggsuppdrag. Man ska hjälpa till vid den här typen av katastrof, då det civila samhällets resurser inte räcker till. Hade man fått det tilläggsuppdraget hade man kunnat ha ungefär dubbelt så många helikoptrar uppe i somras. Detta är någonting som behöver rättas till, för precis som Daniel Bäckström var inne på förut kommer det att hända igen. Det var bra att vi fick hjälp från andra länder, från Norge och från andra länder runt om i Europa, men vi måste också bättre kunna använda egna resurser.</p><p>Därför tar vi upp i en av våra reservationer att staten måste kunna använda sig av helikoptrar mer effektivt. Man ska kunna använda Försvarsmaktens helikoptrar - MSB ska kunna styra över det i en krissituation - men också Sjöfartsverkets helikoptrar. De senare är jättefina, men de saknar lyftkrok. Det är någonting som behöver rättas till så att de kan hjälpa till.</p><p>Vi tar också upp frågan om cyberattacker. Försvarsberedningen var nyligen i Ukraina. Där pågår det ju ett krig, herr talman, visserligen lågintensivt men ändock. Det har pågått i fem års tid. Det är nu ungefär tio stycken per månad som stupar. Under dessa fem år har 14 000 dödats. Men vi märkte att Ryssland, som ju är starkt involverat där, också använder olika typer av cyberattacker. Ukraina har exempelvis drabbats av att tappa strömmen - en kvarts miljon människor har tappat elförsörjningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Civilt försvar och krisberedskap</p><p>Detta är något som kan drabba även Sverige. Därför är det viktigt att vi stärker vårt cyberförsvar. I dag är det utspritt på många olika myndigheter. Vi anser att det behöver skapas ett cybersäkerhetscentrum, ett nationellt sådant som finns i exempelvis Storbritannien, som samlar de bästa resurser vi har och ser till att informationen kan nå ut också till det civila samhället och inte minst till näringslivet så att vi kan skapa en säker marknadsplats i Sverige och skydda oss mot dessa attacker, som hela tiden ökar. FRA har sagt att det är ungefär 10 000 cyberattacker per månad mot Sverige. När vi stärker det civila försvaret är alltså en viktig del att stärka cyberförsvaret.</p><p>Allra sist, herr talman, vill jag säga något om ett tillkännagivande som utskottet har gjort. Det gäller positionering av nödställda.</p><p>Före mobiltelefonernas tid ringde folk från en vanlig telefon, en fast telefon. Då var det lätt för SOS Alarm att direkt se varifrån personen ringde, och man kunde åka dit. Nu har vi mobiltelefoner. Då finns det en teknik som gör att man kan lokalisera - man kan direkt se att där ute på havet finns Lisa, och där i skogen finns Pelle. Det är någonting som ger den exakta positionen.</p><p>Därför är det viktigt att utskottet har gjort detta tillkännagivande. Nu behöver regeringen skynda på. Det finns ett direktiv att detta ska vara infört senast 2020. Men det är redan infört i till exempel Storbritannien sedan fem år tillbaka och även i Finland. Därför är det viktigt att detta kommer på plats så fort som möjligt så att nödställda kan få hjälp mycket snabbare. Det är någonting som kommer att kunna rädda människoliv.</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-02 19:34:42"
  }
}