{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:162 om copyrightdirektivet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2be437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "13",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det är symtomatiskt att Centern håller med om själva principen, det vill säga att kulturarbetare ska kunna få betalt för sitt jobb, men att ni sedan inte är beredda att göra någonting konkret för att verkligen upprätthålla principen. Om upphovsrättsdirektivet och de artiklar som vi talar om skulle falla skulle situationen fortsätta att vara som den är, det vill säga att de amerikanska nätjättarna kan fortsätta att tjäna mångmiljardbelopp på andra människors arbete.</p><p>Jag måste nog ändå ställa något slags ideologisk fråga till Centern. I andra sammanhang är ni så ohyggligt intresserade av att värna äganderätten. För markägare, skogsägare, godsägare, grevar och baroner är äganderätten jätteviktig för Centerpartiet. Men när det gäller kulturarbetare kan andra människor helt enkelt ta deras jobb och tjäna pengar på det utan att Centern tänker göra någonting konkret för att skydda dem i det avseendet. Det tycker jag är ett stort politiskt bekymmer för Centern i den här debatten.</p><p>Niels Paarup-Petersen säger, apropå mitt exempel med att sälja böcker på torget, att den nya lagstiftningen slår till när man går ut genom dörren. Men så är det ju inte. Niels Paarup-Petersens invändning haltar betydligt. Om jag lägger ut någonting på internet tillgängliggör jag ett material för andras konsumtion. Men det gör jag ju inte om jag går ut genom dörren med en bok, eller hur?</p><p>Problemet är också att det uppstår konkurrenssituationer. Netflix och Spotify betalar upphovsrättsinnehavarna för de bilder de lägger ut och den musik som de strömmar, men det gör inte Youtube alls i samma utsträckning.</p><p>Vad upphovsdirektivet handlar om är att se till att till exempel en låtskrivare får möjlighet att teckna ett avtal med exempelvis Youtube som innebär att om man spelar låtskrivarens låt måste han eller hon få del av intäkterna.</p><p>För att detta ska kunna upprätthållas måste det finnas någon form av igenkänningsmekanism, och vi kommer att återkomma till det när vi ska implementera direktivet, det vill säga hur detta ska se ut. Detta måste givetvis synkas med alla EU-länder.</p><p>Man kommer förstås alltid att hitta exempel där man kan ifrågasätta om det var rätt eller fel att blockera olika saker och om det är inom ramen för upphovsrätten. I slutänden får domstolen avgöra vilken praxis man ska ha för detta. Att principen ska finnas och att det måste finnas en konkret möjlighet att faktiskt upprätthålla principen är jag helt övertygad om. Som sagt kommer vi att inleda en lagstiftningsprocess för detta framöver.</p><p>Låt mig ställa en konkret fråga till Centern. Ni har varit emot detta direktiv. Tänker Centern försöka stoppa implementeringen av det? Jag tror att det kan vara ett viktigt besked till landets 150 000 upphovsrättsinnehavare om de har Centerpartiet med eller mot sig i denna fråga.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610162",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:21"
  }
}