{
  "anforande": {
    "dok_hangar_id": "5022051",
    "dok_id": "H60952",
    "dok_titel": "Protokoll 2018/19:52 Onsdagen den 13 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "52",
    "dok_datum": "2019-02-13 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "1600c369-2f40-e911-9116-901b0eac4c78",
    "anforande_nummer": "87",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill inleda detta inlägg med att nämna tre personer som inte fick plats i regeringens utrikesdeklaration: Dawit Isaak, Gui Minhai och Ahmadreza Djalali. Samtliga är anklagade för brott de inte har begått. Samtliga är fängslade i brutala diktaturer: Iran, Eritrea och Kina.</p><p>Genom åren har UD arbetat för att dessa fängslade landsmän ska friges. Hittills har det arbetet varit resultatlöst. Den tysta diplomatin har inte fungerat. Alla känner vi sorg och frustration över detta. En del av oss anser att det är dags att höja rösten och använda andra verktyg.</p><p>Kring detta kan vi ha olika uppfattningar, men en sak måste vara helt klar. De som hoppas att Dawit Isaak, Gui Minhai och Ahmadreza Djalali ska falla i glömska hoppas förgäves. Från denna talarstol kommer deras namn att nämnas fram till den dag då de återfår sin frihet och de som berövat dem friheten ställs inför rätta. Den dagen kommer - ju förr, desto bättre.</p><p>Fru talman! Utvecklingen i Iran är oroande på mer än ett sätt. Landet styrs, 40 år efter den islamiska revolutionen, av en regim som förtrycker sin befolkning, som avrättar oliktänkande och som leder en politisk utveckling bort från demokrati. Det allt överskuggande målet för de styrande är makt och hegemoni, inte bara över den egna befolkningen utan över Mellanöstern.</p><p>Det är ingen tvekan om att Iran utgör en destabiliserande kraft i större omfattning i dag än tidigare. De extremistiska shiamuslimska föreställningarna är ett hot mot en redan svårt plågad region. Vi ser det i Libanon. Vi ser det i Syrien. Och vi ser det i Jemen. Detta understryker vikten av verkningsfulla ekonomiska sanktioner mot den iranska regimen, sanktioner som kan behöva bli mer - inte mindre - omfattande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>I slutet av januari förklarade chefen för det iranska flygvapnet att Iran står redo att militärt angripa Israel. Brigadgeneralen Aziz Nasir-Zadeh gjorde klart att ungdomarna i flygvapnet är helt redo och otåliga att konfrontera den sionistiska regimen och utplåna den från jordens yta.</p><p>Att Iran år 2019 har ledande företrädare som drivs av hat och antisemitiska vanföreställningar blottlägger en mycket mörk utveckling. Iran blev medlem av FN före länder som Sverige, Tyskland och Österrike men är i dag en av världens värsta diktaturer.</p><p>Inför det existentiella hotet från Iran och inför en ökande säkerhetspolitisk utsatthet behöver Israel Europas och Sveriges stöd. Samtidigt är det ett faktum att vårt land på ministernivå inte har någon som helst dialog med Israel. Regeringen saknar därigenom den möjlighet som funnits under lång tid tidigare att göra Sveriges röst hörd i viktiga frågor, som den israelisk-palestinska konflikten.</p><p>Detta är en allvarlig försvagning av svensk utrikespolitik. Omvärldens förtroende för vårt land påverkas. Men det är också egendomligt. Inte sällan har andra europeiska utrikesministrar kritiska synpunkter på den israeliska regeringspolitiken. Ändå är de välkomna i Jerusalem. Uppriktiga diskussioner förs. På viktiga områden råder oenighet, men i grunden finns en värdegemenskap och en ömsesidig respekt.</p><p>Så måste Sveriges relation till Israel också fungera. Det är hög tid att återupprätta relationerna till Mellanösterns enda demokrati.</p><p>Fru talman! Främjandet av demokrati är en av regeringens prioriteringar under mandatperioden. Ett av demokratins fundament är religionsfrihet.</p><p>Kristna är i dag världens mest förföljda religiösa grupp. Enligt den internationella organisationen Open Doors pågår oavbrutet trakasserier och övergrepp mot kristna i över 100 länder. I Mellanöstern såg vi år 2014 hur förföljelsen övergick i folkrättens värsta och mest avskyvärda brott: folkmordet på assyrier, syrianer, kaldéer och yazidier.</p><p>I motsats till ett stort antal av västvärldens övriga demokratier vägrar den svenska regeringen att erkänna IS övergrepp som folkmord. På samma sätt väljer regeringen, trots ett tydligt löfte före valet 2014, att inte erkänna seyfo, det armeniska folkmordet 1915. Detta, Margot Wallström, är att svika de mest utsatta, folkmordets offer och deras familjer, men det är också att svika grundläggande värderingar om människovärde och humanitet.</p><p>Fru talman! Under denna mandatperiod kommer Kristdemokraterna att arbeta för att EU åter ska bli den centrala arenan för svensk utrikespolitik. Vi säger nej till den så kallade oberoende utrikespolitiken och till vurmen för diktaturstater i FN.</p><p>I grunden står kristdemokratin för en värderingsbaserad utrikespolitik som alltid prioriterar mänskliga rättigheter högst. Det är en väsentlig ambition. Men det är också ett förhållningssätt och en grundinställning som präglar ställningstaganden och bedömningar och som i dag, fru talman, leder oss till slutsatsen att det krävs omfattande förändringar och förnyelse av svensk utrikespolitik.</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-03-06 17:47:09"
  }
}