{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Vuxenutbildning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "658c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "90",
    "talare": "Patrick Reslow (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Låt mig först yrka bifall till reservationerna 5 och 8.</p><p>Vuxenutbildningen är starkt kopplad till den diskussion om gymnasieskolan som vi precis har haft. De problem som möter gymnasieskolan är i de flesta fall också problem som möter vuxenutbildningen, i varje fall när det gäller utbildningsval och förkunskaper. Jag tänker därför inte förlänga debatten i onödan utan hänvisar till relevanta delar av det anförande om gymnasieskolan som jag nyss höll.</p><p>Det svenska systemet med vuxenutbildning är på sätt och vis unikt. Det finns få länder i världen som kan jämföra sig med oss när det gäller möjligheten till vidareutbildning senare i livet. Vi i Sverigedemokraterna tycker att det är bra. Så måste det vara. Om det är något vi under de senaste decennierna har lärt oss är det att världen är föränderlig och att samhällsutvecklingen går fortare än vad vi någonsin har trott. Därför måste det också finnas möjligheter att snabbt kunna anpassa sig till nya tiders krav och utmaningar.</p><p>Sverigedemokraterna ser också att det råder en stor missmatchning inom flera olika sektorer i samhället. Här fyller vuxenutbildningen ett stort syfte. Detta förutsätter såklart att grundutbildningen i sig är så bra att det lätt går att skaffa sig ny kompetens. Detta är också en av anledningarna till att vi säger att den som har gått ett tvåårigt yrkesgymnasium ska, om man inte gör det i direkt anslutning till gymnasiet, ha möjlighet att gå en kompletterande kurs senare i livet, det vill säga en två-plus-ett-lösning.</p><p>Sverigedemokraterna tycker alltså att det är bra att det finns en uppdelning mellan studieförberedande och yrkesinriktade program på gymnasiet. Detta ställer krav även på den kommunala vuxenutbildningen. För att möta elevernas behov av utbildning måste komvux vara väl utbyggt. Ungdomar ska kunna komplettera sin utbildning eller byta inriktning helt och hållet, och då måste också vuxenutbildningen skapa reella möjligheter till detta.</p><p>Dagens vuxenutbildningssystem skulle jag vilja beskriva som väldigt spretigt. Det är kommunen som planerar. Det är kommunen som upphandlar. Det är kommunen som driver verksamhet i egen regi. Regelverken skiljer sig dessutom starkt beroende på vilken kommun du befinner dig i.</p><p>Det är svårt för alla aktörer, inte minst för aktörer från näringslivet, att orientera sig i denna snåriga djungel. Just därför menar vi sverigedemokrater att vuxenutbildningen, precis som grundskolan och gymnasieskolan, måste få ett statligt huvudmannaskap. Inte minst näringslivet skulle gynnas av detta, eftersom man då skulle kunna lägga mer tid på att höja utbildningskvaliteten och mindre tid på att anpassa sig till olika kommuners regelverk.</p><p></p><p>Vuxenutbildningen måste också se till att stärka kompetensen när det gäller bristyrken. Detta hänger nära samman med vår syn på satsningar på yrkesgymnasium, yrkeshögskola och lärlingsutbildningar. Vi vill därför se ökade satsningar på ett antal branscher som har behov av arbetskraft.</p><p>Bland annat ser vi att den svenska gruvnäringen är i behov av kompetens. Vi menar att det behövs utbildningsplatser med inriktning mot gruv- och mineralverksamhet, gärna i anslutning till de orter där gruvnäring bedrivs. Vi ser också möjligheten att det här bedrivs på distans genom att man utnyttjar de tekniska möjligheter som finns för detta.</p><p>En annan sektor där det finns ett stort behov av arbetskraft är stålindustrin. I dag är denna bransch väldigt högteknologisk, och det är viktigt att vi förser industrin med rätt kompetens på detta område. Vi ser i dag att det görs alldeles för svaga utbildningsinsatser - det krävs fler satsningar som är kopplade till stålindustrin. Även här ser vi fördelar med distansutbildning.</p><p>En tredje sektor som vi lyfter fram i vår motion är åkerinäringen. Vi vill se kraftiga satsningar på vuxenutbildningen inom åkerinäringen. Inom kort sägs det bli brist på exempelvis busschaufförer. Därför tycker vi att man bör öka antalet utbildningsplatser för yrkesförare.</p><p>Detsamma gäller skogsindustrin, som under lång tid har påtalat svårigheten att rekrytera kunnig personal på olika nivåer i företagen, inte minst i glesbygden.</p><p>Avslutningsvis, herr talman, menar vi sverigedemokrater att kraven på sfi-undervisningen måste skärpas avsevärt. Detta gäller inte bara kraven på närvaro och resultat utan även innehållet i undervisningen.</p><p>Vi vill att alla som anländer till Sverige ska få god kännedom om det svenska samhället. Vi vill därför se en obligatorisk samhällsorientering för samtliga som beviljas uppehållstillstånd. I denna ska det ingå undervisning i rättigheter och skyldigheter men också undervisning som ger kännedom om det svenska samhällets kultur, historia och värdegrund.</p><p>(Applåder)</p><p>I detta anförande instämde Jörgen Grubb och Michael Rubbestad (båda SD).</p>",
    "intressent_id": "0545733815610",
    "rel_dok_id": "H601UbU12",
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:31"
  }
}