{
  "anforande": {
    "dok_hangar_id": "5036696",
    "dok_id": "H609106",
    "dok_titel": "Protokoll 2018/19:106 Måndagen den 17 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "106",
    "dok_datum": "2019-06-17 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande",
    "underrubrik": "Handläggning av vissa regeringsärenden m.m. (kapitel 2)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dc8dc400-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Fredrik Lindahl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Även jag vill tacka mina kollegor i utskottet för goda diskussioner. Hjärtligt tack även till vårt mycket kunniga och flitiga utskottskansli!</p><p>Politiskt går det en skarp skiljelinje i kammaren i synen på samhällsnyttan med migration och Sveriges framtida utmaningar på området. Eftersom konstitutionsutskottets granskning emellertid inte rör de politiska beslutens materiella innehåll utan det sätt på vilket de tillkommit kommer jag i mitt anförande att hålla mig till just det.</p><p>Jag talar givetvis om beredningen av förslag om en ny möjlighet till uppehållstillstånd. Jag kommer inte heller alltför mycket i detalj att redogöra i sak för vad som förevarit i ärendena då det finns mycket bra och i detalj utförliga underlag i den skriftliga versionen av dessa ärenden.</p><p>Med detta sagt vill jag dock särskilt lyfta fram några punkter i vårt ställningstagande som jag tycker är särskilt angelägna.</p><p>Utskottet framhåller betydelsen av upprätthållandet av såväl regeringsformens beredningskrav som Lagrådets granskning. Genom dessa skapas förutsättningar för kvalitet i lagstiftningsarbetet. KU pekar även på vikten av bestämmelserna i riksdagsordningen om budgetprocessen för upprätthållandet av principen om en fullständig och samlad budgethantering, även i samband med ändringar i statens budget.</p><p>I det aktuella fallet har bland annat Lagrådet haft synnerligen skarpa synpunkter på förslaget och anfört att gränsen har nåtts för vad som är acceptabelt i fråga om hur lagstiftning kan utformas. Regeringen, som har haft en politisk vilja att trots denna mycket skarpa kritik införa lagen, har då bemött Lagrådets kritik i propositionen och skaffat ett parlamentariskt underlag för att få igenom lagändringen i kammaren.</p><p>KU har tidigare uttalat att sådan argumentation är viktig för att riksdagen i beredningen av en proposition ska ges möjlighet att överväga de skäl som ligger bakom ställningstagandet att inte följa Lagrådet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkandeHandläggning av vissa regeringsärenden m.m. (kapitel 2)</p><p>Utskottet har även haft att granska om regeringen hade kunnat undvika ett hastverk genom att ha tillräckligt god omvärldsbevakning. KU konstaterar att beredning i vissa lägen behöver avvika från gängse rutiner men att behovet av brådskande beredningar i viss utsträckning bör kunna undvikas genom kontinuerlig omvärldsbevakning, god framförhållning och beredskap.</p><p>Under hösten 2015 tog Sverige emot ett betydande antal asylsökande. Detta medförde bland annat hög belastning på Migrationsverket. Verket framhöll vid flera tillfällen att flera ensamkommande unga riskerade att hinna fylla 18 år innan deras ärenden blivit behandlade. Samtidigt uppgav Migrationsverket i en prognos i juli 2017 att samtliga asylsökande som kommit till Sverige 2015 och 2016 skulle få sina ärenden prövade av myndigheten i tid. </p><p>Även om asylprocessen under aktuell period var speciell vill KU understryka vikten av att regeringen och Regeringskansliet genom kontinuerlig omvärldsbevakning, god framförhållning och beredskap är insatta i olika frågeställningar så att ärenden, så långt det är möjligt, kan beredas i enlighet med gängse rutiner.</p><p>Fru talman! I ärendet om förflyttningen av Försäkringskassans generaldirektör finns en del saker att anmärka på. Jag vill dock framhålla att jag är glad att vi kunde bli eniga i denna för många så laddade fråga.</p><p>För att den statliga förvaltningen ska fungera som avsett krävs rätt styrning. De statliga myndigheterna har i flera avseenden en självständig ställning. Förvaltningen lyder samtidigt under regeringen och har till uppgift att förverkliga dess politik.</p><p>Fungerar inte dessa två funktioner - regeringens lagenliga styrning och den statliga förvaltningens självständiga genomförande av politiken - fungerar inte samhället. Just därför är den granskning som konstitutionsutskottet utför så viktig, och just därför är det så viktigt att de principer som följer av våra ställningstaganden verkligen iakttas. Regeringen måste följa lagen om offentlig anställning.</p><p>Den gällande ordningen för att skilja eller förflytta en myndighetschef från en anställning syftar till att säkerställa myndigheternas och deras chefers självständighet. Därför måste det finnas sakliga och objektivt godtagbara skäl för att ett beslut om förflyttning av en myndighetschef ska kunna verkställas.</p><p>Det måste vidare ankomma på regeringen att bereda frågor om utnämningar och förflyttningar på ett sådant omsorgsfullt sätt att det kan förutsättas att myndighetschefen i fråga ska komma att stanna kvar under den tid förordnandet avser.</p><p>Det är vid det här laget vida bekant att företrädarna för regeringen och den tidigare generaldirektören har olika uppfattning om vad som har förekommit i myndighetsdialogerna och i dialogen om Beglers fortsatta anställning som generaldirektör. Detta är, som utskottet har konstaterat, otillfredsställande.</p><p>För att granskningen ska bli meningsfull måste KU kunna förvänta sig att de uppgifter som lämnas bidrar till att skapa klarhet och ger en rättvisande bild av vad som har skett.</p><p>Vad som har klarlagts är att förflyttningen skedde mot hennes vilja. När hon efterfrågade skälen för att genomföra förflyttningen av henne möttes hon av tystnad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkandeHandläggning av vissa regeringsärenden m.m. (kapitel 2)</p><p>Statsrådet måste försäkra sig om att rätt förutsättningar föreligger för att flytta en myndighetschef från dennes anställning och att dessa också tydligt uppmärksammas för myndighetschefen.</p><p>Utöver detta har framkommit att det saknats erforderlig dokumentation om flytten och att myndighetens styrelse inte involverats i tillräcklig utsträckning.</p><p>Som jag sa för en stund sedan: Om den politiska styrningen över myndigheterna brister fungerar inte samhällsapparaten som det är tänkt. För de brister som uppdagats i granskningen bär statsrådet ansvaret.</p><p>Fru talman! Slutligen ett par ord om anställningen av en pressekreterare vid Försvarsdepartementet.</p><p>KU:s ställningstagande tar fasta på något mycket väsentligt, och jag läser nu innantill de två första meningarna i vår gemensamma text: \"För respekten och förtroendet för vår demokrati är det angeläget att regeringen och dess myndigheter beaktar allas likhet inför lagen samt iakttar saklighet och opartiskhet. Det bör inte finnas ens skäl att misstänka att någon i regeringen eller Regeringskansliet gynnar t.ex. sig själv eller någon närstående.\"</p><p>Vad som i korthet har förevarit är att en pressekreterare till försvarsministern i samband med sin anställning har påstått att hon har avvecklat engagemanget i sitt bolag när hon i själva verket har överlåtit detsamma till en närstående. Eftersom departementet inte uppmärksammade detta i rätt tid finner KU att rutinerna bör ses över i syfte att säkerställa att arbetstagare i Regeringskansliet i erforderlig utsträckning görs uppmärksamma på sitt ansvar vad gäller saklighet och opartiskhet och på de etiska riktlinjerna.</p><p>Fru talman! För en tid sedan granskade Gruppen av stater mot korruption det svenska arbetet på området och noterade då att bestickning är väldigt ovanligt i Sverige men att intressekonflikter och vänskapskorruption är desto vanligare. Gruppen menade att medvetenhet om dessa former av korruption är nödvändig och att regler riktade mot höga tjänstemän och polispersonal behöver förtydligas avseende redlighet och intressekonflikter.</p><p>Konstitutionsutskottet är således i gott sällskap när vi når slutsatsen att Regeringskansliet närmare bör överväga om det finns behov av en tydligare reglering när det gäller anställda i Regeringskansliet. Respekteras inte grundlagens krav på saklighet och opartiskhet undergrävs förtroendet för det allmänna.</p><p>Att detta och mycket annat uppmärksammas och granskas av ett enigt konstitutionsutskott tyder ändå på att kontrollfunktionerna fungerar och fyller sin funktion.</p>",
    "intressent_id": "0557180142229",
    "rel_dok_id": "H601KU20",
    "replik": "N",
    "systemdatum": "2019-08-29 12:30:50"
  }
}