{
  "anforande": {
    "dok_hangar_id": "5029956",
    "dok_id": "H60970",
    "dok_titel": "Protokoll 2018/19:70 Fredagen den 29 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "70",
    "dok_datum": "2019-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:127 om återtagandeavtalet med Afghanistan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "72420b9c-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Christina Höj Larsen har frågat mig om regeringen har utvärderat avtalet med Afghanistan, och i så fall på vilka grunder, och vilka slutsatser man kom fram till. Hon har också frågat om jag avser att ta några initiativ för att hörsamma den afghanska regeringens vädjan att stoppa av och utvisningar till Afghanistan.</p><p>Inledningsvis vill jag understryka att Sverige har ett av de mest rättssäkra asylsystemen i världen. De afghaner som söker asyl i Sverige och som bedöms ha behov av internationellt skydd beviljas uppehållstillstånd i enlighet med utlänningslagen. Migrationsverket och migrationsdomstolarna tar ställning till asylansökningarna efter en individuell prövning i varje enskilt fall.</p><p>Migrationsverket har tillgång till ett omfattande informationsunderlag som man använder vid bedömningen av skyddsbehovet. Det rör sig bland annat om information från internationella organisationer och andra stater samt från egna besök i aktuella länder. I prövningen ingår också en bedömning av säkerhetssituationen i hemlandet.</p><p>Migrationsverket följer naturligtvis fortlöpande händelseutvecklingen i Afghanistan. De som inte bedöms ha tillräckliga skäl att beviljas uppehållstillstånd måste dock återvända. Afghanistan, liksom alla andra länder, har en folkrättslig skyldighet att ta emot egna medborgare som har avvisats eller utvisats från Sverige. Den skyldigheten gäller oaktat återtagandeavtal.</p><p>Sverige och Afghanistan ingick ett bilateralt samförståndsavtal om återtagande hösten 2016. Avtalet är i kraft och fungerar tillfredsställande. Det kan i sedvanlig ordning sägas upp av endera parten, men så har inte skett. Avtalet har således stöd av både den svenska och den afghanska regeringen.</p><p>Även EU ingick en överenskommelse om återtagande med Afghanistan hösten 2016. Också denna överenskommelse kan Sverige tillämpa. Svenska och afghanska myndigheter har löpande kontakt i samband med genomförandet av avvisningar och utvisningar och har möjlighet att informera varandra om eventuella tillkortakommanden i tillämpningen av avtalet. Polismyndigheten och Migrationsverket har varsin återvändandesambandsman placerad på ambassaden i Kabul. I deras arbetsuppgifter ingår bland annat att i ärenden om återvändande ha kontakt med afghanska representanter.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610127",
    "replik": "N",
    "systemdatum": "2019-04-23 18:34:36"
  }
}