{
  "anforande": {
    "dok_hangar_id": "5032339",
    "dok_id": "H60983",
    "dok_titel": "Protokoll 2018/19:83 Tisdagen den 30 april",
    "dok_rm": "2018/19",
    "dok_nummer": "83",
    "dok_datum": "2019-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:178 om illegala körskolor",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1e21ef3c-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "25",
    "talare": "Jessika Roswall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag har en annan minnesbild gällande CSN-lånen. Jag har för mig att vi hela tiden har tyckt att de är en bra idé. Men det var inte detta min fråga gällde.</p><p>Det är bra att statsrådet menar allvar och vill vidta åtgärder, men som jag inledningsvis försökte lyfta upp är det här inte ett nytt problem. Jag vet att alliansregeringens begränsning till max 15 handledartillstånd inte har hjälpt. Det tillstår jag. Då vill jag rekapitulera lite till.</p><p>Förra året skrev trafikutskottet i sitt betänkande att man förutsatte att regeringen skulle vidta nödvändiga åtgärder för att stävja denna olagliga verksamhet. Det var alla partier överens om.</p><p>I samband med årets tillkännagivande, som både statsrådet och jag har lyft fram, skriver S-V-MP-partierna i sin reservation att man inte vill göra någon förändring i antalet handledartillstånd, och man vill inte heller göra någon förändring i fråga om dubbelkommando, utan man vill \"följa\" frågan. Vi har också väntat ett år, så frågan är inte ny.</p><p>Men tyvärr tycker jag att det här är ett tamt och lamt svar. Jag är glad att riksdagen i stället fattade ett beslut för några månader sedan om en generell översyn av förarutbildningen, där även frågan om olagliga trafikskolor ska tas med i utredningen.</p><p>Upsala Nya Tidning hade en artikel i december förra året om en kvinna som på Facebook annonserade om körlektioner för 300 kronor. Jag är mamma till en 17-årig dotter, och hon betalar 450 kronor. De som köper lektionerna för 300 kronor riskerar själva att dömas eller bli bötfällda för att de inte har de rätta tillstånden. Kvinnan riskerar såklart att fällas för bokföringsbrott och att få ett bötesstraff för att hon - kanske - bedriver en olaglig trafikskola. De personer som köper lektionerna riskerar att drabbas dubbelt eftersom de sedan måste gå till en laglig och tillståndspliktig körskola.</p><p>Det är fråga om brottslig verksamhet, men det är också fråga om illojal konkurrens. Sveriges Trafikutbildares Riksförbund är tydligt med vad den illojala verksamhetens omfattning får för konsekvenser för dem. Det är allvarligt.</p><p>Det är såklart bra att statsrådet tycker att det är en viktig fråga, men vi ser fortfarande inte några konkreta åtgärder. Vad är det för förslag som man ska göra en översyn av? Jag förstår inte riktigt det, förutom att ni tittar på frågan och anser att den är allvarlig.</p><p>I rapporten från VTI finns ett antal förslag, bland annat att myndigheter behöver öka sitt samarbete. Det är såklart polisen eftersom det är fråga om brottslig verksamhet. Vidare är det Transportstyrelsen, Trafikverket och Skatteverket. Där finns i dag begränsande sekretessregler, och det är oklart vem som har det yttersta ansvaret att rapportera illegal verksamhet. Man tar upp skärpta straff för den olagliga verksamheten. Det många lyfter upp, bland annat i UNT om annonsen, är att bötesstraffen är alldeles för låga och verkningslösa. Dessutom råder en minimal risk att åka dit. Det fall vi har pratat om handlar om bokföringsbrott, inte olagliga trafikskolor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I rapporten talas det om ökade kontroller vid teoriprov. Det finns flera olika exempel på vad som kan göras. Det finns också exempel på att både elevens och handledarens tillstånd ska föras med. Det finns många fler exempel.</p><p>Jag vill återigen fråga statsrådet: Vad är det för förslag som man tittar på inom Regeringskansliet?</p>",
    "intressent_id": "0718034011110",
    "rel_dok_id": "H610178",
    "replik": "N",
    "systemdatum": "2019-05-27 18:13:08"
  }
}