{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Arbetsmiljö och arbetstid",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "de2f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "204",
    "talare": "Johan Andersson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmiljö och arbetstid</p><p>Fru talman! Tack, Saila Quicklund, för frågorna!</p><p>Precis som jag inledde mitt anförande med är vi inte stolta eller nöjda när det gäller detta. Det finns i allra högsta grad mer att göra, och vi kommer inte att ge oss förrän vi har nått nollvisionen fullt ut när det gäller dödsolyckorna. Vi tror att det kommer att krävas en hel del olika åtgärder. Saila Quicklund pekar själv på några sådana, och det finns säkert flera.</p><p>Det som har förevarit är överläggningar som regeringen har kallat till med arbetsmarknadens parter, just för att kunna få fram en katalog över vilka åtgärder och insatser som ska genomföras för att inte en enda dödsolycka, vill jag hävda, ska inträffa inom arbetslivet. Men det finns många olika delar i detta. Det handlar självklart om utredningsresurser. Det är något som man naturligtvis behöver kika på: Hur ska det kunna se ut på ett bra sätt?</p><p>Det handlar också väldigt mycket om ansvaret för arbetsmiljön, alltså det systematiska arbetsmiljöarbetet, där det i dag finns lagstiftning, förordningar och regler som gott och väl ska kunna täcka det arbetet. Det handlar även om möjligheten och tiden att kunna genomföra ett bra och systematiskt arbetsmiljöarbete ute.</p><p>Det finns alltså många bitar som vi får återkomma till när det gäller det här arbetet, och vi jobbar naturligtvis skyndsamt. Det är ju lika angeläget för oss alla att kunna klara ut den här frågan.</p>",
    "intressent_id": "0964730940415",
    "rel_dok_id": "H601AU10",
    "replik": "Y",
    "systemdatum": "2019-05-29 17:54:21"
  }
}