{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:108 och 120 om utsläppen från trafiken",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2308add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Jens Holm har frågat mig vilka nya åtgärder regeringen avser att vidta för att nå klimatmålet om minskade utsläpp från inrikes transporter med minst 70 procent till 2030. Jessica Rosencrantz har frågat mig vilka ytterligare åtgärder regeringen ämnar vidta för att nå våra uppställa mål och de facto sänka utsläppen från transportsektorn. Eftersom frågorna är likartade och båda har sin bakgrund i Trafikverkets årliga rapport om vägtrafikens utsläpp besvarar jag dem samlat. </p><p>Transporter står för en tredjedel av Sveriges samlade klimatutsläpp. Den absoluta merparten av dessa utsläpp kommer från vägtrafiken. Att vägtrafikens utsläpp måste minska kraftigt och fort är ingen nyhet. Trafikverkets rapport pekar på ett tydligt åtgärdsbehov. </p><p>I Klimatpolitiska rådets rapport identifieras transportsektorn som ett kritiskt område. Rådet pekar på att kraftfulla åtgärder behövs. Naturvårdsverkets underlag till regeringens kommande klimatpolitiska handlingsplan pekar också på det \"gap\" som finns mellan dagens beslutade styrmedel och klimatmålet för transportsektorn. Regeringen ska noga överväga rådets rekommendationer på transportområdet och myndigheternas analyser, som blir viktiga underlag för regeringens fortsatta arbete. </p><p>Herr talman! Under den förra mandatperioden vidtog regeringen flera åtgärder riktade mot vägtrafikens utsläpp. Reduktionsplikten eller bränslebytet för bensin och diesel och bonus-malus-systemet för lätta fordon ger för första gången på lång tid tydliga stabila regler för både bränsle och fordon. Dessa styrmedel trädde i kraft förra sommaren. De är således i en startfas och ska bidra till minskade utsläpp från vägtrafiken. Dessa styrmedel har en startsträcka, men de kommer att leda till minskade växthusgasutsläpp. </p><p>Fordon som tas i bruk i dag har en livslängd som sträcker sig bortom 2030. Det behövs en större andel fordon på vägarna som har låga eller inga utsläpp. Så länge vi kör med fossila bränslen kommer vi att ha höga växthusgasutsläpp. Januariavtalet anger att från år 2030 kommer det inte längre att vara tillåtet att sälja nya bensin- och dieseldrivna bilar. Som framgår av januariavtalet ska en utredning tillsättas i år och ny lagstiftning beslutas under mandatperioden.</p><p>Av januariavtalet framgår vidare en rad målsättningar och satsningar som regeringen ska genomföra på transportområdet och som syftar till att transporter ska bli fossilfria. Fossilfri laddning och tankning ska möjliggöras genom att infrastrukturen byggs ut, det ska investeras i produktion och distribution av biogas och ett årtal ska utredas för när fossila bränslen ska vara helt utfasade. </p><p>Jag noterar att utsläppsökningen under 2018 till stor del berodde på ökade utsläpp från tunga fordon. Det är därför glädjande att det nu fattats beslut i EU som etablerar utsläppskrav för tunga fordon på ett liknande sätt som man gjort för personbilar sedan tidigare. Sverige var drivande för hög ambition och hade velat ha skarpare krav. Den översyn som ska genomföras 2022 blir viktig för att se hur systemet kan bidra till ytterligare utsläppsminskningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Samtidigt som vi har beslutat om kraftfulla åtgärder när det gäller både bränsle och fordon är det tydligt att vi måste jobba mer för att åstadkomma ett transporteffektivt samhälle. För att nå målen behöver vi se över hur tillgänglighet kan säkerställas samtidigt som utsläppen minskar. Överflyttning från vägtrafik till andra trafikslag behövs, liksom samordning och effektivisering av godstransporter. </p><p>Det finns, sammanfattningsvis, en stark politisk vilja och ett väl utvecklat analysunderlag från våra myndigheter - numera även Klimatpolitiska rådet - för att ta frågan om minskade utsläpp i transportsektorn vidare. Den här regeringen prioriterar detta högt. </p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H6C120190412ip",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:03"
  }
}