{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Europarådet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2b3024ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "272",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi ska diskutera Europarådet här. Jag har som helt ny medlem i denna församling, Europarådet, äran att inleda. Det är lite märkligt, men det är sådan ordningen är.</p><p>Det jag vill ha sagt när det gäller Europarådet handlar egentligen om vikten av att vi värnar och utvecklar Europarådet. I den tid som vi i Europa i dag lever i ser vi rent auktoritära strömningar ta fart, även i EU. I stora delar av Europa ser vi att utvecklingen när det gäller demokrati, rättsstatens principer och mänskliga rättigheter går tillbaka. Kvinnor, hbtq-personer och migranter får se sina rättigheter både ifrågasatta och rent av tillbakatryckta.</p><p>I detta sammanhang har Europarådet en helt unik roll. Man kan säga mycket om de organisationer som finns, men få organisationer har den bredd som Europarådet har. Ofta lyfter vi fram OSSE som ett väldigt bra exempel, men de fokuserar i huvudsak på säkerheten. Men säkerheten byggs ju med demokrati. Den byggs med rättsstaten. Den byggs med människors rättigheter. Därför är Europarådets roll unik och oerhört viktig att värna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Europarådet</p><p>Det finns dock en del utmaningar i Europarådet, som vi alla känner till. En sådan är faktiskt relationen till EU. Det finns spänningar i hur EU och Europarådet samverkar. Jag tror att det är en av de punkter som man måste börja jobba ännu starkare med. Ett sådant arbete pågår givetvis. Men Europarådet måste nog spotta upp sig lite där, och EU måste kanske vara mer inkluderande.</p><p>Likaså är detta med vad vi vet om Europarådet ute i Europa ganska problematiskt. Rådet firar 70 år nu - i söndags, tror jag det var. Hur mycket läste vi om det i svenska medier, till exempel? Hur mycket uppmärksammade vi här i riksdagen att en så viktig institution faktiskt firade 70 år? Här tror jag att mycket ligger i att vi måste hjälpas åt att lyfta Europarådet.</p><p>Detta är dock inte konstigt med tanke på att organisationen har problem, mycket beroende på situationen med Rysslands annektering av Krim. Det är förfärligt, och det är klart att det skapar oerhörda problem som måste hanteras.</p><p>Det skapar också ett rent ekonomiskt problem eftersom stora delar av budgeten har försvunnit - 11 procent, om jag inte missminner mig. Även Turkiets inbetalningar har minskat. Jag tror att det är helt rätt att en organisation måste rätta munnen efter matsäcken. Det är ju så: Om pengarna minskar får man göra om organisationen.</p><p>Men jag tror också, i alla fall utifrån det jag har sett av organisationen, att det finns många effektiviseringsmöjligheter. Det finns stora möjligheter att göra saker bättre, effektivare och på ett smartare sätt.</p><p>Många av de olika delarna av Europarådet har fått pålagor om nedskärningar på 10-15 procent. Men det är en del som jag är mycket orolig för, och det är att ungdomsverksamheten kommer att skäras ned med 100 procent. Man lägger alltså ned den del av Europarådet som arbetar med ungdomsfrågor och där det finns ett råd som samverkar med ministerrådet. Det är fullständigt förödande, för ungdomsverksamheten har jobbat med väldigt bra saker. Man har jobbat med peace camps med Ryssland och Ukraina, man har drivit 259 olika aktiviteter i ungdomscenter som finns i Budapest och Strasbourg och man har haft 142 MR- och demokratiprojekt bara under 2018.</p><p>Det är klart att även ungdomsverksamheten måste ta sitt ansvar i detta och kanske också ta nedskärningar på 10-15 procent. Men att göra som förslaget ser ut nu från generalsekreteraren och avveckla det här och ersätta det med något slags frivillighetsorganisation tror vi socialdemokrater är helt förödande. För vad är det som ska bygga Europas framtid om inte vår ungdom? Är det någonting vi borde satsa på och kanske till och med också värna och freda från nedskärningar är det våra ungdomar. Det vet vi alla här. Ska Europarådet ha en framtid och ska vi kunna läsa om Europarådet när det firar 80, 90, 100 eller kanske 200 år är det via ungdomarna vi måste gå.</p><p>Jag uppmanar oss alla här och även generalsekreteraren och ministerrådet i Europarådet att tänka om i den här frågan. Sedan finns det givetvis saker man måste göra annorlunda i ungdomsverksamheten, men det förslag som ligger nu om att lägga ned skulle vara förödande. Det har ungdomarna här i Sverige, till exempel via LSU, varit väldigt tydliga med.</p><p>(Applåder)</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "H601UU6",
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:32"
  }
}