{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "7f4c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "100",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Oscar Sjöstedt gör en del dynamiska analyser av psykiatriska tillstånd, huruvida vi människor är imbecilla eller vad det nu var. Jag är inte intresserad av Oscar Sjöstedts psykiatriska diagnos men mycket väl av hans syn på dynamik.</p><p>Skatter kom upp här. För oss liberaler är det ganska uppenbart att skatter ska utformas på ett smart sätt. Vi vet att sänkta skatter kan leda till ökade skatteintäkter. Det är viktigt att ha med sig. Jag ser att till exempel Göran Perssons tidigare medarbetare, numera utbildningsministern, sitter här i kammaren. Hon var med om att sänka skatterna med 90 miljarder. Skatteintäkterna ökade.</p><p>Jag som liberal älskar stora skatteintäkter. Men det har som sagt väldigt lite att göra med vilka skattenivåer vi har.</p><p>Sedan hade vi en borgerlig regering, en alliansregering. Då sänktes skatterna också med ungefär lika mycket. Och vet ni vad? Skatteintäkterna ökade. Vi i den här kammaren fick mer resurser till vården, till skolorna, till välfärden, till polisen och till försvaret.</p><p>Oscar Sjöstedt går till storms mot värnskatten, denna tillfälliga skatt som vi vet driver kunskap ur landet och som vi vet bidrar till en sämre fungerande ekonomi. Det kan man kolla med Finanspolitiska rådet, OECD, Nationalekonomiska Föreningen - en hel rad. Har Oscar Sjöstedt läst detta? Tror han att sänkt skatt kan leda till ökade skatteintäkter? Tror Oscar Sjöstedt på dynamik? Eller har han bara förmåga till ett statiskt tänkande när han utformar sin ekonomiska politik?</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-02 19:34:52"
  }
}