{
  "anforande": {
    "dok_hangar_id": "5035581",
    "dok_id": "H609101",
    "dok_titel": "Protokoll 2018/19:101 Måndagen den 10 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "101",
    "dok_datum": "2019-06-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om Försvarsberedningens förslag",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "da9f4b2d-45ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "68",
    "talare": "Daniel Bäckström (C)",
    "parti": "C",
    "anforandetext": "<p>Herr ålderspresident! Det här är en av försommarens viktigaste debatter, för den handlar om fortsättningen på vårt oerhört angelägna arbete med att få fram ett så välgrundat, förankrat och framtidsinriktat försvarsbeslut som möjligt. Vi har ägnat åren 2021-2025 oerhört mycket tid tillsammans i Försvarsberedningen de senaste åren för att få fram ett så bra, genomtänkt och genomarbetat förslag som möjligt.</p><p>Jag har noterat att det inte finns några alternativa förslag till de konkreta förslag som behöver genomföras och som Försvarsberedningen skriver fram. Vi pratar om en återupptagen artilleriutbildning i Kristinehamn, utveckling och ett nytt regemente i Arvidsjaur och en förbandsstruktur som behöver utvecklas. Det föreslås regementsbildningar på flera ställen i Sverige, bland annat i Mittnorrland. Vi kan område för område se hur vi lägger upp ett helhetstänk för att stärka Försvarsmaktens förutsättningar i de olika områdena i hela landet.</p><p>Det här är inte bara angeläget. Det är inte bara önskvärt. Det är oerhört viktigt och avgörande i en tid när det säkerhetspolitiska läget försämras alltmer. Att inte ta intryck av vad som händer i vår absoluta närhet, i vårt närområde, visar inte bara på okunskap och oförmåga att lyssna in signalerna. Det visar också på att man inte väljer att göra de prioriteringar som behöver göras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om Försvarsberedningens förslag</p><p>Centerpartiet kommer att lägga fram förslagen i enlighet med beredningens arbete och ekonomiskt säkerställa att det finns förutsättningar för dessa fem år men också därefter jobba vidare för att på sikt nå 2-procentsmålet.</p><p>Vi är också helt klart för ett svenskt Natomedlemskap.</p>",
    "intressent_id": "0665485817222",
    "rel_dok_id": "H6C120190610ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:10:32"
  }
}