{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:111 om möjlighet för fackförbund att köpa lagstiftning och politiskt inflytande",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7b5fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "111",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill börja med att återigen konstatera att den lagstiftning som trädde i kraft 2018, mot bakgrund av förslagen i den parlamentariskt sammansatta Kommittén om insyn i finansiering av partier, bidrog till att öka transparensen och synligheten i finansieringen av vårt politiska system och våra politiska partier, vilket är bra. Jag konstaterar också att det vore mindre lämpligt, med hänsyn till den föreningsfrihet vi har, att gå in och reglera på vilket sätt man använder sina pengar och gå in och ställa villkor när det gäller hur ideella föreningar fattar sina beslut, hur de utövar dialog med politiska partier och hur de uttalar sig i den offentliga debatten. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag menar att vårt öppna demokratiska styrelseskick ska kännetecknas av en mångfald aktörer som ska vara aktiva och försöka påverka det politiska utfallet. Det har de sin fulla rätt att göra - lyfta fram intressen, åsikter och perspektiv. Här spelar också organisationerna på arbetsmarknaden en viktig roll, och det är i grunden positivt. Det bidrar till ett bättre och mer levande demokratiskt samtal. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H610111",
    "replik": "N",
    "systemdatum": "2019-04-02 17:08:04"
  }
}