{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Fastighetsrätt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "277be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "155",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag vet inte om ledamoten blandar ihop ärendena. Det ena handlar om andelstal i vägsamfällighetsföreningar. Det kan finnas 10 000 delägare - medlemmar - i föreningen som vill ha en lösning som de tycker är bra. För mig som moderat är det logiskt att lyssna in vad man vill i \"branschen\"; vilken lösning de vill ha.</p><p>Det andra ärendet gäller reservation 12, som Liberalerna inte ställer sig bakom. Det gäller en generell översyn av Lantmäteriet. Jag gav några exempel i mitt anförande, som att man i Finland har väsentligt kortare handläggningstider. Jag gav exempel från Norge med väsentligt kortare handläggningstider. Jag gav exempel från Danmark, där verksamheten i stort är privatiserad. Ett generellt drag från alla tre länder är att de i många fall har kortare handläggningstider och lägre kostnader.</p><p>Då undrar jag vad det liberala är att inte ställa sig bakom en översyn av Lantmäteriet, herr talman. Jag anser att handling alltid slår ord. Det är när man gör någonting som det blir skillnad. Det är när man ställer sig bakom i det här fallet tre borgerliga partier, M, C och KD, som man kan driva igenom någonting. Vi hade hoppats att alla partier i Sveriges riksdag hade ställt sig bakom. Det var inte sannolikt att det skulle ske efter Vänsterpartiets inlägg med angreppet på äganderätten. De vill ha en helt annan samhällsmodell. Men hör på namnet <em>Liberalerna</em>! Jag kan inte tänka mig att Liberalerna skulle vara mot till exempel en ökad privatisering av den verksamhet som vi ser utvecklas i andra länder.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H601CU13",
    "replik": "Y",
    "systemdatum": "2019-05-27 18:17:30"
  }
}