{
  "anforande": {
    "dok_hangar_id": "5036696",
    "dok_id": "H609106",
    "dok_titel": "Protokoll 2018/19:106 Måndagen den 17 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "106",
    "dok_datum": "2019-06-17 00:00:00",
    "avsnittsrubrik": "Fri- och rättigheter, m.m.",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f58dc400-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "39",
    "talare": "Thomas Hammarberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Om jag skulle missa det i slutet av mitt inlägg vill jag redan nu säga att jag önskar er en bra semester under de kommande månaderna. Jag vill också rikta ett varmt tack till mina kollegor i utskottet och till det fantastiska kansli vi har som stöd!</p><p>Vi har alltså i konstitutionsutskottet också behandlat ett antal motioner, mer än 20. En av de motionerna har faktiskt bifallits, vilket är ganska ovanligt i vårt system, som ni vet. Det råkar vara en motion som vi hade en del svårigheter med, så det kommer att bli en reservation på den punkten.</p><p>Jag vill understryka att det faktum att bara en motion har bifallits inte innebär att motionsarbetet är överflödigt. Tvärtom speglar många av dessa motioner såväl en oro och en prioriteringskänsla som en villighet att gå vidare när det gäller de överenskommelser vi har om mänskliga rättigheter. Jag är övertygad om att Regeringskansliet tittar även på de motioner som inte har bifallits av oss här.</p><p>Jag skulle faktiskt vilja rekommendera de krafter som lyckligtvis finns ute i samhället, de olika organisationer som arbetar för mänskliga rättigheter, att titta på det dokument som är resultatet av vårt arbete när det gäller mänskliga fri- och rättigheter. Här finns nämligen en massa bra bakgrundsinformation och en anknytning till olika stadganden, inklusive naturligtvis regeringsformen, som det är viktigt för dem som arbetar med mänskliga rättigheter att vara medvetna om. Det är alltså ett värdefullt dokument.</p><p>Detta säger jag också därför att jag tror att det finns några motioner i årets skörd som faktiskt speglar en viss islamofobisk tendens, som jag hade hoppats inte skulle finnas där. Men i övrigt menar jag att motionerna verkligen är värda att ta på stort allvar och diskutera även om de avslagits.</p><p>Jag skulle vilja nämna några saker i största allmänhet. Den första är att vi i år kan högtidlighålla att det har gått precis 40 år sedan riksdagen beslutade om att barn inte ska misshandlas - agaförbudet. Detta sågs internationellt som väldigt långtgående och kanske lite omstörtande. Nu har vi en situation där idén om att man måste skydda barn från övergrepp av olika slag, även i deras egna hem, avspeglas i en lagstiftning påminnande om vår i en majoritet av Europas stater och även i flera andra länder. Detta har varit viktigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fri- och rättigheter, m.m.</p><p>När det gäller internationell påverkan har också vårt ombudsmannasystem varit viktigt. Vårt gamla ombudsmannasystem har nu kopierats i land efter land. I samtliga länder i Europa finns nu ombudsmannainstitutioner som bevakar just att mänskliga rättigheter respekteras.</p><p>Vi är också medvetna om att vårt arbete för kvinnors rättigheter har fått spridning och blivit en inspiration för olika nya initiativ för att skydda kvinnor från övergrepp och för att ge dem möjlighet att delta aktivt i till exempel politik. Vi har spelat en viktig roll där. Vi har också varit aktiva i arbetet för att försöka förstärka de internationella normerna för mänskliga rättigheter, år efter år.</p><p>Detta har gjort att vi också har tagit på oss ett visst ansvar för att lyssna till de kritiska synpunkter mot Sverige som kommer, till exempel när representanter och rapportörer från olika organisationer kommer hit för att titta på hur vi genomför arbetet för mänskliga rättigheter.</p><p>Vi har fått kritik till exempel när det gäller samernas rättigheter. Internationellt finns en uppfattning, som enligt min mening är väl underbyggd, att vi inte har gått tillräckligt långt på den punkten. Här har vi alltså en del att själva vara ödmjuka inför. Det handlar inte bara om att vi kan ge något till det internationella samfundet utan också om att vi har en del att hämta från erfarenheter i andra länder.</p><p>Detta var mer allmänt. Jag skulle också vilja säga något om de motioner som vi har tittat lite närmare på. En motion som vi har reagerat ganska starkt emot innehåller förslag om att man skulle kunna dra undan medborgarskapet för personer som faktiskt redan har medborgarskap men som har utländsk bakgrund och har begått någon form av kriminell handling.</p><p>Vi menar att man ska vara utomordentligt försiktig när det gäller att ta tillbaka medborgarskapet för någon som redan är medborgare. Om vi tittar på regeringsformen ser vi att den är väldigt tydlig på denna punkt.</p><p>Den accepterar inte att man fråntar någon som har medborgarskap detta privilegium. Det står också tydligt att man inte kan vägra en person som är medborgare att komma till vårt land, och så länge man är medborgare kan man inte landsförvisas från vårt land.</p><p>Det finns egentligen bara ett skäl att ifrågasätta medborgarskapet, och det är när själva beslutet om att man är medborgare har kommit till på olaglig grund. Det kan ha handlat om mutor eller om falska, oegentliga uppgifter. Då finns det möjlighet att titta på detta, men i övrigt måste man slå fast att medborgarskap inte är på prov. Medborgarskap som finns ska skyddas, och de problem som uppstår med detta ska vi lösa, som med alla andra svenska medborgare. Det är vår position i den frågan.</p><p>Sedan har vi detta om äganderätten. Äganderätten är försvarad i regeringsformen. Det är väldigt viktigt att hålla fast vid detta. Naturligtvis vill ingen upphäva den på något sätt. </p><p>I regeringsformen står det att ingen kan tvingas avstå från sin egendom eller utstå inskränkning av användningen av mark eller bostäder utom när det krävs för att tillgodose angelägna allmänna intressen. Rätten till full ersättning är också garanterad i regeringsformen.</p><p>Vi menar att detta är viktigt. Vi menar att frågan egentligen borde diskuteras utifrån att det finns ett behov av att titta närmare på de olika intressen som kan komma i fråga när det gäller äganderätten. Det behövs en rimlig avvägning och en klok beslutsprocess när intressen står mot varandra, till exempel äganderätten å ena sidan och strandskydd, allemansrätt och skydd av djur, växter och ekosystem å andra sidan. Att i nuläget bara stärka den grundlagsreglerade egendomsrätten fann vi inte vara en idealisk lösning, särskilt som visst arbete nu pågår inom Regeringskansliet för att förbättra förutsättningarna för i det här fallet ekonomisk kompensation. Vi kommer alltså att reservera oss på den punkten, som jag nämnde tidigare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fri- och rättigheter, m.m.</p><p>Ett litet tillägg: Frågan om äganderätten kan faktiskt ses som en aspekt av de ekonomiska och sociala rättigheterna. Detta är intressant, för det förekommer en debatt i vårt land om att de ekonomiska och sociala rättigheterna egentligen inte bör ses som rättigheter.</p><p>Alla har naturligtvis rätt att ha en egen definition av vad som är mänskliga rättigheter, men det finns internationella överenskommelser som Sverige hittills har stått bakom om att i begreppet mänskliga rättigheter ingår också de ekonomiska och sociala rättigheterna. De viktiga fördrag som vi nu står bakom, till exempel barnkonventionen eller den viktiga konventionen om rättigheter för personer med funktionsnedsättning, bygger på att även de ekonomiska och sociala rättigheterna respekteras. Att börja riva upp detta menar vi skulle vara högst olyckligt. Jag hoppas att vi, oavsett våra övriga partipolitiska positioner, kan vara eniga om att de definitioner av mänskliga rättigheter som vi har på internationell nivå och som vi hittills har stött inte ska börja uppluckras.</p><p>Just nu råkar det faktiskt pågå ett samtal i Templum, där en av de svenska hedervärda organisationer som arbetar för mänskliga rättigheter kommer att presentera just ekonomiska och sociala rättigheter med fokus på samernas rättigheter och rättigheter för personer med funktionsnedsättning.</p><p>Jag yrkar bifall till reservation 17.</p><p>(Applåder)</p>",
    "intressent_id": "0227802801605",
    "rel_dok_id": "H601KU27",
    "replik": "N",
    "systemdatum": "2019-08-29 12:30:53"
  }
}