{
  "anforande": {
    "dok_hangar_id": "5025766",
    "dok_id": "H60966",
    "dok_titel": "Protokoll 2018/19:66 Fredagen den 15 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "66",
    "dok_datum": "2019-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:115 om åtgärder mot militanta djurrättsaktivister",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "03a858d3-9957-e911-911c-0090facf175a",
    "anforande_nummer": "9",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Jag tackar justitieministern för de kraftfulla ordalag han använder för att beskriva sin och regeringens inställning till djurrättsaktivismen. Den beskrivs som terror, och terror är rätt ord för att beskriva vad näringsidkare, bönder, jägare, myndighetsanställda och nu också forskare anställda vid universitet och läkemedelsföretag utsätts för - numera nästan dagligen.</p><p>Samhällsförändringarna och attityderna till verksamheter där djur används i människans tjänst påverkas självklart av den debatt som förs kring livsstil och värderingar i samhället. Det är bra, men jag efterlyser sans och balans och ett kraftfullt ansvarstagande från myndigheter, politiker och organisationer. Här finns mycket att önska. Det vore befriande om de seriösa djurrättsorganisationerna på riktigt tog avstånd även från de intrång som görs på privat mark för att protestera och dokumentera.</p><p>Ett sådant agerande, eller brist på agerande, skickar signaler till terroristerna om att det är okej att bryta mot lagen och att ändamålen ibland helgar medlen. Signalerna från regering och riksdag är också viktiga.</p><p>Jag är dock mindre belåten med regeringens ambition. Jag hade hoppats att den hade förflyttat sig något mer i den här frågan. Icke-svaret på frågan om vilka initiativ regeringen tänker ta för att skärpa lagstiftningen skickar signaler om att den endera inte vill eller inte förmår göra någonting, och i så fall undrar man varför. Finns det måhända intressekonflikter att ta hänsyn till inom regeringen?</p><p>På frågan om regeringen kommer att vidta ytterligare åtgärder påpekar ministern att införandet av brottskoder är myndigheten Brås sak och inte regeringens. Det är sant. Men problemet kvarstår att polisen inte <em>kan </em>samordna sig eller föra statistik och använda den som ett sätt att arbeta förebyggande och punktmarkera de mest frekventa förövarna.</p><p>Herr talman! Jag utgår från att inrikesministern och justitieministern i sina kontakter med LRF blivit varse de behov som finns och kommer att vidta åtgärder eftersom det behövs.</p><p>Våren närmar sig, och då kommer allmänheten att ges tillträde till lantbruk i hela Sverige för att bevista kosläpp. Tusentals personer gör detta, ofta den 1 maj - en kalenderkrock, tyvärr. Det drar också till sig demonstranter som bonden och arrangörerna måste ha koll på och se till att de har vederbörliga tillstånd och inte utför sina demonstrationer på privat mark.</p><p>På listan över lagar som behöver skärpas och utredas skulle jag vilja tillfoga den om olaga intrång och hemfridsbrott så att markägaren och demonstranterna vet vad som är tillåtet och polisen ges en grund att ingripa mot exempelvis demonstranter som vistas på en samfälld väg som passerar över en gårdsplan eller uppträder maskerade och håller upp plakat i närheten av barnfamiljer som vill se något roligt och få ta del av allt det fina med det svenska lantbruket - som har att följa de strängaste djurskyddslagarna i världen.</p><p>Detta gäller också kameraövervakningen som tillåtits, som ministern påpekar, och som har flera fördelar och infördes i andra syften. Kameraövervakning får dock bara ske inom den egna fastigheten eller på mark och byggnader som man själv förfogar över, såvitt jag förstår. På ett lantbruk med många stallar, betesmarker, gårdsplaner och vägar som korsar området kan det vara svårt att få till en fungerande kameraövervakning.</p><p>Slutligen, när det gäller polisen, är vi överens om att det ska bli 10 000 fler polisanställda till 2024. Det ingår i januariavtalet. Men det viktiga, anser jag, är vad de utför för arbete, vad de kan prioritera och vilka hjälpmedel de har för att kunna arbeta effektivt, samordnat och förebyggande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Allt detta, herr talman, faller tillbaka på möjligheten att kunna använda brottskoderna, en standardisering och en hög detaljeringsgrad i anmälningarna, som ministern påpekar, som en grund för att föra statistik så att man kan kartlägga brottets art, förövaren, systematiken och skadan som offren åsamkas. Tyvärr saknas detta i dag. Centerpartiet kommer att ligga på angående detta, och jag kommer att fortsätta att uppmärksamma regeringen på frågan.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H603115",
    "replik": "N",
    "systemdatum": "2019-04-05 13:57:02"
  }
}