{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Datalagring vid brottsbekämpning - anpassningar till EU-rätten",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cad15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "141",
    "talare": "Fredrik Lundh Sammeli (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi måste ändå vara överens om vilken karta vi har att navigera utifrån. Grunden är att den lagstiftning vi hade tidigare kraftfullt underkändes av EU-domstolen. Den var inte förenlig med EU-rätten. Datalagringen som skedde i Sverige var för omfattande och för otydlig.</p><p>Utifrån det har arbetet handlat om att hitta en ny lag som möter brottsbekämpande myndigheters behov samtidigt som det är en tydlig balans till det som ändå var det underkännande i grunden som gör att vi står där vi står i dag.</p><p>Som jag sa i mitt anförande har den här kammaren alla möjligheter att anta en ännu tuffare lag om det är vad vi vill. Det gäller inte bara den nationella säkerheten utan också i en bredare kontext.</p><p>Men vad gör det för skillnad om det leder till att den överklagas och därmed ogiltigförklaras igen efter en EU-dom? Då är vi tillbaka till ett mörker som gör att våra myndigheter inte har den möjligheten.</p><p>Jag tycker att regeringen i den här produkten tydligt pekar på att teknikutvecklingen rullar på. Brottsligheten kommer alltid att försöka utnyttja möjligheter. Samhället måste vara på tårna och ligga jämnt med eller gärna före.</p><p>Det är också en verklighet vi har att förhålla oss till. Det gäller att inte bara ge bilden av att det är möjligt att göra någonting mycket mer omfattande och att vi ändå klarar av att säkerställa integritet. Det här är ett arbete som grundar sig på en utredning om balansen och möjligheten att få en lag som fungerar i verkligheten.</p>",
    "intressent_id": "0911916463828",
    "rel_dok_id": "H601JuU27",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:35:12"
  }
}