{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Processrättsliga frågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "218c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Louise Meijer (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Otryggheten ligger på fortsatt höga nivåer i samhället. 28 procent uppger att de är mycket eller ganska otrygga vid utevistelse sent på kvällen i det egna bostadsområdet. Oron över brottsligheten har ökat över tid.</p><p>Det vi kallar skjutningar, som egentligen borde benämnas avrättningar, har ökat. Förra året avrättades 45 personer genom skjutningar. Det är fler än något annat år. Totalt skedde det 306 skjutningar i hela Sverige förra året. Man kan tillägga att Sverige sticker ut när det gäller dödsskjutningar och antalet använda handgranater - i ett europeiskt perspektiv.</p><p></p><p>Uppklaringsprocenten för gängmorden och skjutningarna är mycket låg. Polisen menar att det är svårt att få människor att prata med polisen eftersom de är rädda för repressalier. Att knäcka den grova och organiserade gängkriminaliteten är prioriterat för Moderaterna. Vi har drivit på för att få till stånd högre straff, bland annat för vapenbrott, så att fler personer ska sitta bakom lås och bom och hållas borta från våra gator.</p><p>Det är nu dags att ta nästa steg för att bekämpa den organiserade kriminaliteten. Vi vet att polisen har problem med att få människor att vittna och att uppklaringsprocenten är låg. Sverige behöver därför utreda möjligheten att införa ett kronvittnessystem men också möjligheten till anonyma vittnesmål vid organiserad brottslighet.</p><p>Ett kronvittnessystem innebär en möjlighet till ett lägre straff för en person som döms för ett brott, förutsatt att han eller hon medverkar vid en utredning av andra personers brottslighet. Det skulle kunna skapa incitament för personer som ingår i kriminella gäng att vittna mot ledargestalterna. På så sätt får man en möjlighet att komma åt personer högre upp i den kriminella hierarkin.</p><p>Moderaterna och majoriteten i justitieutskottet ser ett behov av att förutsättningslöst utreda en möjlighet till anonymitet i domstol vid allvarlig brottslighet. Exempel på personer som skulle kunna vara föremål för anonyma vittnesmål är polisspanare och den som av en tillfällighet blivit vittne till en kriminell uppgörelse. Man kan ställa frågan till sig själv: Skulle du vittna om du av en händelse skulle bli vittne till en kriminell uppgörelse? Det finns möjlighet till anonyma vittnesmål i bland annat Norge. Europadomstolen har också godkänt detta, förutsatt att det rör sig om speciella omständigheter.</p><p>Herr talman! Gängens kriminalitet drabbar dem som bor i Sveriges 61 utsatta områden extra hårt. Nära 70 procent av de boende i utanförskapsområdena uppger att det finns kriminella personer eller grupperingar som har en inverkan på området i något avseende. Att bekämpa gängen är därför en rättvisefråga. Skulle vi tolerera om 70 procent av de boende på Östermalm sa att de upplevde att kriminella gäng påverkade deras område?</p><p>Mot denna bakgrund är det mycket tråkigt att den socialdemokratiskt ledda regeringen inte ställer sig bakom kraftfulla åtgärder för att knäcka gängkriminaliteten.</p><p>Herr talman! Moderaterna och justitieutskottet har även ställt sig bakom ett stärkt vittnesskydd och att regelverket för förundersökningsbegränsning ska ses över. Moderaterna vill nämligen att så många brott som möjligt ska utredas och leda till fällande dom - utan utredning, ingen fällande dom. Därför är förslaget om att se över reglerna för förundersökningsbegränsning viktigt.</p><p>Att riksdagen tillkännager något för regeringen är dock ingen garanti för att regeringen faktiskt genomför det som riksdagen vill. Riksdagen har två gånger riktat tillkännagivanden till regeringen om detta med att ta bort tillståndsplikten för polisen vid kameraövervakning - en gång i december 2017 och en gång i juni 2018. Nu kommer ytterligare ett. Det är allvarligt att regeringen ignorerar riksdagens vilja på detta sätt. Det är faktiskt dags att avskaffa polisens tillståndsplikt vid kameraövervakning.</p><p>Herr talman! Moderaterna har en del reservationer i ärendet. Vi vill till exempel sänka gränsen för obligatorisk häktning från minimistraffet två års fängelse till ett års fängelse. Då kommer fler grovt kriminella snabbt bort från våra gator.</p><p></p><p>Moderaterna tycker också att Säkerhetspolisen bör få tillgång till hemlig dataavläsning och att polisen ska kunna använda hemliga tvångsmedel i fler fall än vad som sker i dag.</p><p>Slutligen har vi en reservation angående svensk anslutning till den europeiska åklagarmyndigheten, Eppo. Sverige är ett av få länder som inte har anslutit sig till Eppo. Utöver Sverige är det bara Polen och Ungern som inte deltar.</p><p>Vissa typer av gränsöverskridande brottslighet kräver ett djupare och mer operativt brottsbekämpande samarbete än vad vi har haft tidigare. EU har stora problem med internationell terrorism och organiserad gränsöverskridande brottslighet. Det är hög tid att Sverige tar en mer aktiv roll för att återupprätta tryggheten i Europa.</p><p>Herr talman! Av motionsbetänkandet framgår att justitieutskottet har flera förslag på åtgärder för att knäcka den grova och organiserade brottsligheten. Regeringen säger nej till samtliga förslag. Förslag som riksdagen redan bett regeringen att genomföra dröjer regeringen med att införa.</p><p>Det är tydligt att regeringen tappat initiativförmågan när det gäller att bekämpa brott. Det är givetvis positivt att Moderaterna och justitieutskottet driver regeringen framför sig. Men regeringens oförmåga att leverera lagförslag för att knäcka grov organiserad brottslighet drabbar Sverige.</p><p>Herr talman! Vi i Moderaterna står självklart bakom alla våra reservationer, men för tids vinnande yrkar jag bifall endast till reservation 23.</p>",
    "intressent_id": "0616721755222",
    "rel_dok_id": "H601JuU12",
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:26"
  }
}