{
  "anforande": {
    "dok_hangar_id": "5009832",
    "dok_id": "H60919",
    "dok_titel": "Protokoll 2018/19:19 Onsdagen den 21 november",
    "dok_rm": "2018/19",
    "dok_nummer": "19",
    "dok_datum": "2018-11-21 00:00:00",
    "avsnittsrubrik": "En strategi för svensk rymdverksamhet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "90df38c5-fefd-e811-9111-901b0eac4c70",
    "anforande_nummer": "62",
    "talare": "Marie-Louise Hänel Sandström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Rymdforskning och utveckling är viktigt, och det är en övergripande forskning som kan användas både i rymden och på jorden. Därför tog den dåvarande alliansregeringen initiativ till att starta en rymdutredning, SOU 2015:75. Utredningen föreslog bland annat att Sverige skulle ha en rymdstrategi. Eftersom det är ett mycket viktigt arbete har Alliansen förespråkat detta sedan dess. </p><p>Jag ser det därför mycket positivt att nu kunna yrka bifall till utskottets förslag om en nationell strategi för svensk rymdverksamhet med långsiktiga strategiska mål för att stärka den och de insatser som regeringen avser att göra för att arbeta mot målen.</p><p>Fru talman! Det behövs en samlad nationell rymdstrategi bland annat eftersom det finns många stora aktörer som är involverade i rymdverksamheten. Det är viktigt att rymdverksamhet utgår från ett helhetsperspektiv där nyttan för det svenska samhället står i fokus. </p><p>Sverige är i dag en ledande rymdnation och ska förstås fortsätta att vara det. Vårt land omnämns ofta i olika internationella sammanhang för vårt viktiga och ambitiösa arbete inom området. Det är också viktigt med en stabil finansiering av denna högtekniska forskning, som ofta har långa ledtider. </p><p>Fru talman! Det är viktigt att riksdagen får följa det fortsatta arbetet med hur rymdstrategin utvecklas och att regeringen kontinuerligt utvärderar de långsiktiga strategiska målen i strategin för svensk rymdverksamhet och regelbundet återrapporterar till riksdagen. Detta har poängterats tydligt i flera motioner från Moderaterna och Alliansen.</p><p>Fru talman! Varför ska vi då ha en strategi för svensk rymdverksamhet? Jo, forskningen är viktig för hela det svenska samhället. Teknik som är utvecklad för rymdverksamhet kan användas inom många områden - inom både flyg och fordonsindustrin, inom digitalisering, inom automatisering, inom avancerad produktions och materialteknik och även inom mikrovågsteknik. Men det är också viktigt med samordnat internationellt samarbete för rikets säkerhet och samarbete mellan civila och militära ändamål.</p><p>Resultaten från Europeiska rymdorganisationen, Esa, och EU:s rymdprogram, såsom data från satellitnavigering och jordobservationer, ska göras tillgängliga för svenska användare.</p><p>Svensk rymdverksamhet bör också bedrivas på ett långsiktigt hållbart sätt, och rymden ska hållas fri från konflikter. Detta bör bidra till att svensk tillgång till rymden säkras.</p><p>En annan viktig punkt är jämställdhet mellan män och kvinnor. Sverige är ett föregångsland när det gäller likvärdiga möjligheter för män och kvinnor att satsa på en karriär inom rymdverksamhet, vilket också kan göra att intresset för naturvetenskap ökar hos både unga män och unga kvinnor. Detta ska vi förstås uppmuntra på många olika områden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En strategi för svensk rymdverksamhet</p><p>Ytterligare en viktig punkt är vårt fortsatta miljöarbete. Rymdverksamheten binder samman världen och gör internationell samverkan nödvändig. Som vi alla vet ser miljöarbetet världen över inga gränser. Man måste arbeta globalt med detta.</p><p>Rymdindustrin gör rymden tillgänglig och hjälper oss att förstå jorden. Den kan också hjälpa oss att arbeta vidare med våra miljömål.</p><p>Fru talman! Listan kan göras ännu längre, men jag väljer att sluta här.</p><p>Jag yrkar återigen bifall till utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0810852280213",
    "rel_dok_id": "H601UbU3",
    "replik": "N",
    "systemdatum": "2018-12-12 12:13:13"
  }
}