{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:201 om kompetensutvisningar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cc6e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "83",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Muhammad Irfan har en master från Antwerpen och forskar om vad som orsakar minnesstörningar hos människor. Det gör han vid Karolinska Institutet här i Stockholm. Han är ett fåtal experiment från att kunna ta på sig doktorshatten, men nu ska han utvisas från Sverige. Skälet är att han har bedrivit delar av sin forskning i USA.</p><p>I USA finns nämligen det labb med avancerad utrustning och kunskaper inom just den typ av hjärnforskning som projektet behöver. Domen är överklagad, men Muhammad har under lång tid levt med hotet om utvisning. I en intervju säger forskarens handledare vid Karolinska Institutet att projektet inte har kunnat slutföras eftersom forskaren inte har fått resa tillbaka till USA för att göra de avslutande experimenten.</p><p>Fru talman! Det är absurt att forskare utvisas från Sverige för att delar av forskningen har bedrivits i ett annat land. Sverige ska vara ett attraktivt land för kompetent arbetskraft, drivna företagare och duktiga studenter. Just nu känns det som att Sverige håller på att bli raka motsatsen.</p><p>Det har nu gått drygt tre månader sedan januariöverenskommelsen slöts mellan Socialdemokraterna, Miljöpartiet, Centerpartiet och Liberalerna. I den anges att problemet med kompetensutvisningar måste lösas. Hittills har det från den socialdemokratiskt ledda regeringen dock inte redovisats ett enda politiskt initiativ för att kompetensutvisningarna ska få sitt slut.</p><p>Detta är bakgrunden till min interpellation.</p><p>Vilka åtgärder vidtar regeringen och ministern för att forskare inte ska utvisas från Sverige för att de har bedrivit delar av sin forskning i ett annat land? När i tiden kommer den lösning på problemet med kompetensutvisningar som aviserades i januariöverenskommelsen att vara på plats?</p><p>Jag måste tillstå att jag är rätt förvånad över svaret här i kammaren i dag. Migrationsministern ägnar långa stycken åt att beskriva hur viktiga utländska doktorander är för svenska företag och för Sverige. Men när det gäller svaren på mina båda frågor håller han sig mycket kort: Frågan om att tillsätta en utredning förhandlas med berörda partier.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>De berörda partierna - jag antar att det är Socialdemokraterna, Miljöpartiet, Liberalerna och Centerpartiet - har ju redan kommit överens om att frågan om kompetensutvisningar ska lösas. Fallet med Muhammad och flera andra visar att det bråttom, så jag upprepar min fråga: När och hur tänker regeringen åtgärda problemet med kompetensutvisningar?</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H610201",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:52"
  }
}