{
  "anforande": {
    "dok_hangar_id": "5031376",
    "dok_id": "H60977",
    "dok_titel": "Protokoll 2018/19:77 Torsdagen den 11 april",
    "dok_rm": "2018/19",
    "dok_nummer": "77",
    "dok_datum": "2019-04-11 00:00:00",
    "avsnittsrubrik": "Ett EU som skyddar: ett initiativ för att utsträcka Europeiska åklagarmyndighetens befogenheter till att även omfatta gränsöverskridande terroristbrott",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3ed6f22d-016d-e911-911b-901b0eac4c78",
    "anforande_nummer": "113",
    "talare": "Joakim Sandell (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi har i dag att behandla ett meddelande från Europeiska kommissionen om en utvidgning av Europeiska åklagarmyndighetens, Eppos, befogenheter till att även omfatta gränsöverskridande terrorbrott. Vi har alltså inte att behandla ett eventuellt svenskt medlemskap i Europeiska åklagarmyndigheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett EU som skyddar: ett initiativ för att utsträcka Europeiska åklagarmyndighetens befogenheter till att även omfatta gräns-överskridande terroristbrott</p><p>Jag vill börja med att poängtera att vi instämmer i kommissionens och regeringens uppfattning att terrorism är en av de största utmaningar våra öppna samhällen står inför. Vi håller med om ståndpunkten att EU måste ta till kraftfulla åtgärder för att lösa problemet.</p><p>Vi är dock tveksamma till att en utvidgning av Eppos befogenheter till att även omfatta terroristbrott är den mest effektiva lösningen för att hantera hotet från terrorism. Mot bakgrund av att Eppos uppgift från början har varit att bekämpa finansiell brottslighet menar vi att det krävs en djupare analys av vad en utvidgning skulle innebära.</p><p>Vi menar att kommissionen inte har förmått visa att arbetet med att bekämpa terrorism bäst kan uppnås på unionsnivå och inte av medlemsstaterna själva. Redan i dag finns ett omfattande samarbete inom EU för att gemensamt möta hotet från terrorism, till exempel genom Europol och Eurojust.</p><p>Vi menar vidare att en utvidgning av Eppos befogenheter är så långtgående att man måste ifrågasätta om åtgärderna går utöver vad som är nödvändigt för att nå målet med initiativet. Vi anser att det är möjligt att genom befintligt mellanstatligt arbete, till exempel genom tidigare nämnda arbete i Eurojust och Europol, uppnå målet att gemensamt bekämpa terrorism.</p><p>Eppo ska vara inrättat vid slutet av 2020. Fram till dess behöver det byggas upp en administration, och andra organisatoriska åtgärder behöver genomföras. Även om Sverige för närvarande står utanför samarbetet anser vi att Eppo borde inrättas innan en utvidgning av befogenheterna är aktuell.</p><p>Vi kan avslutningsvis konstatera att det inte finns något konkret förslag från kommissionen presenterat gällande en eventuell utvidgning av Eppo, och därför anser vi att det är för tidigt med ett slutgiltigt ställningstagande till denna utvidgning.</p><p>Avseende Sveriges deltagande i Eppo vidhåller vi vårt ställningstagande att vi inte utesluter ett deltagande vid ett senare tillfälle.</p><p>(Applåder)</p>",
    "intressent_id": "0376395541120",
    "rel_dok_id": "H601JuU19",
    "replik": "N",
    "systemdatum": "2019-05-02 19:39:45"
  }
}