{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Fastighetsrätt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "157be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "137",
    "talare": "Emma Hult (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fastighetsrätt</p><p>Herr talman! Vi är här för att debattera civilutskottets betänkande där motioner om fastighetsrätt från allmänna motionstiden behandlas. Betänkandet handlar bland annat om arrendefrågor, tomträtt, expropriationsersättning, jordförvärvslagstiftningen, översyn av fastighetsmäklarlagen, finansiering av och tillgång till geodata och översyn av Lantmäteriet. </p><p>I betänkandet föreslår en majoritet i utskottet ett tillkännagivande till regeringen med anledning av motionsyrkandet om ett förenklat förfarande för att ändra andelstal i gemensamhetsanläggningar. I denna fråga har vi en reservation, reservation nr 4, som jag yrkar bifall till. I sak är vi faktiskt inte helt oense med majoriteten; vi har nog bara en lite annorlunda bild av hur ett sådant här förändringsarbete ska gå till. Vi tycker givetvis att det är viktigt att samfällighetsföreningar som har behov av att ändra otidsenliga andelstal ska kunna göra detta på ett så enkelt och rättssäkert sätt som möjligt, och vi räknar med att regeringen jobbar vidare med den frågan.</p><p>Herr talman! I detta betänkande finns också ett avsnitt som heter \"Rätt att anordna cykelvägar\". I det avsnittet finns en motion av två av mina partikollegor, och den handlar om förändring av expropriationsmöjligheterna för att just anlägga och utveckla nationella och regionala cykelleder. Motionärerna anser bland annat att anläggningslagen ska ses över i syfte att upplåta en rätt för staten eller en kommun att ta mark i anspråk för att anlägga och utveckla cykelleder. </p><p>Samhällsvinsterna med cykling är odiskutabla. Lägre utsläpp, bättre luftkvalitet, mindre trängsel, bättre hälsa och god ekonomi kommer som en följd av att fler väljer att cykla i stället för att exempelvis ta bilen. Människor som cykelpendlar presterar bättre på jobbet, lever längre och blir allmänt gladare. Glädjande nog kan vi se att cyklandet ökar i svenska städer och att cykelsporten ökar. Både vardagscykling och motionscykling ökar fysisk och psykisk hälsa. Mer oroväckande är att cyklingen minskar i glesare delar av Sverige samt att även barn och ungas cykling minskar. </p><p>Det enskilt viktigaste för att fler ska välja cykeln är att infrastrukturen håller måttet. Det är väl argument vi känner igen, fast då oftast när vi pratar om annan form av infrastruktur. Därför krävs det ett kraftigt ökat fokus på utbyggd och förbättrad infrastruktur, inte bara från kommunernas sida utan även från nationellt och regionalt håll. Det långsiktigt kanske viktigaste som bör göras är att säkerställa en ordentlig cykelinfrastruktur i hela landet och garantera markåtkomsten för denna infrastruktur. </p><p>Trots cykelns påtagliga fördelar gällande hälsa, samhällsekonomi och miljö saknas det i dag viktiga juridiska instrument för att kommuner, regioner och stat ska kunna garantera en väl utbyggd cykelinfrastruktur. Utanför tätorter, där mark normalt sett inte är detaljplanelagd, är det i dag svårt att få tag på den mark som krävs för att bygga rimlig infrastruktur. Det är i dag inte möjligt att expropriera marken för ändamålet att anlägga fristående cykelvägar, vilket däremot går att göra när det gäller bilvägar. Detta gör att utbyggnaden av nationella och regionala cykelleder som binder ihop olika tätorter, kommuner och regioner försvåras. </p><p>Ett annat hinder är att anläggningslagen, där expropriationsrätten regleras, endast omfattar väglagens definition av väg - i vilken cykelvägar alltså inte ingår. </p><p>Frågan om markåtkomst för bland annat cykelväg har diskuterats under lång tid - redan på 1970-talet fanns det diskussioner om att införa detta. I olika utredningar har man också föreslagit det, senast i cykelutredningens slutbetänkande från 2012 samt i slutbetänkandet från Fossilfrihet på väg 2014.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fastighetsrätt</p><p>Jag tycker nog att det är dags att vi går från utredning till handling i den här frågan. Jag kan även konstatera att såväl Liberalerna som Kristdemokraterna också tycker att denna fråga är viktig. Jag hoppas därför att vi tillsammans ska kunna hitta vägar framåt för att förbättra cyklingens förutsättningar i Sverige.</p><p>(Applåder)</p>",
    "intressent_id": "0628870165823",
    "rel_dok_id": "H601CU13",
    "replik": "N",
    "systemdatum": "2019-05-27 18:17:30"
  }
}