{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:164 om obligatorisk medling vid separation",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b46e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "59",
    "talare": "Angelica Lundberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det som jag sa tidigare här var att jag inte anser att politiker ska gå in och styra familjers vardag. Det tror jag att de flesta svenska familjer inte heller anser.</p><p>När det kommer till de här samtalen är det jag försöker anföra att det är när man är överens som man ska sätta sig ned och dokumentera det, för konflikterna kommer oftast senare.</p><p>Fru talman! Jag vill att barn ska ha det bra och få bästa tänkbara uppväxt oavsett om föräldrarna är separerade eller inte. För mig är det viktigt att alltid sätta barnen först och att de lagar som vi stiftar utgår från vad som är bäst för barn. Därför tycker jag att det är beklämmande att se att regeringen saknar handlingskraft när det kommer till att lösa situationen för alla dessa hundratusentals barn som kommer i kläm.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Man lyssnar inte på de rekommendationer som kommer från Nordiska rådet, och man säger nej till Sverigedemokraternas förslag om obligatorisk medling för föräldrar vid separation.</p><p>Jag hoppas, fru talman, att statsrådet tar till sig av den debatt som vi har haft här i dag och går till regeringen och funderar ut hur man på riktigt ska förbättra situationen för de barn som drabbas av föräldrarnas separation. Min förhoppning är att även statsrådet ser problemet och att regeringen inom kort återkommer till riksdagen med konkreta förslag. Våra barn är vår framtid, och de satsningar vi gör i dag för att i framtiden skapa trygga och ansvarsfulla vuxna är oerhört viktiga då det kostar samhället mångdubbelt mer att reparera skadorna hos trasiga barn senare i livet.</p>",
    "intressent_id": "02658325625",
    "rel_dok_id": "H610164",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:46"
  }
}