{
  "anforande": {
    "dok_hangar_id": "5016506",
    "dok_id": "H60932",
    "dok_titel": "Protokoll 2018/19:32 Tisdagen den 18 december",
    "dok_rm": "2018/19",
    "dok_nummer": "32",
    "dok_datum": "2018-12-18 00:00:00",
    "avsnittsrubrik": "Kultur, medier, trossamfund och fritid",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e2bfcc56-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "54",
    "talare": "Roland Utbult (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Först vill jag säga något generellt om Kristdemokraternas och Moderaternas budget. Vad är det vi får med den nya budgeten? Vi får bland annat en kömiljard för att minska köerna i vården, sänkt pensionärsskatt, fler äldreboenden, mindre barngrupper i förskolan och återupprättande av LSS. Vi får också ett gåvoskatteavdrag för givande till hjälporganisationer, och vi återinför fritidspengen. Detta är några av de reformer som budgeten handlar om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur, medier, trossamfund och fritid</p><p>För att kulturen ska få ökat utrymme bedriver vi alla en kamp, både i och utanför riksdagen. Denna kamp ska vi fortsätta då vi vet hur viktig kulturen och demokratins grundläggande värderingar är.</p><p>Det är naturligtvis inte bra att kulturen får stå tillbaka för andra insatser. Det är likadant i alla partier. Kulturen är en mycket liten del av den statliga budgeten oavsett vem som styr. På en kulturbudget på uppemot 8 miljarder skiljer det 163 miljoner mellan regeringens och Moderaternas och KD:s budget. Det är knappt 2 procent. Då bör man tänka på att de rödgröna höjde skatten med 60 miljarder. Om det som i M-KD-budgeten i stället blir skattesänkningar för hushållen, som ger människor ökade möjligheter att gå på konserter, utställningar och teater, gynnas kulturen i stort.</p><p>Fru talman! Under rubriken \"Insatser för den ideella sektorn\" satsar vi 20 miljoner extra på att motverka ensamhet bland äldre. För oss kristdemokrater är detta viktigt. Vi vill lyfta fram den ofrivilliga ensamheten bland äldre, att det är ett stort problem och att breda reformer måste genomföras för att motverka sådan ensamhet, som har stora hälsokonsekvenser för äldre människor.</p><p>En bild av att fler lever i ensamhet kan man se i samband med begravningar. Antalet deltagare på en begravningsgudstjänst har minskat från i snitt 49 personer 1990 till 24 närvarande 2016. Allt fler begravs också helt utan ceremoni - utan en enda vän eller anhörig närvarande. På bara tio år har andelen som begravs så nära nog tredubblats. Och i Stockholm sker nästan var tionde begravning på detta sätt, utan någon vän eller anhörig närvarande, enligt siffror från Sveriges Begravningsbyråers Förbund.</p><p>Det finns i dag fler färger att välja för kistan, fler symboler till dödsannonsen och fler sätt att utforma ceremonin än någonsin, men allt färre anser sig berörda. Utan sociala relationer är det svårt att finnas till.</p><p>Amerikanska forskare visade 2010 i en stor metastudie att ofrivillig ensamhet är en lika stor riskfaktor för att dö i förtid som rökning. Forskning vid Karolinska institutet visar att ensamhet är direkt kopplad till hjärnans smärtcentrum. Våra kognitiva förmågor kan påverkas redan vid en förväntan om framtida ensamhet. Forskare har beskrivit att ensamheten innebär en kronisk stress som sliter på kroppen och immunförsvaret. Kroppens kärl drar rent fysiskt ihop sig i sitt försvar mot denna stress, och ökad risk för kärlkramp, hjärtinfarkt och stroke följer i dess spår.</p><p>Det civila samhällets verksamheter och inte minst pensionärsorganisationerna gör dock goda insatser för att främja gemenskap och motverka ensamhet och isolering bland äldre. I KD-M-budgeten ökar vi insatsen med 20 miljoner per år 2019-2021. För oss kristdemokrater är civilsamhället en av samhällets grundpelare - familjen, ideella organisationer, byalag, kyrka, idrottsföreningar och annan föreningsverksamhet. De ideella organisationerna är centrala i demokratiarbetet, och genom sitt arbete upprätthåller de demokratiska värden och traditioner.</p><p>Fru talman! Vi har också ett äldrelyft där fysisk träning för äldre lyfts fram. Idrott innebär gemenskap och stärker människors fysiska hälsa. Insatsen ökas också här i vår gemensamma budget med 20 miljoner kronor per år 2019-2021. Äldrelyftet ska syfta till att ge fler äldre chansen till fysisk aktivitet och träning och därigenom förbättra livskvaliteten, stärka hälsan, minska risken för fallolyckor och ge möjlighet att få känslan av ett sammanhang.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur, medier, trossamfund och fritid</p><p>Jag låter en av mina favoritförfattare, Alf Henrikson, beskriva ett perspektiv av äldres hälsa:</p><p>För den som förr var yngre blir alla backar tyngre.För den som varit smärre blir alla backar värre.För den som blir bastantare blir alla backar brantare.Folk som fått år på nackarna får streta hårt i backarna.</p><p>Fru talman! Det är ett enormt bekymmer att många barn i socioekonomiskt utsatta familjer inte nås av kulturens rika utbud. En kvarts miljon barn i Sverige lever i fattigdom. Jag ser det som en av våra absolut gemensamt största utmaningar att nå dessa barn. Vi har i vår budget en satsning på interventioner, alltså riktad verksamhet, bland annat genom biblioteken till barn och unga. Jag vill säga att det som vi kristdemokrater känner allra starkast för är barns och ungas väl och ve. </p>",
    "intressent_id": "0237055280513",
    "rel_dok_id": "H601KrU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:10:06"
  }
}