{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:163 om förbud att bära heltäckande slöja",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "32e437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är ingen som kryper för några islamister eller för någon annan heller i det här avseendet.</p><p>Det jag talar om är det förslag som Richard Jomshof har lagt fram. Jag konstaterar att det med mycket stor sannolikhet skulle strida mot religionsfriheten i regeringsformen och att det av den anledningen inte kan användas.</p><p>Jag har också sagt att man måste bestämma sig för på vilken grund man ska förbjuda saker och ting. Folk ska i allmänhet vara fria att göra vad de vill, så länge de inte skadar någon annan. Det är ändå grundinställningen. Om man ska använda sig av kriminalisering, som är en stats mest ingripande maktutövning, måste man ha starka skäl för det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker att Sverigedemokraterna gör två avgörande fel i den här debatten. Det ena är att man försöker ge en felaktig bild av muslimer i allmänhet. Det vi talar om här är en liten grupp starkt konservativa muslimer. De är inte representativa för muslimer i allmänhet. Det är tvärtom en liten grupp. Richard Jomshof har också varit ute i debatten en gång och sagt att islam är värre än nazismen. Det kommer jag ihåg. Han har alltså redan velat torgföra den typen av generaliseringar.</p><p>De konservativa muslimerna är inte representativa för muslimer i allmänhet, precis som konservativa kristna inte är representativa för kristna i allmänhet. Högerextrema svenskar är inte heller representativa för svenskar i allmänhet. Generaliseringen är det ena felet.</p><p>Det andra är precis det som jag var inne på i mitt första inlägg, nämligen att Sverigedemokraterna egentligen inte vill befria dessa kvinnor. De kvinnor vi talar om här måste, enligt mig, ha möjlighet till utbildning och att kunna komma ut på arbetsmarknaden - att så att säga stärkas - så att de kan ta sig ur det könsförtryck som de lider under. Men detta vill inte Sverigedemokraterna. De vill skicka hem dem till Sudan, Iran eller Irak. På vilket sätt hjälper vi de kvinnor som är utsatta för detta förtryck genom att skicka ut dem ur Sverige? </p><p>Och hur hjälper vi dem genom att exempelvis införa ett vårdnadsbidrag? Skulle vi införa en sådan lagstiftning finns naturligtvis risken att några av dessa kvinnor inte kommer att vilja eller ens kunna gå ut. Då ska de i stället sitta hemma och ta hand om barnen. Dessutom ska de betalas av Richard Jomshof med vårdnadsbidrag för att de just ska sitta hemma och bara ta hand om barnen. Hur befriar man då de här kvinnorna?</p><p>Fru talman! Jag tycker i stället att den bästa vägen att ta denna debatt är att säga att alla religioner måste vara beredda att förnya och modernisera sig och att skaffa sig en plats i de moderna samhällena där de tar in moderna värderingar. Det gäller för kristendomen, där vi har sett en sådan utveckling under de senaste 400-500 åren, även om vi också har sett en del bakslag. Detta måste gälla även islam och andra religioner. Jag skulle välkomna en debatt inom de religioner vi talar om. De måste ställa frågor om vilka värderingar en viss tradition bär på. Jag vet att en sådan debatt pågår, och den välkomnar jag.</p><p>Att gå den sverigedemokratiska vägen och kasta ut kvinnorna ur Sverige eller låsa in dem hemma med hjälp av vårdnadsbidrag skulle bara förvärra könsförtycket ännu mer.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610163",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:22"
  }
}