{
  "anforande": {
    "dok_hangar_id": "5030836",
    "dok_id": "H60975",
    "dok_titel": "Protokoll 2018/19:75 Tisdagen den 9 april",
    "dok_rm": "2018/19",
    "dok_nummer": "75",
    "dok_datum": "2019-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:168 om missförhållanden i kycklingindustrin",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f3c563ea-456b-e911-911b-901b0eac4c78",
    "anforande_nummer": "62",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror återigen att vi i grunden är väldigt överens. Möjligen skiljer vi oss något i den tilltro vi har till våra kontrollinstanser.</p><p>Det viktiga tror jag är, som Elin Segerlind själv tar upp, att vi från politikens sida inte blir nöjda utan är beredda att fortsätta att följa frågan för att se att vi får den effekt vi vill ha. Det är jag, och min bild är att det är något vi har gemensamt i svensk politik. Detta är ju en politisk fråga som det egentligen råder ganska lite politisk kontrovers kring. Det finns en stor samsyn kring att detta är viktigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tänkte kort kommentera mängden kontroller som görs. Här har man begränsade resurser, och självklart är det en budgetär fråga huruvida man ska tillskjuta mer pengar till länsstyrelsen. Men det är en fråga som varken jag eller Elin Segerlind fullt ut råder över. Det är dock något som behöver noteras. Givet de resurser man har behöver man prioritera så att man använder dem på ett klokt sätt.</p><p>Antalet anmälningar ökar hela tiden, och det är bra att folk anmäler. Men vi kan också konstatera att många av de anmälningar som görs gäller katt, hund och andra sällskapsdjur. En uppföljning visar att en ganska stor del av dem, mer än hälften, inte resulterar i att man går vidare med någon form av anmärkning. Men detta tar självklart tid från de risk- eller händelsebaserade kontrollerna, de planerade och förebyggande kontrollerna och det arbete som behöver göras.</p><p>Det är därför bra att man nu jobbar målmedvetet med att ta fram metoder för att identifiera vad som kräver ett besök och vad som kan hanteras på ett annat sätt och att man säkerställer att man också har tid att göra uppföljningskontroller. Det är i detta sammanhang rimligen prioriterat att man har tid för detta, för annars blir kontrollsystemet självklart i någon mening verkningslöst. Där pågår ett arbete som jag tror innebär att man effektiviserar sin kontroll på ett positivt sätt. Det är jag väldigt nöjd med, men självklart ska vi fortsätta att följa detta.</p><p>Elin Segerlind lyfter också fram en rad olika saker som Vänsterpartiet har föreslagit, och jag kan sympatisera med många av dem. Jag kan dock konstatera att jag inte kommer att hinna bemöta dem alla, men jag kan nämna att man exempelvis lyfter fram att det borde vara tidsbestämt. Min bild är att det är det. Så fort det kommer ett föreläggande åtföljs det av en tidsbestämmelse.</p><p>Ni lyfter också fram att det bör finnas sanktioner. Min bild är att det finns goda möjligheter till sanktioner inom ramen för den lagstiftning vi har. Det är också så att man både kan och ska polisanmäla allvarliga brott, som då ska lagföras, processas, gå till åtal och så vidare enligt gängse regler.</p><p>Nu talar vi mycket om vad vi gör i Sverige. Men i sammanhanget vill jag betona att om vi vill fortsätta att hålla den höga kvalitet vi har är det angeläget att vi jobbar strukturerat gentemot EU och inom EU-samarbetet. Där har Sverige varit drivande också i en del av de frågor som ni nämner här, till exempel när det gäller hur långa transporter får vara. Vi har lyckats få till stånd ett samarbete kring en plattform med ett antal olika undergrupper som jobbar med prioriterade frågor - transport är en och smågrisar en annan. Det finns ett antal olika frågor.</p><p>Vi har denna fråga högt prioriterad, och det är viktigt.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H610168",
    "replik": "N",
    "systemdatum": "2019-04-30 14:47:04"
  }
}