{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:51 om rekryteringen till lärarutbildningen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fb1e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "76",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack, statsrådet Matilda Ernkrans, för svaret! Lärarutbildningen är, om man slår ihop den nationellt, den största utbildningen på våra lärosäten. Den är helt avgörande för vår välfärd och utveckling som utbildningsnation. Kvaliteteten och genomströmningen och huruvida vi lyckas med detta får oerhörda konsekvenser för hela vår framtid med tanke på att det är de som kommer ut från lärarutbildningen som kommer att undervisa morgondagens läkare, lärare och även statsråd.</p><p>Fru talman! Men det finns också ett problem som vi vill uppmärksamma. Det handlar om att vi ser färre sökande samtidigt som antalet platser har utökats vid landets universitet. Vi ser också totalt sett att färre tar lärarexamen från lärarutbildningen. Universitetskanslersämbetet, före detta Högskoleverket, som granskar kvaliteten säger också detta och varnar för att det finns en risk för sjunkande behörighet bland lärare och förskollärare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Parallellt med rekryteringen till lärarutbildningen har vi lärarbrist i Sverige. Vi behöver fram till 2031 ungefär 187 000 lärare och förskollärare, varav ungefär 80 000 i absolut närtid, alltså inom fem år. Samtidigt vet vi att 38 000 lärare är utanför skolan och gör någonting annat. Men dem kan vi inte prata om i dag, för nu pratar vi om lärarutbildningen.</p><p>Därför har jag ställt ett antal frågor när det gäller antagningskraven. Vilka konsekvenser får det, till exempel, när antalet platser har expanderat så mycket? Vi är kritiska till det. Jag vill fråga statsrådet om hon och regeringen avser att skärpa utbudet eller att bara fortsätta expandera. Ju fler platser och ju färre sökande per plats, desto sämre konkurrens. Det blir ingen konkurrens, och ungdomar, studenter och även äldre sökande, naturligtvis, som ibland har dåliga förkunskaper för gymnasiet kommer in i alla fall. Det gör att kvaliteten försämras och att vi ser rätt stora avhopp från lärarutbildningen.</p><p>Den andra frågan, som jag är särskilt intresserad av, är det här med lämplighetstest vid antagningen. Jag vet att Universitets- och högskolerådet har avrått regeringen från att gå vidare med det här, men jag har faktiskt besökt Högskolan i Jönköping, fru talman, som har bestämt sig för att permanenta lämplighetstestet. Det de berättade för mig är att det har haft väldigt positiva effekter både på vilka som söker sig till utbildningen och på genomströmningen. Jag vill veta vad statsrådet tycker i den frågan, för det fick jag inte riktigt veta i svaret som gavs här.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H61051",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:36"
  }
}