{
  "anforande": {
    "dok_hangar_id": "5022051",
    "dok_id": "H60952",
    "dok_titel": "Protokoll 2018/19:52 Onsdagen den 13 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "52",
    "dok_datum": "2019-02-13 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "e8ffc269-2f40-e911-9116-901b0eac4c78",
    "anforande_nummer": "41",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag har faktiskt funderat rätt mycket på detta. Jag tror att skälet till att många av oss har reagerat är själva orden, för det finns något plakatpolitiskt över dem - och även något rätt självberömmande. </p><p>Jag kommer ihåg att det vid den allmänpolitiska debatten för ett antal månader sedan var en ung, nybliven socialdemokrat - Aylin - som höll sitt jungfruanförande. Det var ett mycket bra jungfruanförande, där hon utvecklade den feministiska utrikespolitiken. Jag berömde henne för hennes inlägg, inte så mycket på grund av de retoriska formuleringarna utan på grund av innehållet. Det där tror jag att vi ska tänka på ibland, det vill säga att det som regeringen ger uttryck för i grunden inte är några extraordinära hållningar. Det är i stället rätt normalt svenskt sunt förnuft. </p><p>Ju längre bort från Europa man kommer desto mer märker man att den svenska hållningen när det gäller jämställdhet och när det gäller att använda sig av hela befolkningen i stället för bara 50 procent röner respekt och uppmärksamhet. Det tycker jag att vi ska vara stolta över. Sedan kan vi diskutera vilken typ av marknadsföringsslogan vi ska ha, och jag tycker kanske att det är bättre att ha någonting modernt än någonting som har mer av plakatpolitik över sig. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Att Sverige står upp för kvinnors rättigheter, att Sverige står upp för jämställdhet och att Sverige står upp för att vi ska använda oss av hela samhället är dock inte block- eller partiskiljande. Det är inte socialdemokratiskt eller miljöpartistiskt, utan det är väldigt mycket ett tryggt, svenskt värde som jag tror att de flesta partier ansluter sig till - med eller utan den formulering som regeringen har valt att använda.</p><p>(Applåder)</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-03-06 17:47:07"
  }
}