{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:179 om rymdstrategin",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "18f5f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "129",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det tog den moderatledda regeringen över åtta år att identifiera och komma fram till att det behövde tillsättas en utredning om en översyn av rymdlagen. Med tanke på den takten och det engagemanget är jag ändå glad att en företrädare för Moderaterna lyfter fram engagemanget för rymden, nu när den nya regeringen, som är en socialdemokratisk och miljöpartistisk sådan i saksamarbete med Centern och Liberalerna, bara suttit några månader. Jag hoppas att detta engagemang håller i sig och att vi kan hitta ett gott samarbete framöver för Sverige som rymdnation, för det är väldigt viktigt. Vi behöver ha ett gott samarbete när det gäller Sverige som rymdnation.</p><p>Men som sagt gäller det faktiskt också att lägga någonting bakom orden. Att det tar över åtta år att identifiera att det behövs en utredning om rymdlagen och att man inte kan leverera på det under de åtta år då man själv sitter vid makten inger inte så stort förtroende. Men vi har förhoppningar för framtiden.</p><p>Rymdforskningen och rymdverksamheten vid Rymdstyrelsen har förstärkts med 40 miljoner under föregående och innevarande mandatperiod. Det här har naturligtvis gett fler möjligheter att både drömma och förverkliga de samhällsnyttiga satsningar som vi gör på rymden här på jorden. Det är viktigt, och det tycker jag att vi ska fortsätta att engagera oss i.</p><p>Med detta sagt vill jag tacka ledamoten för debatten och önska talmannen, ledamöter och tjänstemän en riktigt god, varm och skön sommar.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H610179",
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:34"
  }
}