{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:273 om grundläggande behov och assistansberättigande",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "edf4f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "86",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Pia Steensland har frågat mig om jag kommer att verka för att inkludera samtliga grundläggande behov i det av regeringen aviserade lagförslag som syftar till att samtliga moment vid andningshjälp och sondmatning ska ge rätt till personlig assistans.</p><p>Jag vill börja med att tacka Pia Steensland för att vi får en diskussion om insatsen personlig assistans och vilka behov den ska tillgodose för att personer med stora och varaktiga funktionsnedsättningar ska kunna leva som andra.</p><p>Men jag vill inleda med att bemöta direkta sakfel i interpellationen. Exempelvis skedde minskningen av antalet assistansberättigade efter 2015 inte på grund av uttalanden från finansministern utan framför allt på grund av vägledande domar som i sin tur påverkat behovsbedömningen gällande personlig assistans.</p><p>Till skillnad från vad Pia Steensland påstår har regeringen vidtagit åtgärder för att skapa bättre förutsägbarhet för personer med funktionsnedsättning som har personlig assistans samt för att förhindra påverkan från kommande eventuella praxisförändringar. Det var av detta skäl som tvåårsomprövningarna togs bort, med bedömningen att de bör återinföras så snart det finns förutsättningar för det.</p><p>Lagändringen trädde i kraft den 1 april 2018. Samtidigt trädde en lagändring i kraft som återställde rätten till personlig assistans för väntetid och beredskap under dygnsvila samt för tid mellan preciserade hjälpbehov i samband med aktiviteter utanför den enskildes hem. Jag är dock enig med Pia Steensland om att det finns ett behov av att göra mer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Promemorian om andning och sondmatning som remitterades den 21 februari svarar på det tillkännagivande som riksdagen lämnade till regeringen i december 2018. Nästan samtliga remissinstanser var positiva till promemorians förslag, men flera ansåg att ett tillägg behövs som innebär att hela den tid det tar att tillgodose behovet av sondmatning och andningshjälp ska vara assistansgrundande.</p><p>Regeringen delar denna synpunkt. Det följer dock inte av riksdagens tillkännagivande att hjälp med andning och sondmatning ska bedömas enligt andra principer än övriga grundläggande behov. Eftersom remissinstansernas tillägg avviker från riksdagens beställning i tillkännagivandet behövs ett nytt beredningsunderlag, och regeringen har påbörjat beredningen av ett sådant lagförslag.</p><p>Men för att hantera situationen för dem som behöver assistans för hjälp med andning kommer regeringen inom kort att i ett första steg lämna förslag till riksdagen som tillgodoser det behovet. Regeringen avser även att skyndsamt återkomma med lagförslag i enlighet med remissinstansernas synpunkter.</p><p>Pia Steenslands fråga om att verka för att inkludera samtliga grundläggande behov i det av regeringen aviserade lagförslaget är, som jag sagt i en tidigare debatt, en stor fråga, och det pågår inget arbete med att göra förändringar för samtliga grundläggande behov. Frågan rör viktiga principer om insatsen personlig assistans som framgår av förarbeten till LSS och innebär att assistansen ska vara förbehållen krävande eller i olika avseenden komplicerade situationer, i regel av mycket personlig karaktär.</p><p>Det regeringen avser att göra under mandatperioden är att i samarbete med Centerpartiet och Liberalerna genomföra ett antal åtgärder i enlighet med januariavtalet, med syftet att säkerställa att den personliga assistansen och assistansersättningen präglas av hög kvalitet och rättssäkerhet. Avgörande för mig är att värna den personliga assistansen och se till att den fortsatt är förbehållen personer som på grund av stora och varaktiga funktionsnedsättningar behöver individuellt anpassade stödinsatser för att kunna leva som andra och att hjälpen ges av den som den enskilde själv valt och har förtroende för.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H610273",
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:27"
  }
}