{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:23 om samhällets civila beredskap",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5c7fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "95",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Först vill jag naturligtvis gratulera statsrådet till det nya och viktiga uppdraget. Statsrådet får väl skänka en tanke till regeringsunderlaget: Liberalerna, Centern, Vänsterpartiet, Miljöpartiet och sitt eget parti.</p><p>Fru talman! Det var ju, precis som statsrådet säger i svaret, en väldigt omfattande skogsbrand i Ljusdal i mitt hemlän Gävleborg. Det var en brand som orsakade stora materiella skador, och nu när den nya regeringen är på plats har jag ställt denna interpellation.</p><p>Först vill jag naturligtvis skicka en varm tanke till alla dem som gjorde fantastiska insatser i Gävleborgs län under skogsbranden. Det var frivilliga, det var räddningstjänsten, det var länsstyrelsen, poliser och naturligtvis den utländska hjälpen vi fick. Man jobbade förtvivlat med att släcka bränderna.</p><p>Fru talman! Jag tog fram en rapport från riksdagens utredningstjänst som visar hur många det är som jobbar heltid inom räddningstjänsten i Sverige. Det är bekymmersamt. År 2004 fanns det 5 839 medarbetare, enligt riksdagens utredningstjänst. År 2017 fanns det 4 881. Det är alltså en minskning av antalet medarbetare i räddningstjänsten i Sverige med 16 procent.</p><p>Fru talman! För att släcka en brand krävs naturligtvis vatten, en brandbil och medarbetare i räddningstjänsten. När fackförbundet tog del av RUT-rapporten sa man: Det här är nästan en skönmålning. Det här är nämligen inrapporterade personer som teoretiskt sett finns inom räddningstjänsten i Sverige. Men de faktiska medarbetarna är betydligt färre.</p><p>Detta innebär alltså att vi har minskat antalet medarbetare i räddningstjänsten med 16 procent på papperet, men i själva verket vet vi inte hur många färre personer vi har som ska släcka bränder i Sverige. För ett land som Sverige med väldigt mycket skog är det naturligtvis otroligt viktigt att den här verksamheten fungerar väl.</p><p>När det gäller skogsbranden i Ljusdal har jag haft mycket dialog med mina partivänner där. Stina Berg som sitter i kommunstyrelsen i Ljusdal var med aktivt och jobbade dygnet runt för att släcka branden. Hon är engagerad i hemvärnet. Lars Molin, dåvarande kommunstyrelsens ordförande, hade jag nästan daglig kontakt med. Och precis som statsrådet sa i en annan interpellationsdebatt är det naturligtvis väldigt svårt för en liten kommun i Hälsinglands inland att hantera en jättelik skogsbrand.</p><p>Det staten kan fundera på är naturligtvis varför ingen reagerade. Varför höjdes inte beredskapen på MSB när det hade varit torrt i tre månader? Det blev varmare och varmare, och luftfuktigheten blev lägre. I det läget kanske man skulle ha funderat på vem det är som är ansvarig för att trappa upp brandflyg och för att öka beredskapen för att en skogsbrand kan uppstå på grund av ett blixtnedslag. Där är naturligtvis den lilla kommunen för liten för att ta det nationella ansvaret.</p><p>Många säger att vi har klimatförändringar, och det har vi. Det innebär alltså att beredskapen måste öka i takt med att det blir torrare och torrare. Där saknar jag i statsrådets svar de konkreta åtgärder som regeringen avser att vidta för att skapa trygghet inför sommarens eventuella torka.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H61023",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:38"
  }
}