{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om gängkriminalitet",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "97f4f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack för en viktig debatt!</p><p>Vi får väl konstatera att vi har tilltagande trygghetsklyftor i vårt land, som jag vill påstå kanske utgör de allra största orättvisorna. Människor får sina livschanser förstörda, liv släcks och konsekvenserna blir på lång sikt oöverskådliga.</p><p>Vi liberaler konstaterar att vi närmar oss ett läge där det ser ut som att vi i vissa områden har tappat förutsättningarna att med ordinära medel komma till rätta med strukturer och att slå tillbaka mot den verksamhet som förstör livet för så många.</p><p>En ganska nyligen presenterad forskningsrapport visar att det rör sig om ett 15 000-tal individer som ägnar sig åt den här verksamheten. Det är mc-gäng, kriminella förortsgäng eller gäng i utsatta områden, fotbollsfirmor, olika ideologiska grupperingar, alltifrån islamister till nazister, vit makt och autonoma. Läget är ganska allvarligt. Det är människor som definitivt har tappat idén om att delta i det gemensamma samhället - människor som helt har tappat tanken på vårt samhällskontrakt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om gängkriminalitet</p><p>För oss liberaler är det viktigt att vi delvis använder oss av skärpta straff, men det räcker inte. Vi vet ju att vi måste göra mycket, mycket annat. Ibland kommer detta bort. Någon polis sa för inte så länge sedan att det är väldigt bra med 10 000 nya polisanställda men att kommunerna måste mönstra på med åtminstone 10 000 fler vuxna sammantaget - fritidspedagoger, socialarbetare, fältassistenter - som är ute och möter de unga människor som annars växer upp i vad som kan likna en mental istid.</p><p>Här tror jag att vi kan göra betydligt mer och ställa krav på våra kommuner. Vi liberaler kommer åtminstone att i våra budgetsamtal ställa krav på regeringen att mönstra på och öronmärka pengar för att göra dessa sociala insatser. Vi måste vara beredda att titta på vad vi kan göra tillsammans med dem som ansvarar för de sociala myndigheterna. Det behövs tidigare och tydligare insatser. Vi måste hindra små olyckor från att bli stora katastrofer och hindra rekrytering till dessa gäng. Det måste stoppas i tid.</p><p>Vi har här under våren debatterat frågan om bevistalan för att få fler unga människor att kunna prövas. Ansvar ska kunna utkrävas från föräldrar, och det behövs mer sociala insatser.</p><p>Jag kommer i mitt nästa anförande att återkomma till ytterligare skärpta åtgärder när det gäller polisernas metoder som måste kunna användas, för annars hamnar vi i ett läge där vi har tappat greppet.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H6C120190625ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:17"
  }
}