{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Demokrati och mänskliga rättigheter",
    "kammaraktivitet": null,
    "anforande_id": "5bf6e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "375",
    "talare": "Mikael Strandman (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tänkte tala lite om vårt valsystem och om vikten av att ha en och samma valsedel för alla partier.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattDemokrati och mänskliga rättigheter</p><p>Valet för en dryg månad sedan präglades tyvärr av en hel del problem som kom att rubba tilliten till vår demokrati. Bland annat förekom hot och våld vid valstugor, familjeröstning, fel hantering av förtidsröster med mera, men framför allt mycket allvarliga problem med valsedlarna.</p><p>Valsedlar plockades ideligen bort från valsedelsställen, men framför allt vidtogs så gott som inga åtgärder för att väljarna i enskildhet skulle kunna plocka de valsedlar som de önskade. </p><p>Ställen med valsedlar har oftast legat till allas beskådan, med full insyn över vilka valsedlar den röstande tar. Detta förfarande är tillåtet i Sverige eftersom valhemligheten endast anses gälla i valbåset. Men då valsedlarna är en förutsättning för att kunna rösta och väljaren inte får dessa hemskickade till sig av staten blir den väljare som inte är aktiv och försöker få tag på valsedlarna på annat håll tvungen att, till allas beskådan, plocka de valsedlar han eller hon behöver vid valsedelstället.</p><p>I tidigare riksdagsval har systemet med valsedlar kritiserats av internationella valobservatörer. I en rapport konstaterade valobservatörerna att stället med valsedlar ger anledning till stor oro eftersom väljare ofta tvingas trängas med varandra när valsedlar ska plockas. Då det är få personer som plockar mer än en valsedel för varje val ser man ganska enkelt hur andra röstar.</p><p>Trots tidigare kritik har ingen förändring skett. Ett vanligt argument från dem som försvarar nuvarande valsystem är att det är upp till den enskilde att säkra sin valhemlighet genom att ta flera valsedlar från olika partier. Detta är dock ett stort feltänk och ett avsteg från grundlagens intention om att valen ska vara fria och hemliga.</p><p>En säker procedur ska garantera valhemligheten utan att den enskilde tvingas till egna aktiva åtgärder. När det dessutom är få personer som tar flera valsedlar betyder det att handlingen i sig kan bli en politisk signal.</p><p>I Danmark har man ett valsystem med en och samma valsedel för samtliga riksdagspartier. För att man ska få plats med personvalen består valsedeln av flera sidor. Valsedeln hämtas ut i vallokalen i samband med att man registrerar sig för röstning. Därefter går väljarna till ett skyddat bås och gör sitt val för att sedan lägga valsedeln i valurnan.</p><p>Utöver denna viktiga aspekt, att valhemligheten bevaras, blir hela logistiken kring valet enklare. I Sverige trycks det över en halv miljard valsedlar, och endast ett fåtal av dessa används. Det är dessutom en mycket omfattande och resurskrävande procedur för partierna att få sina namnvalsedlar distribuerade till hushåll och vallokaler. Miljömässigt och samhällsekonomiskt är alltså det danska systemet att föredra.</p><p>Enda anledningen till att vara emot ett system med en gemensam valsedel är förmodligen att flera av riksdagspartierna ser en fördel med nuvarande system.</p><p>I en tid av polarisering och politisk diskriminering räds väljarna att plocka valsedlar från till exempel Sverigedemokraterna. Tänk om en kollega, en granne eller en bekant bakom mig i kön ser vad jag tar för valsedel!</p><p>Detta är dock ett cyniskt förhållningssätt till en av våra viktigaste och finaste grundlagar, den om fria och hemliga val. På sikt kommer det inte att gynna någon att förtroendet för vår demokrati rubbas och att medborgarna ser de allmänna valen som riggade.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattDemokrati och mänskliga rättigheter</p><p>(Applåder)</p>",
    "intressent_id": "0194021108712",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:38"
  }
}