{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Närings- och regionalpolitik",
    "kammaraktivitet": null,
    "anforande_id": "d0f5e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "236",
    "talare": "Malin Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! I dag vill jag passa på att lyfta fram landsbygden - landsbygden som med sina invånare och resurser är en viktig del i Sveriges utveckling och välstånd.</p><p>Sveriges utveckling gick på många sätt åt rätt håll under den gångna mandatperioden. Regeringen vände budgetunderskott till budgetöverskott och ökade investeringarna i välfärden och på landsbygden.</p><p>Vi har flyttat ut myndigheter och byggt ut satsningen på statliga servicekontor på platser där staten tidigare inte funnits. Hemma hos mig i Västernorrland innebar det att Sundsvall, Sollefteå och Kramfors fick nya jobb och en förbättrad service för invånarna. Här visade regeringen verkligen att den ser hela landet och att den tar vara på den kompetens och kunskap som finns utanför storstäderna.</p><p>Vi har investerat miljarder i landsbygden genom stöd till bredband, utbildningsplatser, ökat företagande, väginvesteringar och i de lokala dagligvarubutikerna. Just satsningarna på de lokala butikerna har möjliggjort att de kan finnas kvar på många av landsbygds- och glesbygdsorterna i landet. I Västernorrland har vi bland annat två av dessa butiker i Ånge kommun, en i Östavall och en på Överturingen. Socialdemokratisk politik gör nytta ända ut i lanthandeln. Vi behöver fler invånare och företag som bor och verkar på landsbygden. Men det måste också gå att handla mat inom rimliga avstånd. Den lokala butiken är viktig för att vi ska lyckas få fler att upptäcka vilken livskvalitet man kan få i Östavall, på Överturingen eller i någon av landets övriga landsbygdsorter.</p><p>Även varorna som finns på butikernas hyllor är en viktig del i utvecklingen. Vi vill att svensk livsmedelsproduktion ska öka. Det ger jobb på landsbygden, samtidigt som det stärker hållbar utveckling och producerar mat av bra kvalitet med höga miljö- och djurskyddskrav. </p><p>I bred samverkan togs föregående mandatperiod fram en långsiktig livsmedelsstrategi för en ökad svensk matproduktion. Detta är en bra och viktig strategi som vi nu ska förverkliga. Men för att svenska bönder ska kunna konkurrera behövs ett starkt samhälle. Fusk och felmärkning av mat ska stävjas. Vi vill ha höga krav på maten som vi ger våra barn i skolan och våra äldre i äldreomsorgen. Det ska vara lätt för oss konsumenter att vara aktiva och välja rätt. Informationen om matens innehåll, näringsvärde, miljöpåverkan och ursprung måste förbättras och utökas. </p><p>Vi har påbörjat resan mot att öka självförsörjningsgraden. Livsmedelsproduktionen ska ges förutsättningar att öka i hela landet, samtidigt som relevanta nationella miljömål och de globala målen för hållbar utveckling nås. Vi ser framåt en innovativ och hållbar livsmedelsproduktion som är digital, flexibel, resurseffektiv och miljöanpassad.</p><p>Fru talman! För att klara detta behöver vi en brett förankrad och långsiktig landsbygdspolitik. Vi behöver investeringar snarare än skattesänkningar. Det skapar en starkare landsbygd för ett tryggare Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattNärings- och regionalpolitik</p><p>(Applåder)</p>",
    "intressent_id": "0203877548421",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:39"
  }
}