{
  "anforande": {
    "dok_hangar_id": "5030646",
    "dok_id": "H60974",
    "dok_titel": "Protokoll 2018/19:74 Fredagen den 5 april",
    "dok_rm": "2018/19",
    "dok_nummer": "74",
    "dok_datum": "2019-04-05 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om hot och våld mot Sveriges lärare och rektorer",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "87bcd5cd-1868-e911-911b-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om hot och våld mot Sveriges lärare och rektorer</p><p>Herr talman! Omdömen i ordning och uppförande är självklart ingen universallösning på problemen i skolan, men det är en liten signal om att vi tycker att det är viktigt med ordning och lugn och ro i skolan.</p><p>Nu har en majoritet i riksdagen ställt sig bakom att införa omdömen i ordning och uppförande, men det kanske blir med det som med ett annat beslut som riksdagen har fattat gällande skolan: En majoritet i riksdagen har fattat beslut om 26 miljoner kronor extra för en lönesatsning på förstelärare i ytterstaden, men det beslutet, herr talman, verkställer inte regeringen. Pengarna, de 26 miljoner som riksdagen har beslutat om, är utbetalda till Skolverket, men Skolverket kan inte verkställa det beslutet eftersom man inväntar regeringens beslut. Så vi får väl se hur det blir med omdömena i ordning och uppförande.</p><p>För några veckor sedan kom Brisrapporten, en gedigen och sorglig läsning om 77 500 barns kontakter med Bris den senaste tiden. I rapporten framgår väldigt tydligt att samtalen som handlade om skolan har ökat med 25 procent den senaste tiden. Bris har haft 14 000 kontakter med barn och unga som just handlade om bekymmer med skolan.</p><p>Ingen annan verksamhet i Sverige har så lång varaktig kontakt med barn som skolan. Skolan är alltså otroligt viktig. Ändå berättar barn om koncentrationssvårigheter på grund av hög ljudnivå i klassrummen och om lärare som inte lyckas skapa en lugn arbetsmiljö, vilket leder till att konflikter mellan elever blossar upp.</p><p>Herr talman! Jag har fortfarande inte hört något enda konkret här i salen om lärarutbildning, om rektorssatsning, om elevhälsa eller om ändring av lagar och förordningar för att skapa lugn och ro. Det enda konkreta som har dykt upp i diskussionen är mobilförbud.</p><p>(Applåder)</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H6C120190405ad",
    "replik": "N",
    "systemdatum": "2019-04-26 13:46:13"
  }
}