{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Ersättningsrätt och insolvensrätt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "13bdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "3",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Ersättningsrätt och insolvensrätt</p><p>Fru talman! Våra ekonomiska beslut i livet kan vara lyckokast men även det mest ödesdigra vi kan göra. Ibland är du helt själv ansvarig för dåliga beslut och ibland kan det vara omständigheter som gör att du är tvungen att fatta dem. Men likväl blir du tvungen att leva med dem.</p><p>Att hamna i ekonomiskt trångmål är oerhört jobbigt för oss alla. Att den ekonomiska situationen blir så svår att man får utmätning av sin lön gör att man inte bara sätter sig själv i en svår situation utan även den familj man har. Förbehållsbeloppet ska då garantera att man kan leva någorlunda normalt och ha den bastrygghet rent ekonomiskt som vi alla behöver. I dessa sammanhang bör förbehållsbeloppet vara så stort att man kan leva ett normalt liv med sina närmaste.</p><p>De som kanske står dig allra närmast och som blir direkt berörda är dina barn. De får leva med de beslut du tar som förälder. En extra svår situation blir det för den som inte bor ihop med sina barn utan har umgänge regelbundet. I dag kan umgängesföräldrar som har löneutmätning behöva avstå från att träffa sina barn av ekonomiska skäl eftersom kostnader för umgänge med barn inte beaktas vid löneutmätningsförfarandet. Det ligger inte i barnets intresse att umgänget med en förälder begränsas på detta sätt. Vi som riksdag bör skydda barnen så långt vi kan. Att den ena föräldern måste avstå från att träffa sina barn på grund av den ekonomiska situationen borde reflexmässigt vara något vi vill undvika.</p><p>Enligt ett bemyndigande utfärdar Kronofogdemyndigheten årligen föreskrifter om bestämmande av förbehållsbeloppet vid utmätning av löner med mera. Kronofogdemyndigheten utfärdar även allmänna råd om bestämmande av förbehållsbeloppet. Enligt dessa råd bör det inte göras något tillägg till normalbeloppet för kostnader för umgänge med barn som inte bor varaktigt med gäldenären. För mig borde det vara självklart att dessa råd borde innehålla ett tillägg till normalbeloppet så att du kan ha råd att träffa dina barn regelbundet för barnens skull.</p><p>Högsta domstolen har i rättsfall 2015 tagit ställning till om kostnader som uppstår i samband med att ett barn återkommande vistas hos en förälder ska beaktas vid beräkning av förbehållsbelopp vid löneutmätning. Enligt domstolen bör det när förbehållsbeloppet bestäms beaktas att även barn som inte bor varaktigt hos gäldenären hör till hans eller hennes familj. Kostnader som uppstår i samband med att barnet återkommande vistas hos föräldern kan inte anses ingå i normalbeloppet för vuxna.</p><p>Enligt domstolen finns det därför anledning att ta hänsyn till sådana kostnader med ett schablonmässigt bestämt belopp som är beroende av omfattningen av umgänget. Domstolens beslut går i linje med vårt yrkande, det vill säga att man inte ska behöva avstå från att träffa sina barn av ekonomiska skäl. Det är viktigt för barnen att få träffa sina föräldrar, och det måste vi utgå ifrån. Det finns även en utredning från 2016 som har föreslagit detta. Jag har därför väldigt lite förståelse för att regeringen inte har lagt fram något förslag om detta. Högsta domstolen har slagit fast det, och det finns en utredning som redan 2016 har givit regeringen det underlag som behövs.</p><p>Min fråga blir då: Vill man inte? Anser man från regeringen att bägge föräldrarna inte är lika viktiga? Ligger barnets rättigheter så långt ned i prioriteringen att man anser det kan vänta några år till? Som lök på laxen är riksdagen dessutom i färd med att avslå en motion som förslår just denna ändring, vilket för mig är obegripligt. Jag tycker det enda rätta för barnens skull är att underlätta för umgängesföräldrarna genom att räkna in dessa kostnader i förbehållsbeloppet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ersättningsrätt och insolvensrätt</p><p>I samma anda är det ganska självklart att man bör förkorta överskuldsättningsperioden för dem som kommit så långt ned att de får skuldsanering. Huvudregeln borde vara tre år i stället för fem år. För en person med dessa ekonomiska problem är tre år en väldigt lång period. Men den är tillräckligt kort för att personen kan se målet och kunna komma ut på andra sidan och leva ett normalt igen.</p><p>När en människa har kommit så långt ned i den ekonomiska situationen är det viktigt att se ljuset i tunneln. Vi kristdemokrater tror att tre år i stället för fem år hjälper till med det och ger möjlighet till ett bättre resultat på lång sikt så att människan kan gå tillbaka till ett normalt liv. Jag yrkar därför bifall till reservationerna 3 och 9.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H601CU6",
    "replik": "N",
    "systemdatum": "2019-03-27 14:14:21"
  }
}