{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Åtgärder mot handel med hyreskontrakt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2869111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Som vi har sagt här många gånger är rätten till en bostad en grundläggande mänsklig rättighet stadgad i FN:s deklaration om de mänskliga rättigheterna. Samhället har ett uttalat ansvar för bostadsförsörjningen i enlighet med Sveriges grundlag. Vi vet att det är lite annorlunda i verkligheten. Allt fler förvägras rätten till ett eget hem, trots den tydliga formuleringen i regeringsformen. Vi har en nationell bostadskris i Sverige i dag. </p><p>Nu vill regeringen straffa just de människor vars grundlagsstadgade rättigheter har försummats av samma regering. Man kan tycka att det är arrogant eller verklighetsfrånvänt. </p><p></p><p>I stället för att trygga rätten till en bostad genom att driva en social bostadspolitik där staten och kommunerna tar betydligt större ansvar väljer denna regering att lägga allt ansvar för sitt misslyckande på utsatta bostadslösa och hemlösa barnfamiljer genom att kriminalisera dessa familjer för att de i en desperat situation valde att betala en särskild ersättning för att få ett hem för sina barn och för sig själva. Det kan inte vara rimligt. </p><p>Fru talman! Det råder bostadsbrist i en majoritet av landets kommuner, framför allt i storstadsregionerna. Vi bevittnar varje dag hur hemlösheten ökar och hur låginkomsttagare, unga, barnfamiljer, pensionärer och nyanlända drabbas av bostadssituationen. </p><p>Vi ser hur bostadsbristen begränsar människors möjligheter att ta ett jobb, studera och etableras i det svenska samhället. Vi ser hur den påverkar individens frihet, ekonomins tillväxt och samhällets utveckling negativt. Vi ser också hur den leder till ojämlikhet, ökade klyftor och segregation. </p><p>Fru talman! Ockerhyror och otillåten andrahandsuthyrning är två växande problem i bostadsbristens Sverige. Jag vill i detta sammanhang påpeka att andrahandshyresgäster i det ägda bostadsbeståndet befinner sig i en minst lika utsatt situation, om inte värre, som andrahandshyresgäster på hyresmarknaden. Till exempel införandet av privatuthyrningslagen har lett till kraftigt höjda andrahandshyror i exempelvis bostadsrätter. Att hyra en bostadsrätt i andra hand är, enligt Boverket, 138 procent dyrare än motsvarande hyra för ett förstahandskontrakt. De höga andrahandshyrorna slår hårt mot dem som tvingas hyra en bostadsrätt i andra hand för att ha någonstans att bo - främst yngre ensamhushåll med lägre inkomster. Vinnarna är bostadsrättsägarna som redan gynnas med ränte- och ROT-avdrag. </p><p>Det går inte att blunda för den negativa utveckling som skett sedan privatuthyrningslagen infördes med kraftigt höjda andrahandshyror som följd - hyresnivåer som inte kan beskrivas som annat än ockerhyror. Jag anser därför att privatuthyrningslagen bör ses över i syfte att öka andrahandshyresgästernas trygghet. Detta bör riksdagen ställa sig bakom. </p><p>Fru talman! Regeringen föreslår att det ska vara straffbart att betala en särskild ersättning för att hyra en bostadslägenhet eller för att förvärva hyresrätten till en sådan lägenhet. Regeringen anser att köparen av ett hyreskontrakt agerar lika klandervärt som säljaren och att det därför inte finns några bärande skäl mot att köparen och säljaren behandlas enligt samma utgångspunkter när det gäller straffrättsligt ansvar. </p><p>Vi delar inte regeringens uppfattning. Köp av hyreskontrakt är visserligen klandervärt, men det måste beaktas att köparen ofta befinner sig i en utsatt situation. Kriminalisering av något som tidigare varit straffritt kräver mycket starka skäl, och i likhet med Lagrådet anser vi att det inte finns tillräckligt starka skäl för en kriminalisering av köparens handlande. Vi anser att detta är mycket allvarligt. </p><p>Vi som politiker är ansvariga för att se till att människor har någonstans att bo; det står i lagen. Vi misslyckas med det. Rättare sagt: Regeringen misslyckas med det. I stället för att ta ansvar och ha en bra social bostadspolitik, som ser till att människors lagstadgade rättigheter respekteras, väljer regeringen att säga: Nej, vi har misslyckats, och vi kommer att straffa er ännu mer för vårt misslyckande. </p><p>Det kan inte vara rimligt. Det är oacceptabelt. Om det är några som vi ska kriminalisera borde det vara just de ansvariga politikerna, eftersom det är de ansvariga politikerna som faktiskt inte gör det som lagen säger att de ska göra. Men vi ser inga sådana förslag här, utan vi ska kriminalisera barnfamiljer som inte har någonstans att bo. I min kommun finns det flera hemlösa barnfamiljer. Föräldrarna vaknar på morgonen och vet inte om de kommer att ha någonstans att sova på kvällen. </p><p></p><p>Ni som är ansvariga politiker - regeringen - ska straffa just dessa föräldrar. Det kan inte vara rimligt. Föräldrar vill ha ett hem där deras barn kan sova på nätterna. Därför säger vi nej till detta förslag. Det är inte ett förslag som jag och Vänsterpartiet anser att det svenska folket förtjänar. De hemlösa barnfamiljerna, studenterna och låginkomsttagarna ska inte behandlas på detta sätt. </p><p>Mot denna bakgrund anser jag att riksdagen bör avslå regeringens förslag om kriminalisering av köp av hyreskontrakt. Jag står bakom samtliga reservationer från Vänsterpartiet men yrkar bifall endast till reservation 1. </p><p>(Applåder)</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "H601CU17",
    "replik": "N",
    "systemdatum": "2019-08-29 12:24:26"
  }
}