{
  "anforande": {
    "dok_hangar_id": "5027740",
    "dok_id": "H60967",
    "dok_titel": "Protokoll 2018/19:67 Tisdagen den 26 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "67",
    "dok_datum": "2019-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:113 om andning och sondmatning som grundläggande behov",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8641e42a-e365-e911-911b-901b0eac4c78",
    "anforande_nummer": "40",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag säger tack så mycket igen till Pia Steensland för frågan. Vi stod ju här före jul och diskuterade. Jag tycker inte att vi har så mycket av debatt. Vi har ju väldigt mycket samma uppfattning, även om jag tycker att Pia Steensland i sitt inlägg försökte ge en bild som inte riktigt stämmer med verkligheten, att det skulle ha skett kraftiga nedskärningar, att inga åtgärder har vidtagits och att de förslag till förändring om andning och sondmatning som regeringen nu presenterar inte kommer att innebära några förändringar. Jag tycker inte att det riktigt är bjuda till i andra änden och försöka beskriva verkligheten så som den är.</p><p>Jag tror att Pia Steensland är lika medveten som alla som följer frågan om LSS och personlig assistans om att vi redan 2009, för tio år sedan, fick en dom som sedan dess har kommit att påverka beviljandet av assistans. Det är detta som har genererat en hel del - jag ska inte säga bekymmer för det är ett alldeles för vagt ord - konsekvenser på flera olika sätt för människor som har behov av assistans. Skälet till att den LSS-utredning som har arbetat fick ett omfattande uppdrag var att vi gemensamt såg att det fanns stora brister.</p><p>Nu handlar ju den här interpellationen specifikt om andning och sondmatning, så jag tänker hålla mig till det. Men låt mig ändå påminna om att bara under 2018 fattades det beslut om att inkludera väntetider och beredskap i assistansen, och tvåårsomprövningarna togs bort. Det är inte fråga om att resurserna har begränsats, däremot har rättspraxis har förändrats.</p><p>Jag tror att Pia Steensland och jag, när vi sågs här före jul, talade om det faktum att det kom en dom i april 2018. Tidigare domar har spelat stor roll och fått ett avgörande inflytande på den fortsatta rättstillämpningen. Det trodde man naturligtvis att också denna dom skulle göra, men i en mer positiv riktning. Det blev inte fallet, vilket är skälet till att lagrådsremissen om andning och sondmatning har tagits fram.</p><p>Jag vill understryka att om vi inte hade haft den situation som bland annat Kristdemokraterna bidrog till, en övergångsregering under över fyra månaders tid, hade vi kunnat lägga fram förslag tidigare. Men som bekant kan en övergångsregering inte presentera politiska förslag, utan vi var tvungna att vänta. Däremot kan jag säga att detta är en av de absolut första delarna av det så kallade januariavtalet som vi levererar - en viktig del i januariavtalet. </p><p>Jag vill verkligen använda min sista minut av det här inlägget till att säga att jag är väldigt glad att vi i januariavtalet har en del som specifikt handlar om personlig assistans och som omfattar andning och sondmatning. Den levererar vi nu genom departementsskrivelsen. Men det handlar också om egenvård och om avsmalnat föräldraansvar. Vi har senare under mandatperioden också för avsikt att ta initiativ när det gäller huvudmannaskapet. Det visar att frågan är väldigt angelägen. Jag vill särskilt understryka att frågan är väldigt angelägen för inte minst Liberalerna som en del av januariavtalet, om inte för oss alla.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker inte att vi ska överdriva och försöka måla upp skillnader som inte finns i den här frågan. Vi behöver verkligen vidta åtgärder, och det är klart att vi lägger fram förslaget om andning och sondmatning därför att vi vill att det ska underlätta för de familjer som lever i en situation där barnen har så stora behov att också andning och sondmatning måste omfattas av personlig assistans.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H610113",
    "replik": "N",
    "systemdatum": "2019-04-23 18:17:21"
  }
}