{
  "anforande": {
    "dok_hangar_id": "5021246",
    "dok_id": "H60947",
    "dok_titel": "Protokoll 2018/19:47 Tisdagen den 5 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "47",
    "dok_datum": "2019-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:6 om moms på inhyrd personal",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "00dc818b-c339-e911-9116-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, finansminister Magdalena Andersson, för svaret! Det var ett rakt svar, men det kanske inte är förvånande att jag säger att jag inte är särskilt nöjd med det.</p><p>Jag skrev den här interpellationen för att lyfta fram det stora och onödiga krångel som nu drabbar delar av den svenska sjukvården. Skatteverket meddelade i höstas att moms ska betalas vid uthyrning av vårdpersonal - detta efter en dom i Högsta förvaltningsdomstolen som Skatteverket nu tolkar på ett sätt som får stora konsekvenser för många aktörer.</p><p>En grupp som drabbas är specialister som inte kan sysselsättas på heltid på ett ställe men som genom avtal med flera olika aktörer blir heltidssysselsatta. Mindre sjukhus på mindre orter i landet kan upprätthålla sin medicinska kompetens tack vare att läkarna arbetar som specialistkonsulter.</p><p>Därför hotar Skatteverkets beslut kvaliteten på vården, åtminstone i delar av vårt land. Ett minskat utbud av vård och omsorg leder till ännu längre köer och till risker för patienterna. Dessutom blir det svårare att behålla och rekrytera personal i en tid när vi redan har stora problem med kompetensförsörjningen.</p><p>De aktörer som berörs har via sina organisationer fört fram synpunkter till Skatteverket. Bland annat bad de om en lång omställningstid för att försöka hantera problematiken. Skatteverket verkar ju inte ha lyssnat jättemycket på det som Vårdföretagarna förde fram, men de medgav åtminstone en viss omställningstid, fram till den 1 juli i år, vilket tyder på att de åtminstone förstår att det här får stora konsekvenser.</p><p>I detta nu förbereder sig många av de berörda aktörerna, stora som små, för de nya reglerna. Blanketter behöver fyllas i och avtal förhandlas om. Tid som borde ha gått till kärnverksamheten, vården, måste i stället läggas på att hantera det krångel som uppstått.</p><p>Jag vill gärna veta vad regeringen tänker om detta. Anser regeringen att Skatteverkets beslut bidrar till en bättre vård i hela landet?</p><p>Sedan noterar jag, fru talman, att även om regeringen inte ser den problematik som uppstår i konkurrenssituationen, och därför inte kommer att göra någonting, kommer regeringen ändå att följa utvecklingen. Det tyder på att regeringen anser att det finns någonting att följa, att det kan finnas en problematik här. Då undrar jag: Vad är det i utvecklingen som behöver följas, och vad krävs för att regeringen ska agera?</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H6106",
    "replik": "N",
    "systemdatum": "2019-02-26 13:39:53"
  }
}