{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Tryck- och yttrandefrihet, massmediefrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e2231088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "24",
    "talare": "Mia Sydow Mölleby (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag glömde att trycka på instämmandeknappen nyss, men jag kan säga här att jag helt och hållet delar alla synpunkter som Ida Karkiainen framförde här i talarstolen. Tack för anförandet!</p><p>Fru talman! Vi talar alltså om de motioner som skrevs i höstas under den allmänna motionstiden och som berör tryck- och yttrandefriheten samt massmediefrågor. Som så ofta avslås alla motionsförslag av utskottet, och jag delar helt utskottets bedömning att alla motioner ska avslås. Men det betyder inte att förslagen i motionerna är dåliga eller oviktiga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tryck- och yttrandefrihet, massmediefrågor</p><p>Som vi har hört handlar flera motioner om att skyddet för journalister och medieredaktioner behöver förstärkas. Det tycker jag också, och det tycker nog alla partier här. Men det pågår också en hel del arbete just för att stärka det skyddet. Att då skicka nya uppdrag till regeringen riskerar snarare att göra arbetet rörigt och mindre effektivt. Det är faktiskt bättre att regeringen får jobba på med de handlingsplaner, utredningar och insatser som pågår.</p><p>Att arbetet med att stoppa hot, våld och angrepp mot journalister och medieredaktioner fortsätter är väldigt viktigt om vi ska kunna ha ett öppet och fritt demokratiskt samtal.</p><p>Tonen i den allmänna politiska debatten, också här i riksdagen, skruvas upp alltmer, tycker jag. Förvrängningar av sanningar legitimerar de hat och hotdrev som lätt sätts igång på nätet.</p><p>Politiskt förtroendevalda, framför allt kvinnor, hbtq-personer och personer med annan etnisk bakgrund än svensk, är särskilt utsatta för stormar på nätet med hot och hat. Osanningar, förvrängningar och misstänkliggöranden av andra politiskt förtroendevalda i ett högt tonläge ökar helt enkelt hoten och hatstormarna. Det är ett stort hot mot den faktiska yttrandefriheten. Precis som Ida sa tidigare riskerar människor att bli tysta.</p><p>Jag hör ibland saker här i kammaren som får mig att reagera. I den tidigare debatten här var det en ledamot som jämförde ett förslag från regeringen med kinesisk vattentortyr. Det tycker jag är att dra det väl långt. Att ha den tonen är ett problem.</p><p>Vad ska de fria medierna använda det fria ordet till när den politiska debatten har tystats och likriktats, när den som tycker att det är rimligt att diskutera det stora problemet med mäns våld mot kvinnor, när den som vill lyfta fram problemet med diskriminering av hbtq-personer eller när den som försvarar flyktingars rättigheter utsätts för hat och hot, som dessutom ofta underblåses av partier här i kammaren?</p><p>När politiskt förtroendevalda tystnar på grund av hot och hat är det givetvis ett allvarligt hot mot demokratin. Det är absolut avgörande och riktigt att stärka skyddet för journalister och medieredaktioner, och det är bra att det pågår ett ordentligt arbete med det. </p><p>Men vi alla, också här i kammaren, har ett stort ansvar för tonen i den politiska debatten, och det ansvaret måste vi ta gemensamt.</p><p>(Applåder)</p>",
    "intressent_id": "0415959965211",
    "rel_dok_id": "H601KU29",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:34"
  }
}