{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Planering och byggande (forts. CU12)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "017be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "122",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Då har jag nog missuppfattat Emma Hults svar till de två tidigare frågeställarna i interpellationsdebatten. Jag fick intrycket att Emma Hult delar uppfattningen att det är bostadskris.</p><p>Att det är kris för den som inte har en bostad är solklart. Men jag anser att det är en nationell kris eftersom det är så pass många som drabbas. Det är inte bara den som inte får bostad, utan det är faktiskt också de närstående.</p><p>Emma Hult får vara tydligare med om hon tycker att det är en nationell kris eller inte. Om Emma Hult och Miljöpartiet inte tycker det förstår jag att det inte kommer några nya förslag, för då finns det väl andra åtgärder som de tycker är viktigare.</p><p>Emma Hult svarade inte på min fråga. Vilka åtgärder kommer det närmaste halvåret som innebär att vi kan komma bort från den bostadskris som vi har? Jag gav några tänkbara förslag. Vi har haft bostadsdebatter flera gånger tidigare här i kammaren och redovisat flera förslag på vad man kan göra. Jag förväntar mig att Emma Hult på ett eller annat sätt redovisar de förslag vi kan förvänta oss det närmaste halvåret.</p><p>Man kan också sätta upp mål för hur många bostäder som ska byggas på ett år och i det fallet ge länsstyrelserna i uppdrag att diskutera med kommunerna. Jag delar Emma Hults uppfattning - jag tror att kommunerna säkerligen vill vara med och lösa den bostadskris som råder. Men jag tror att det behövs en nationell del som talar om hur många bostäder som behövs och i vilken omfattning det behöver byggas i de olika delarna och sedan diskuterar med de olika kommunerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Planering och byggande</p><p>Nu är det en del kommuner som tar väldigt mycket ansvar och en del kommuner som inte bygger någonting. Det kan finnas olika orsaker till det. Det kanske inte finns god ekonomi; det kanske inte finns möjligheter. I så fall får vi på den nationella nivån stötta och hjälpa till.</p><p>Jag har fortfarande inte hört Emma Hult tala om några åtgärder det närmaste halvåret som gör att vi kan avskriva denna kris, som faktiskt finns.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-27 18:17:23"
  }
}