{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om gängkriminalitet",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "96f4f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Under den senaste tiden har vi sett hur det grova och gängrelaterade våldet tagit nya farliga vägar i vårt samhälle</p><p>I Malmö och i Linköping har vi den senaste tiden fått se exempel på krigsliknande scener där kriminella uppgörelser leder fram till sprängningar som utsätter allmänheten för stora risker. Vi kan vara tacksamma att inga oskyldiga skadats allvarligt eller omkommit i dessa hänsynslösa dåd.</p><p>Det är också allvarligt när man läser om människor som flytt från våldet i Afghanistan men nu lever i stor oro efter att ha råkat bo i närheten av ett av husen som utsatts för sprängning. Och i natt såg vi ännu ett dåd där en person sköts i Västerås.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om gängkriminalitet</p><p>Kampen mot den organiserade brottsligheten måste intensifieras. Vårt samhälle måste kunna garantera säkerheten för våra medborgare. Och här ser vi att regeringen inte är den aktiva parten, utan att många av de åtgärder som nu kommer och är på gång sker utifrån tillkännagivanden från riksdagen.</p><p>Vad har hänt med rikspolischef Anders Thornbergs förslagslista från november 2018? Där presenterades ett antal förslag för att bryta den negativa utvecklingen när det gäller allmän ordning och säkerhet. Hur många av dessa förslag kommer att realiseras? Jag saknar även här återkoppling och aktivitet från regeringens sida. I mina ögon bör vi ta förslagslistan på allvar, eftersom dessa initiativ och förslag kommer från dem som jobbar nära problemen. Det behövs aktivitet, inte passivitet, för att snarast möjligt realisera dessa förslag.</p><p>Fru talman! Vi har i riksdagen en samsyn om att det ska göras stora satsningar på polisen så att de kan bli fler. Men de behöver också andra verktyg för att bekämpa grova brott.</p><p>För att kunna lagföra brottslingar behövs vittnen, men det sprider sig nu en rädsla för att vittna. Redan år 2000 skrev dåvarande Rikspolisstyrelsen att ett system med anonyma vittnen bör komma i fråga, med tanke på hur utvecklingen av den grova organiserade brottsligheten såg ut då. Efter nästan 20 år är det nog få som hävdar att utvecklingen gått åt rätt håll. Hoten mot vittnen är ingen abstrakt företeelse utan en verklighet i dagens Sverige. Vittnesplikten är en viktig grundbult i rättssystemet, men den utmanas av brottsliga element i samhället.</p><p>Riksdagen har gjort ett tillkännagivande om att regeringen bör utreda ett system med kronvittnen och också anonyma vittnen. Men trots att Morgan Johansson i april i år uttryckte sig positivt till att utreda både kronvittnen och anonyma vittnen nämns tyvärr inte anonyma vittnen i de utredningsdirektiv som nyligen presenterades av Mikael Damberg.</p><p>Det är dags att regeringen lyssnar till riksdagen och utreder förutsättningarna för att i vissa fall överväga anonyma vittnen. Ansvarsfullt och restriktivt använt kan anonyma vittnen vara ett verktyg för att bryta gängkriminaliteten.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H6C120190625ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:17"
  }
}