{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "Försvarspolitik",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "b0d5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "66",
    "talare": "Allan Widman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Låt mig inleda med att berömma Mikael Oscarsson för en del av de punkter som han tog upp. Det handlar bland annat om transparensen när det gäller den försvarspolitiska diskussionen. Det blir inte möjligt som politiker att verka för ökade försvarsanslag om vi inte också gör det möjligt att redovisa hur situationen ser ut.</p><p>Redan för 200 år sedan skrev Carl af Forsell, liberal och sjöofficer, till en kamrat: Ibland är det bara vi själva som är okunniga om våra svagheter. Den här problematiken är alltså gammal, men det är bra att den adresseras.</p><p>Det är också korrekt att Sverige, sedan vi blev partner under första hälften av 1990-talet, systematiskt har anpassat våra militära förmågor - taktiskt, tekniskt, utrustningsmässigt och organisatoriskt - till Nato. Vem som helst förstår att en sådan process som pågår under så lång tid skapar beroenden. Dessvärre kan man som partner inte kräva någonting av Nato. För det krävs ett medlemskap. Då har man både rättigheter och skyldigheter. Man kan ge, och man kan kräva. Det är därför medlemskapet är oundgängligt för Sverige.</p><p>Fru talman! Alla försvarsbeslut och alla större materielanskaffningar i Sverige har alltid varit underfinansierade. Jag vill dock hävda att försvarsbeslutet 2015 utgör något av ett historiskt rekord på området. Vi är nu lite drygt halvvägs in i försvarsbeslutsperioden, och redan vid tre olika tillfällen har det varit nödvändigt att skjuta till nya medel. Sammanlagt handlar det om 15 miljarder mer än vad som prognostiserades 2015. Trots detta kunde Ekonomistyrningsverket och Statskontoret för någon månad sedan berätta att det fram till 2025 kommer att saknas ytterligare 29 miljarder när det gäller vårt materielanslag.</p><p>Fru talman! Trots dessa ansträngningar blir det inte någon leverans av det som riksdagen beställde 2015. Det blir inte två stycken fullt utrustade och samövade brigader. Som arméchefen Engelbrektson kunde förklara i Sveriges Television dagarna före jul blir det en. Det är inte tillräckligt i ett land som ändå är Europeiska unionens fjärde största till ytan.</p><p>Regeringen säger att övningsverksamheten nu lyfter. Det är klart; det är ju från väldigt låga nivåer. Det ska sägas inledningsvis. Men årsredovisningen från Försvarsmakten kom för någon vecka sedan, och den skvallrar inte om någon ökad övningsverksamhet. Den visar tvärtom på färre gångtimmar för våra örlogsfartyg, färre flygtimmar för vårt flygvapen och så vidare.</p><p>Fru talman! Liberalerna valde att hoppa av förhandlingarna inför försvarsbeslutet 2015. Skälet var att vi menade att det var helt uppenbart att de pengar som man anslog inte skulle räcka till uppgiften. Nu finns facit.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvarspolitik</p><p>För 14 månader sedan kom Försvarsberedningen med rapporten <em>Motståndskraft</em>. I den föreslogs bland annat någonting som kallas för totalförsvarets inspektion. Detta var tänkt som en ekonomisk expertfunktion, fristående från Försvarsmakten och - för den delen - från regeringen, som under de kommande åren skulle kunna utvärdera och följa upp de satsningar som nu görs på civilt och militärt försvar.</p><p>Liberalernas uppfattning är att vi politiker måste kvalitetssäkra försvarspropositioner innan vi släpper ifrån oss dem om vi ska undvika underfinansieringar i fortsättningen. Där tror jag att totalförsvarets inspektion skulle kunna ha en väldigt viktig uppgift.</p><p>Fru talman! Peter Hultqvist har blivit försvarsministern som pratar om basplattan - han har gjort det i nästan fyra år. Men detta tal till trots saknas det uniformer, kängor, standardfordon, ammunition och tillräcklig övningsverksamhet.</p><p>Det som i stället har präglat försvaret under åren med Peter Hultqvist har varit de stora, fina beställningarna. Vi har beställt nya ubåtar, A26, och vi har nu under hösten 2018 beställt det medelräckviddiga luftvärnssystemet Patriot. Det är bland annat på grund av dessa prioriteringar som den andra brigaden inte kommer till stånd.</p><p>Sverige har gått med i Pesco och Europeiska försvarsfonden, EDF. Trots att vi har gjort detta är min uppfattning att regeringen är närmast motvillig när det kommer till samarbete med EU om försvar och säkerhet.</p><p>Fru talman! Genom att vi har gått med i dessa samarbeten kommer vi att behöva betala uppemot 1 miljard varje år. Om vi bara ska vara med i 4 av 34 samarbeten inom Pesco blir risken att vi inte får någonting tillbaka för de pengar som vi betalar.</p><p>Jag vill gärna berömma Pål Jonson för hans resonemang om artikel 346, det vill säga möjligheten att undanta projekt som anses viktiga eller väsentliga för nationell säkerhet från konkurrensupphandling.</p><p>Detta är ett hot mot svensk försvarsindustri. Det som kännetecknar Sverige är att vi är en väldigt liten köpare av försvarsmateriel men i förhållande till vår storlek kanske världens största tillverkare av försvarsmateriel. Vi har allt att vinna på att detta blir en del den europeiska inre marknaden. Det som Sverigedemokraterna ger uttryck för får närmast betraktas som en merkantilistisk hållning på detta område.</p><p>När det gäller budget tror vi i Liberalerna att vi var det första parti som på ett landsmöte beslutade om ett försvarsanslag som skulle uppgå till minst 2 procent av bnp. Det är korrekt - detta svarar mot Natos rekommendation för sina medlemsländer. För en del är detta med 2 procent av bnp ett argument mot Natomedlemskap. Men låt mig bara säga att den som är militärt alliansfri nog inte kan nöja sig med 2 procent. Den som är militärt alliansfri ger sken av att man ska klara allt på egen hand, och då talar vi om en långt högre andel av ekonomin som måste satsas på militärt och civilt försvar.</p><p>Långt innan kammaren före jul voterade om budgeten för 2018, 2019 och 2020 var satsningen på Försvarsmakten med 18 miljarder inskriven i det första utkast till januariavtal som kom under hösten. Det må vara lite ironiskt att socialdemokrater och miljöpartister nu har lovat centerpartister och liberaler att genomföra Moderaternas och Kristdemokraternas budget. Det vittnar dock, fru talman, om någonting som i grunden är väldigt viktigt, nämligen en bred politisk enighet i denna kammare om behovet av stora medelstillskott till vår säkerhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvarspolitik</p><p>Fru talman! Jag ber om ursäkt för att jag har dragit över tiden. Jag vill yrka bifall till reservationerna 1 och 18.</p>",
    "intressent_id": "0446541913415",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-03-26 17:07:49"
  }
}