{
  "anforande": {
    "dok_hangar_id": "5035204",
    "dok_id": "H60999",
    "dok_titel": "Protokoll 2018/19:99 Tisdagen den 4 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "99",
    "dok_datum": "2019-06-04 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "a3bacb9d-5197-e911-911f-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Désirée Pethrus (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte</p><p>Fru talman! Tack, statsministern, för återrapporten!</p><p>Ja, det är glädjande att vi hade ett högt valdeltagande i Europa. Jag tror i och för sig att många gick och röstade för EU men att en del gick och röstade mot EU.</p><p>Splittringen som statsministern talar om kanske visar att det finns en osäkerhet om EU:s framtid och att det är viktigt att vi tar medborgarnas röster på allvar. Det är viktigt när det gäller tillsättandet av de topposter som diskuteras i rådet att det speglar valresultatet men naturligtvis också att personerna arbetar med unionens bästa för ögonen.</p><p>Att hålla samman länder som vill gå i olika takt ser jag också som oerhört viktigt. Medborgarna måste kunna känna förtroende för EU och för att EU lyssnar in medlemsländerna.</p><p>De olika parametrarna för valet av personer - geografisk spridning, både kvinnor och män, politisk tillhörighet och storleken på länderna - är naturligtvis viktiga. Men personerna måste också, som några varit inne på här tidigare, ha god förmåga att samarbeta och förhandla och ha bred bakgrund och kompetens.</p><p>Nu lär det behövas tre olika partigrupper som kan samarbeta för att få majoritet. Hur ser statsministern på möjligheterna nu när man sonderar inför tillsättandet av topposterna? Jag antar att statsministern kommer att förorda någon, och jag vill ställa frågan som några varit inne på: Kommer statsministern att officiellt tala om vilka han vill se på dessa topposter, och kommer vi att få se någon kvinna?</p>",
    "intressent_id": "0860429409414",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-06-25 16:01:05"
  }
}