{
  "anforande": {
    "dok_hangar_id": "5037194",
    "dok_id": "H609108",
    "dok_titel": "Protokoll 2018/19:108 Onsdagen den 19 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "108",
    "dok_datum": "2019-06-19 00:00:00",
    "avsnittsrubrik": "Sveriges medlemskap i FN:s säkerhetsråd 2017-2018",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "77f9fdda-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag hade inte tänkt börja så här, men jag noterar att utrikesministern känner sig tvingad till något. Det blev jag lite förvånad över att höra. Jag trodde att det var ett fritt val för alla partier att träffa en överenskommelse som just januariavtalet.</p><p>Fru talman! Jag förstår att utrikesministern är stolt när hon hänvisar till skrivelsen om Sveriges medlemskap i FN:s säkerhetsråd. Jag har läst den och kan notera att den är full av stolthet över de egna resultaten. Det är just därför som vi vill syna korten, fru talman, och se en verkligt oberoende utvärdering av hela tiden i säkerhetsrådet för att kunna göra en värdering.</p><p>Det låter väldigt mycket som att allt gott har åstadkommits från den svenska sidan, och väldigt lite av problem och misslyckanden lyfts fram. Man behöver ju se båda sidorna för att kunna dra lärdomar för framtiden. Därför hade det varit välkommet om skrivelsen hade haft lite mer självkritik i sin framtoning.</p><p>Fru talman! En fråga som jag vill lyfta fram är naturligtvis hur relationen har varit i riksdagen, för den har inte varit helt enkelt. Då tänker jag inte på den historiska säkerhetsrådskampanjen, utan jag tänker på hur vår dialog har varit.</p><p>Jag noterar i skrivelsen att det har varit dialoger med övriga medlemsstater, samråd och dialog med företrädare från civilsamhället och experter, och sedan finns riksdagen. Det beskriver rätt tydligt bilden. Riksdagen har informerats och det har varit föredragningar, men det har inte varit en dialog. Den bilden har också präglat relationen i utrikesutskottet. Jag undrar varför, fru talman.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H601UU8",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:37:02"
  }
}