{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:49 om avgiftsfria nationellt godkända idrottsutbildningar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f01e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "65",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Både Alexandra Anstrell och Maria Stockhaus för fram frågor som nästan antyder en konspirationsteori som går ut på att regeringen har något emot ridsport. Jag kan försäkra ledamöterna att ridsporten har en viktig funktion i det svenska idrottslivet. Den har också en viktig funktion i den svenska landsbygdspolitiken och, som Alexandra Anstrell säger, ur en feministisk utgångspunkt.</p><p>Alltför länge har de sporter som många flickor ägnar sig åt fått en lite styvmoderlig behandling i det svenska samhället. Jag vill inte bidra till att sådana missförstånd lever kvar. Konspirationsteorin om att detta på något sätt har med rididrott eller ridsport att göra tycker jag att vi kan lämna därhän.</p><p>Frågan handlar i stället om ett regelverk i vilket Skolverket har identifierat ett stort antal problem. Bland dessa problem lyfter frågeställarna fram det särskilda problem som handlar om var gränsen går mellan å ena sidan avgiftsfrihet och å andra sidan möjligheten att bedriva elitidrott med delvis egna verktyg eller hästar.</p><p>Jag vill betona att jag inte ser någon konflikt oss emellan i denna fråga. Vi är överens om att det är viktigt att kunna kombinera elitidrott med gymnasiestudier. Det finns ingen skiljelinje mellan oss. Vi är också överens, antar jag, om grundprincipen att den svenska skolan ska vara avgiftsfri och att den principen är viktig.</p><p>Den aktuella problembild som frågeställarna lyfter fram har jag i mina svar försökt visa att jag delar. Vi bör se till att denna fråga kan lösas på ett sådant sätt att barn och elever har tillgång till elitidrottssatsningar samtidigt som de går på gymnasiet. Det är, vill jag vidhålla, en komplicerad fråga. Min avsikt är att följa den - därmed inte sagt att jag kommer att sitta på händerna, för att citera en av frågeställarna. Jag kommer att göra det genom att lyssna på dem som finns ute i verksamheterna och som arbetar med detta. Jag kommer att se till att frågan hanteras på ett sådant sätt att vi kan uppnå det vi är överens om.</p><p>Barn och elever som vill gå i gymnasieskolan och som vill elitsatsa samtidigt som de får en gymnasieutbildning ska ha möjlighet att göra det. Och den svenska skolan ska även i fortsättningen vara avgiftsfri.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H61049",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:35"
  }
}