{
  "anforande": {
    "dok_hangar_id": "5035581",
    "dok_id": "H609101",
    "dok_titel": "Protokoll 2018/19:101 Måndagen den 10 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "101",
    "dok_datum": "2019-06-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om landsbygdens förutsättningar",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "6da04b2d-45ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "215",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, alla som har deltagit i debatten! Det har varit en givande debatt, och det har varit en viktig debatt.</p><p>Jag tycker att det blir tydligt när man hör på debatten att frågan är bred. Det krävs ett mycket bredare anslag än att hantera en fråga åt gången. Om vi på riktigt vill förändra förutsättningarna för människor att bo, leva och driva företag i hela Sverige behöver vi jobba på i stort sett alla politikområden. Alla politiska partier behöver också ta ansvar - inte bara i ord utan också i handling.</p><p>Det går inte att säga med någon som helst seriositet att man är beredd att satsa på att hela Sverige ska leva eller att välfärden ska vara lika i hela Sverige med mindre än att man också erkänner att det självklart kommer att kosta pengar. Det kommer att kosta prioriteringar.</p><p>Jag hoppas att när strålkastarljuset förflyttar sig från just denna fråga till någon annan fråga och när uppropen ute i landet inte längre är det som får plats i morgontidningarna står vi fortfarande fast och tycker att detta är lika viktigt som ni har gett uttryck för i dag. Om ni gör det kommer vi tillsammans att kunna leverera bra på detta område. Jag kommer att göra allt jag kan, och jag hoppas att ni kommer att göra allt ni kan.</p><p>(Applåder)</p><p>Den aktuella debatten var härmed avslutad.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H6C120190610ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:10:33"
  }
}