{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:215 om trygga familje- och jourhem",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "52e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman!  har frågat mig om jag och regeringen har för avsikt att komma med förslag för att även trygga familje- och jourhem och hur de i så fall ser ut, hur jag och regeringen tänker oss att Sverige ska komma till rätta med olämpliga placeringar av barn och i vilken utsträckning jag och regeringen arbetar för att säkerställa att samtal förs mellan kommuner för att undvika att barn placeras i familjer som andra kommuner bedömt som olämpliga.</p><p>Jag vill inledningsvis tacka Alexandra Anstrell för denna angelägna fråga. Som jag tidigare har nämnt är frågan om barn och unga som befinner sig i samhällets vård högt prioriterad för regeringen. Ett barn som frivilligt eller med tvång placeras i samhällets vård ska alltid få det bättre, aldrig sämre.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Just därför beslutade regeringen nyligen om ett åtgärdspaket för trygga HVB, hem för vård och boende, och särskilda ungdomshem. I IVO:s uppdrag om att genomföra en analys av kommunernas utredningar av barn- och ungdomsärenden ingår alla typer av utredningar, vilket omfattar även jour- och familjehem. </p><p>Därutöver förtydligade regeringen under förra mandatperioden Socialstyrelsens ansvar för att stödja och utveckla familjehemsvården. Socialstyrelsen arbetar på nationell nivå för att stödja kommunerna och stärka skyddet för och omsorgen om barn och unga som är placerade i familjehem och HVB.</p><p>Jag vill påpeka att regeringen har gjort flera stora satsningar för att på olika sätt stärka den sociala barn- och ungdomsvården, bland annat via ett brett uppdrag till Socialstyrelsen om stärkt kompetens, stabilitet och kvalitetsutveckling under 2018-2019.</p><p>Inom ramen för detta uppdrag kommer bland annat familjehemsvården att vara föremål för flera insatser. Socialstyrelsen kommer exempelvis att vidareutveckla och genomföra en nationell brukarundersökning med barn i familjehem, vilket kan bidra med underlag till verksamhetsutveckling och uppföljning för andra myndigheter som arbetar med vård och omsorg. </p><p>Jag menar att det är viktigt att följa Socialstyrelsens breda uppdrag inom den sociala barn- och ungdomsvården samt IVO:s analys, och jag avvaktar denna slutrapport innan jag eventuellt kommer att vidta ytterligare åtgärder på området.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H610215",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:38"
  }
}