{
  "anforande": {
    "dok_hangar_id": "5030836",
    "dok_id": "H60975",
    "dok_titel": "Protokoll 2018/19:75 Tisdagen den 9 april",
    "dok_rm": "2018/19",
    "dok_nummer": "75",
    "dok_datum": "2019-04-09 00:00:00",
    "avsnittsrubrik": "Migration och asylpolitik, Anhöriginvandring, Arbetskraftsinvandring och Medborgarskap",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bec563ea-456b-e911-911b-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Christina Höj Larsen (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är en väldigt stor och yvig debatt vi ska föra i dag. Det är fyra betänkanden som rör så vitt skilda och stora områden som hela migrationspolitiken, anhöriginvandringen, arbetskraftsinvandringen och medborgarskapet - allt i en enda samlad debatt.</p><p>Jag vill därför inleda med att säga att jag tyvärr inte kommer att hinna beröra precis alla områden. Jag kommer att fokusera på de saker som jag tycker är absolut akutast och nödvändigast här i dag. Jag hoppas att vi kommer att få skäl och möjlighet att till exempel diskutera EU-politiken mycket mer nu inför EU-valet och så vidare.</p><p>Jag ställer mig såklart bakom alla våra yrkanden, men för tids vinnande vill jag redan nu nämna vilka reservationer jag yrkar bifall till så att det är avklarat. I SfU16 yrkar jag bifall till reservation nr 3. I SfU17 yrkar jag bifall till reservation nr 2. I SfU18 hänvisar jag till vårt särskilda yttrande och tidigare framlagda motioner om arbetskraftsinvandringen. Sist men inte minst yrkar jag i SfU19 bifall till reservation nr 3.</p><p>Fru talman! I fredags hörde en god vän till mig av sig. Hon är en av de väldigt många människor runt om i landet som har engagerat sig i mottagandet av ensamkommande. De har öppnat sitt hem som frivilligt familjehem och tagit vid där politiken och myndigheterna har svikit och fallerat.</p><p>Hon har tröstat. Hon har peppat. Hon har byggt upp självförtroende och förmåga hos unga att landa i det nya samhället under tiden som de har haft sina ansökningar. Hon har hjälpt dem att gå i skolan och rustas för framtiden. Men i fredags fick hon säga adjö till tre av de unga som efter utvisningshot nu har flytt vidare ut i Europa till Frankrike, som så många andra med dem. Hon var alldeles förtvivlad. Hon kände sig sviken, och hon kände att politiken på inget sätt har sett det stora arbete som civilsamhället har försökt göra.</p><p>För i tältlägren under broarna i Paris ser vi ett av resultaten av de senaste årens svenska migrationspolitik. Där bor nu unga som pratar svenska på klingande norrbottniska, göteborgska eller dalmål. Den utsatthet som vi har sett bland ensamkommande i hemlöshet i Sverige de senaste åren fortplantar sig nu ut i Europa. Svenska kyrkan i Paris försöker att lappa ihop och lindra där politiken har släppt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration och asylpolitik, Anhörig-invandring, Arbets-kraftsinvandring och Medborgarskap</p><p>Fru talman! Det finns många skäl för en amnesti för barn och unga som har kommit som ensamkommande. Jag skulle särskilt vilja lyfta fram sju här i dag. För det första gäller det omsvängningarna, den tillfälliga lagen och lapptäcket av gymnasielagar. Lagstiftningen har varit oförutsägbar och retroaktiv. Stora orättvisor har blottats i och med att bara dagar kan skilja mellan ankomst och möjligheten att få stanna mellan olika barn och unga.</p><p>När regeringen svängde om och presenterade den tillfälliga lagen sa man att barn skulle undantas och fortsatt få permanenta uppehållstillstånd. Så blev det inte. I stället ändrade Migrationsverket praxis och gav tillfälliga uppehållstillstånd, vilket innebar att de ensamkommande kan få beslut om utvisning så snart de blir vuxna, alltså när de fyller 18 år.</p><p>Dessutom är det uppenbart att användandet av just datum för regeringens presskonferens i fortsatt lagstiftning har skapat stor rättsosäkerhet.</p><p>För det andra: Åldersbedömningarna är ett helt eget kapitel av rättsosäkerhet som jag skulle kunna prata väldigt länge om. Jag nöjer mig med att konstatera att de medicinska åldersbedömningarna, som har lett till åldersuppskrivningar av ungdomar och därmed minskad möjlighet till uppehållstillstånd, är starkt ifrågasatta av den medicinska och på senare tid även den statistiska expertisen. Vi har följt detta i stora avslöjanden i Svenska Dagbladet.</p><p>Detta är ännu en faktor som gör att de skyddsbedömningar som har gjorts kan ifrågasättas. I ett trollslag kan en felbedömning av ett barn som vuxen göra att möjligheten till skydd försvinner med ett pennstreck.</p><p>För det tredje: De långa väntetiderna på Migrationsverket har på liknande sätt gjort att barn som hade beviljats skydd om deras ansökan behandlats skyndsamt i stället har fått vänta i åratal. Med tidens naturliga gång har de hunnit fylla 18 år och därmed förlora den rätt till skydd som de eventuellt hade vid ankomsten.</p><p>För det fjärde: Läget i Afghanistan är mycket allvarligt. Jag talar lite generaliserande om Afghanistan, för det är därifrån den stora gruppen ensamkommande kommer. Vi ser en säkerhetssituation som försämras, där staten saknar vilja eller förmåga att skydda befolkningen från våld, förföljelse och diskriminering. Man saknar också vilja eller förmåga att ge befolkningen tillgång till den trygghet och den helt basala samhällsservice som de behöver.</p><p>Vi vet också, fru talman, att det är mot bakgrund av detta som såväl Röda Korset som Amnesty International kräver stopp för tvångsutvisningar till Afghanistan. Det är enligt deras uppfattning varken relevant eller rimligt att hänvisa till internflykt för någon tvångsutvisad någonstans i landet.</p><p>Det är i ljuset av detta, fru talman, som man måste se möjligheten för ensamkommande att återvända till Afghanistan. I ett land som Afghanistan, med svag centralmakt, inbördeskrig, kaos och korruption, är just det sociala skyddsnätet ett tydligt överlevnadssätt. Ju osäkrare ett land är, desto starkare behov har man av tillgång till sociala nätverk för skydd och överlevnad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration och asylpolitik, Anhörig-invandring, Arbets-kraftsinvandring och Medborgarskap</p><p>Ett stort antal - 10 000 - av de ensamkommande med afghanskt ursprung som sökt sig till Sverige har dock vistats i ett helt annat land än Afghanistan före flykten till Sverige, väldigt ofta Iran eller Pakistan. Det betyder att de inte har någon verklig anknytning till Afghanistan och inte har det viktiga och avgörande sociala skyddsnät som man behöver för att leva där. Men formellt och folkrättsligt är de såklart afghanska medborgare.</p><p>Trots detta bristande nätverk ses de ändå av Migrationsverket som vilken genomsnittlig afghan som helst, och det fungerar inte! Organisationer på plats rapporterar att 85 procent av alla som återvänder med tvång tvingas fly landet en andra gång.</p><p>För det femte: Det finns en särskild grupp ensamkommande som ofta hamnar lite i skymundan. De är de barn som kommit hit när de var 12-14 år gamla eller yngre och vars ålder aldrig varit i närheten av att ifrågasättas. En del av dessa barn har fått avslag på sin asylansökan men kan inte utvisas, eftersom det saknas ett ordnat mottagande i form av familj eller statlig omsorg.</p><p>Nu lever de sina liv här i nya familjer. De går i skolan, idrottar och växer upp med insikten att de kan komma att utvisas på 18-årsdagen. Det är både upprörande och fruktansvärt för det enskilda barnet och även för deras familjer och vänner.</p><p>För det sjätte: Vad gör det här med samhället och oss? Under den tid som den senaste gymnasielagen har prövats och de ungas ansökningar har behandlats har en enorm utsatthet och hemlöshet växt fram. Alla här i kammaren borde vara väl medvetna om varför det blev så. Det är nämligen en majoritet i riksdagen som har röstat fram de kraftiga inskränkningar i LMA-lagen som gjort att unga ställts på gatan.</p><p>Jag har den senaste tiden träffat förtvivlade lärare som försöker få sina elever att fortsätta klara gymnasiet trots att de är hemlösa och sover på nattbussar, offentliga toaletter eller där det finns en säng för en natt eller två. Jag har träffat frustrerad polis som berättar om skötsamma unga, som inom endast månader efter att ha hamnat i hemlöshet hamnar i klorna på kriminella rovdjur som utnyttjar dem i prostitution, droghandel eller annan kriminalitet. Polisen ser dem bli drogberoende och både utsättas för brott och naturligtvis själva bli en del av brottsligheten.</p><p>Den psykiska ohälsan med självskadebeteenden och självmord ska vi inte ens börja prata om. Självmord bland ensamkommande är nio gånger så vanligt som bland andra unga i samma ålder.</p><p>Det pratas ofta om skuggsamhällen här i kammaren, men faktum är att förutsättningen för just denna del av skuggsamhället har majoriteten här inne själv skapat. Ändringarna i LMA-lagen leder till just denna sorts utsatthet. Vi varnade för det redan när de lades fram, och vi pekade på det faktum som även har belysts i rapporter från framför allt Röda Korset, som jobbar mycket med återvändande: att indragen ersättning och indraget boende inte leder till effektivare återvändande utan bara till misär.</p><p>För det sjunde: Jag skulle vilja lyfta frågan om vad samhället förlorar på den här behandlingen av barn och unga. Det är uppenbart och smärtsamt tydligt att denna behandling av barn och unga kräver en avhumanisering. Det är inte möjligt att behandla barn och unga så här om man i dem ser sig själv eller sina egna barn. Medmänsklighet är ett högt pris att betala.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration och asylpolitik, Anhörig-invandring, Arbets-kraftsinvandring och Medborgarskap</p><p>Men vi förlorar även den kraft och de stora insatser som gjorts i mottagandet, i studier, i arbete, i familjer som har tagit emot - till exempel min vän som ringde mig i fredags. Vi förlorar deras förtroende. Dessa unga är redan en del av oss och av vårt samhälle. De behövs i vårt samhällsbygge framöver.</p><p>Fru talman! Anhöriginvandring är en av få lagliga vägar till Sverige. Att få bo ihop med sin familj är dessutom en mänsklig rättighet. Den tillfälliga lagen har begränsat denna väg avsevärt. Om fler familjer på flykt skulle tillåtas att återförenas skulle det innebära att många människor slapp ta livsfarliga vägar, till exempel över Medelhavet.</p><p>Det är bra att regeringen nu aviserar att de tänker låta alternativt skyddsbehövande få rätt till familjeåterförening. Att förlänga den tillfälliga lagen på just den punkten skulle sannolikt strida mot Europakonventionen och därmed mot svensk grundlag. Självklart uppskattar jag därför att regeringen nu följer grundlagen och låter denna grupp människor återförenas.</p><p>Vi kommer i övrigt att få tillfälle att debattera den tillfälliga lagens förlängning mycket mer senare i år. Stora delar av Vänsterpartiets kritik kvarstår.</p><p>För att få rätt att återförenas med en familjemedlem som har fått uppehållstillstånd i Sverige måste den som är kvar i sitt hemland intervjuas vid en svensk beskickning. Detta är till exempel när det gäller syrier svårt eller omöjligt. Samtliga grannländer vars beskickningar hanterar familjeåterförening för syrier nekar syrier inresa eller begränsar möjligheterna kraftigt. Att ge till exempel syrier möjlighet att ansöka om familjeåterförening elektroniskt eller vid beskickning i andra länder som de faktiskt kan ta sig till skulle säkerställa att rätten till familjeåterförening respekteras.</p><p>Fru talman! Vänsterpartiet upprepar inte alla motioner varje år. Vi har därför inte motionerat kring arbetskraftsinvandring i år, vilket framgår av vårt särskilda yttrande. Den som är särskilt intresserad kan läsa mer om Vänsterpartiets politik på området kring arbetskraftsinvandring i till exempel motion 2016/17:1186, där vi särskilt lyfter fram vad som behöver göras för att skapa en bättre och tryggare arbetsmarknad för dem som har kommit hit för att arbeta.</p><p>Det som krävs är bland annat att löntagare inte straffas för misstag begångna av arbetsgivare, att det anställningserbjudande som arbetskraftsinvandrare accepterar innan de kommer till Sverige får en starkare juridisk status och att de fackliga rättigheterna stärks.</p><p>Slutligen, fru talman: Jag funderade jättemycket på vad jag skulle säga här i dag - vad som skulle kunna påverka riksdagens ledamöter att lyfta blicken lite och försöka se verkligheten som den är, se den utsatthet och den misär som svensk migrationspolitik har skapat för den grupp barn och unga som kom hit med hopp om ett liv i trygghet och säkerhet, ett liv fritt från krigets dagliga faror med terrorattacker och våld, fritt från hotet om att tvingas gifta sig som tolvåring, fritt från risken att tvångsrekryteras av talibaner eller IS, ett liv med frihet att gå i skola, frihet att leva öppet som hbtq-person, frihet att kunna bekänna sig till den gud man tror på eller att slippa tro alls, ja, frihet att leva sitt liv som barn eller som ung.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration och asylpolitik, Anhörig-invandring, Arbets-kraftsinvandring och Medborgarskap</p><p>De möttes av värme och omsorg på många håll, inte minst i civilsamhället. I lotteriet av långa väntetider och lapptäcket av oförutsägbar och ständigt skiftande lagstiftning, rättsosäkra åldersbedömningar och svårbegripliga säkerhetsbedömningar har en del fått stanna.</p><p>Men politiken svek en annan grupp, ibland med dagars skillnad från den som fick uppehållstillstånd, ibland med felaktiga åldersbedömningar, ibland med tilltro till ett nätverk som inte finns. Den gruppen bärs fortsatt av civilsamhället. Jag tycker, fru talman, att det är hög tid att denna kammare axlar det ansvaret och sätter punkt för lidande, otrygghet och utnyttjande.</p><p>Amnesti är ingen lösning som Vänsterpartiet söker lättvindigt. När lagstiftning och mottagande fungerar ska det inte behövas, men i akuta och särskilda situationer kan det vara nödvändigt. Den stunden är nu. De unga som nu lever sina liv som hemlösa på Stockholms, Göteborgs och Paris gator ska inte spegla vår migrationspolitik. Låt oss i stället tillsammans göra detta till historien om ett land som insåg att barn och unga har farit illa av politiska beslut och ge en amnesti som släpper in dem i våra samhällen, i våra skolor och på våra arbetsplatser!</p><p>(Applåder)</p>",
    "intressent_id": "0521844714515",
    "rel_dok_id": "H601SfU16, H601SfU17, H601SfU18, H601SfU19",
    "replik": "N",
    "systemdatum": "2019-04-30 14:46:56"
  }
}