{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2019 - Sänkt moms på e-publikationer samt ändrad användning av vissa anslag",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bfd5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "93",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Ja, Gunilla Carlsson, vi sänkte skatten, och vi sänkte den mer för pensionärerna än vad ni föreslog. Vi sänkte den för alla pensionärer, även för dem med de allra lägsta inkomsterna, vilket ni inte föreslog.</p><p>Jag var i fredags och besökte två arbetsförmedlingskontor hemma i min valkrets för att lyssna lite grann på deras situation. De är oerhört frustrerade över att regeringen inte bryr sig över huvud taget om vad som nu händer på Arbetsförmedlingen: slakt av hälften av arbetsförmedlingskontoren utan att man har erbjudit någonting annat. Det finns ingenting annat på plats.</p><p>Vi är i ganska hög grad överens politiskt om att vi ska göra om Arbetsförmedlingen i grunden, och det är bra. Men man kan inte börja med att slakta hela Arbetsförmedlingen och lägga ned samtliga kontor innan det finns något annat på plats.</p><p>När vi sparade 400 miljoner kronor på Arbetsförmedlingen var det en normal konjunkturanpassning. Det som sker nu är en uppsägning av 4 500 människor. Det har inget som helst att göra med vår neddragning i budgeten, som var en konjunkturanpassning av verksamheten, något som har gjorts i alla högkonjunkturer genom tiderna.</p><p>Det som händer nu är alltså en anpassning till januariöverenskommelsen. Arbetsförmedlingens generaldirektör säger själv att han hade gjort de här nedskärningarna alldeles oavsett det som finns i M-KD-budgeten. Han gör detta för att han vet att ni i princip vill lägga ned hela Arbetsförmedlingen. Men nu innebär det att man lägger ned hälften av arbetsförmedlingskontoren utan att det finns någonting annat i stället för de arbetslösa. Det är ytterst oansvarigt av regeringen. Så kan man inte hantera en myndighet som har den viktiga roll som Arbetsförmedlingen har. Sedan kan de ha sina brister, men man får göra det här i rätt ordning.</p><p>Jag upprepar: Regeringen har inte någon politisk kraft att lösa samhällsproblem. Då får vi i stället fler myndigheter, fler kommissioner och fler samordningsmän. Det löser inte samhällsproblemen - tyvärr.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H601FiU36",
    "replik": "Y",
    "systemdatum": "2019-05-28 19:49:33"
  }
}