{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Samlad struktur för tillhandahållande av lokal statlig service ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2bf1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Linda Ylivainio (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Som föregående talare påpekade handlar KU:s betänkande KU35 om en samlad struktur för tillhandahållande av lokal statlig service. Det handlar om de föreslagna lagändringarna för att möjliggöra lokal statlig service som tillhandahålls vid servicekontor i en sammanhållen organisation som Statens servicecenter ansvarar för. Trots det har en följdmotion som handlar om principer för lokalisering av statlig verksamhet väckts.</p><p>Herr talman! Statlig verksamhet har de senaste decennierna tyvärr i hög takt centraliserats till storstäder och länscentrum. Centerpartiet vill att fler av statens funktioner utförs på mindre orter där kostnadstrycket är lägre. Då ger vi fler möjligheter till jobb för människor som bor utanför storstäderna samtidigt som det finns potentiella vinster i form av lägre kostnader och högre effektivitet. Att utlokalisera statliga jobb till mindre orter runt om i vårt land är självklart inte i sig en mirakelkur för att hela Sverige ska leva. Det är en bland flera åtgärder som behövs. Det är <em>en</em> viktig åtgärd. </p><p>Den parlamentariska landsbygdskommitténs mål att decentralisera 10 000 jobb är centralt, men det är nog lika viktigt att de statliga jobben fördelas i hela landet för att säkra tillväxten också utanför storstäder och regioncentrum. </p><p>Herr talman! Jag vill därför i detta sammanhang lyfta fram ett par viktiga punkter i januariavtalet, som Centerpartiet, Liberalerna, Socialdemokraterna och Miljöpartiet har ingått: Vi är överens om att bygga fler servicekontor, i hela landet. Vi är överens om att inga nya myndigheter ska lokaliseras i Stockholm under mandatperioden. </p><p>Med detta sagt yrkar jag bifall till utskottets förslag i KU:s betänkande och avslag på reservationerna.</p>",
    "intressent_id": "0238095659621",
    "rel_dok_id": "H601KU35",
    "replik": "N",
    "systemdatum": "2019-05-14 14:19:24"
  }
}