{
  "anforande": {
    "dok_hangar_id": "5034813",
    "dok_id": "H60996",
    "dok_titel": "Protokoll 2018/19:96 Tisdagen den 28 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "96",
    "dok_datum": "2019-05-28 00:00:00",
    "avsnittsrubrik": "Reglering av alkoglass m.fl. produkter",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7cbbd4a7-e591-e911-9121-901b0e9b71a0",
    "anforande_nummer": "17",
    "talare": "Christina Östberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag ska socialutskottet behandla propositionen om reglering av alkoglass och andra alkoholhaltiga produkter, vilket vi välkomnar. Regleringen omfattar bland annat försäljning, partihandel, marknadsföring, servering och tillsyn.</p><p>Under senare år har alkoholhaltiga produkter lanserats i Sverige och internationellt, avsedda att förtäras, men då inte bara i dryckesform utan även som glass, godis och pulver. När de så kallade alkoglassarna dök upp kunde de säljas fritt, utan att man ställde några krav på åldersgräns eller marknadsföring. Nu föreslås att dessa produkter ska följa samma typ av regler som alkoholhaltiga drycker.</p><p>Produkter med söt smak och färgglada förpackningar har alltid haft en lockelse hos barn och unga. Innehåller de dessutom alkohol anser vi att det är bra och viktigt att man reglerar marknaden för sådana produkter, framför allt för att skydda våra unga men även för att främja folkhälsan och hindra skadliga effekter orsakade av alkohol.</p><p>I propositionen föreslår regeringen att en ny definition, alkoholdrycksliknande preparat, ska införas. Den ska omfatta alkoholhaltiga preparat som ur konsumtionssynpunkt är att jämställa med alkoholdrycker och som kan antas användas som berusningsmedel, och dessa ska så långt det är möjligt regleras på samma sätt som alkoholdrycker. Även de bestämmelser som ger polisen rätt att förverka alkoholdrycker ska gälla dessa preparat.</p><p>I propositionen föreslås också att Systembolagets försök med hemleverans av alkohol ska avslutas och bli del av monopolets ordinarie verksamhet, vilket vi inte har något emot. En utvärdering har visat att hemleveranser bara omfattar en liten del av Systembolagets omsättning och inte har drivit på försäljning och alkoholkonsumtion under försöket.</p><p>Med detta sagt yrkar jag bifall till propositionen om reglering av alkoglass och andra alkoholdrycksliknande produkter.</p>",
    "intressent_id": "0325462829512",
    "rel_dok_id": "H601SoU18",
    "replik": "N",
    "systemdatum": "2019-06-18 18:26:14"
  }
}