{
  "anforande": {
    "dok_hangar_id": "5027740",
    "dok_id": "H60967",
    "dok_titel": "Protokoll 2018/19:67 Tisdagen den 26 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "67",
    "dok_datum": "2019-03-26 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "5f41e42a-e365-e911-911b-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först gäller det slutsatserna. De kanske aldrig kan betraktas som kioskvältare, men det beror väl på att Europeiska rådets uppgift är att ange en riktning på ett antal områden. Jag menar ändå att det är väldigt tydligt att det är just en och en halv grad som gäller, inte två grader. Det är den tuffare vinklingen av Parisavtalet. Jag tycker att det är helt rätt att vi har fått det dit. Vi hade gärna velat ha in nettonollutsläpp men, som jag redovisade tidigare, fick vi inte in det.</p><p>Sedan gäller det fortsättningen på detta. Det är viktigt att se den helheten. Det är inte bara Europeiska rådet som ska diskutera den frågan. Det ska också vidare till just rådet. Vad blir slutsatserna vad gäller både ECB och den egna verksamheten? Låt oss driva på för en så offensiv hållning som möjligt. Då har vi större möjligheter att få igenom det i rådet än i Europeiska rådet. Detta får inte ses som någon slutpunkt, utan det är en deletapp. Nu gäller det att driva det vidare för att vi ska få ett så brett genomslag som möjligt, så att vi faktiskt kan leverera en och en halv grad.</p><p>Sedan gäller det Kina. Ja, jag tog upp Gui Minhai. Jag håller fast vid den princip vi har haft tidigare: att det gäller att göra detta på bästa möjliga sätt för den berörda personen i varje givet fall. Men det är ingen tvekan om att EU-institutionen liksom enskilda medlemsstater i EU har hjälpt Sverige i just detta fall, och det kommer att fortsätta.</p><p>Sedan gäller det brexit. Ja, regeringen gör ett antal olika förberedelser. Det gäller inte minst, naturligtvis, medborgarna. Något av det viktigaste har varit att de svenska medborgare som finns i Storbritannien - det är ungefär 100 000 - inte helt plötsligt ska ställas på bar backe i en stor osäkerhet. Motsvarande gäller naturligtvis för brittiska medborgare i Sverige. Vi förbereder för båda de alternativen så att det ska bli så bra och så säkert som möjligt.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-04-23 18:17:05"
  }
}