{
  "anforande": {
    "dok_hangar_id": "5022300",
    "dok_id": "H60953",
    "dok_titel": "Protokoll 2018/19:53 Torsdagen den 14 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "53",
    "dok_datum": "2019-02-14 00:00:00",
    "avsnittsrubrik": "Klimatpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4a741eb7-f740-e911-9116-901b0eac4c78",
    "anforande_nummer": "177",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är trevligt att Lorentz Tovatt delar min oro och recenserar regeringens politik som ganska dum. Det tycker jag känns trevligt.</p><p>Däremot tror jag att det blir problem om Lorentz Tovatt ska sätta upp handelshinder. Vi ingår ju i en tullunion, och exportförbud brukar inte funka så bra i tullunioner. Men det finns lösningar. Lorentz Tovatt nämner precis det som är Centerpartiets förslag. Det är ju trevligt att Miljöpartiet har kommit till insikt om att man kanske borde dela upp bonusen på flera tillfällen. Vi i Centerpartiet talar om att 30 procent borde betalas ut år 4 i stället, just för att vi ska behålla bilarna i Sverige lite längre.</p><p>Grundproblemet är att det är lönsamt att köpa en miljöbil i Sverige - nu finns det ingen miljöbilsdefinition, men jag talar framför allt om elbilar och gasbilar - men inte på samma sätt lönsamt att äga dem. Då handlar det om saker som måste korrigeras. Där säger norrmännen till och med åt oss vad vi borde göra. De säger sådant som att kommuner måste få möjlighet att erbjuda gratis parkering, att man måste ha möjlighet att få rabatterad eller slopad trängselskatt eller att man måste ha möjlighet att köra i bussfil där det är lämpligt utan att det hämmar kollektivtrafiken. Det handlar inte om att vi måste ha många platser för bilar i stadskärnan. Det handlar om att de bilar som ska komma in i städer ska vara rätt typ av bilar. Det är sådant som skulle göra skillnad för exporten och göra att bilarna stannar i Sverige.</p><p>Vi hör fortfarande inga särskilt skarpa förslag från Miljöpartiet och regeringen när det gäller hur vi ska göra detta. Jag hade sett fram emot en diskussion om detta och inte bara en liten kommentar om att Lorentz Tovatt möjligen personligen skulle kunna se över att dela upp detta. Men jag har inte hört något om vad regeringen tänker göra åt detta. Detta är ett reellt problem och har varit det länge, utan att regeringen har agerat.</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "H601MJU4",
    "replik": "Y",
    "systemdatum": "2019-03-07 17:41:25"
  }
}