{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:283 om säkerheten kring en tjänstehubb på energimarknaden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "05f5f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "110",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Vi kan väl börja med, bara för protokollets räkning, att slå fast att elmarknadshubben var ett initiativ av den borgerliga alliansregeringen 2009 och att det är något som det finns en bred enighet om i Sveriges riksdag, så att det inte råder någon tveksamhet om det.</p><p>Det andra vi behöver slå fast är att det inte kommer att samlas någon ny information i en elmarknadshubb, utan all information som samlas där är sådan information som samlas in i dag.</p><p>Det tredje vi behöver slå fast är att elmarknadshubben inte har någon koppling till driften av elsystemet när de två är sammankopplade.</p><p>Det fjärde som vi för ordningens skull behöver slå fast är att varken Uruguay eller Argentina har någon elmarknadshubb. Om de hade haft det kanske de hade haft en bättre ordning på sitt elmarknadssystem.</p><p>Hans Rothenberg säger att det här är ungefär samma svar som han fått tidigare. Ja, självklart. Beredning pågår, och det är ju regeringen som har skickat ut förslaget på remiss till Försvarsmakten för att få Försvarsmaktens synpunkter på det. Då är det rimligt att det finns rätt tid för att inarbeta både Försvarsmaktens och andra remissinstansers synpunkter. Att skicka in remissvar är knappast att, som Hans Rothenberg ger uttryck för, slå larm.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H610283",
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:32"
  }
}