{
  "anforande": {
    "dok_hangar_id": "5021119",
    "dok_id": "H60946",
    "dok_titel": "Protokoll 2018/19:46 Fredagen den 1 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "46",
    "dok_datum": "2019-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:16 om arbetslöshetsmålet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ca36bf35-c339-e911-9116-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag blev sugen på att slänga mig in i den här diskussionen därför att Lars Beckman från Moderaterna överraskande nog hade en ganska intressant fråga. Hur skulle man ha kunnat göra för att få ännu lägre arbetslöshet? Jag återkommer strax till det.</p><p>Det kommer ganska många missvisande påståenden och funderingar från Lars Beckmans sida, som det är viktigt att kommentera för någon som är intresserad av arbetsmarknadsfrågor. Det socialdemokratiska arbetslöshetsmålet har inte varit mitt, och jag tycker inte att man behöver försvara det.</p><p>Däremot är det intressant att fråga sig vad det är för typ av utveckling som Lars Beckman och Moderaterna tycker är relevant och intressant. Jag kan tycka att det är relevant och intressant om färre har blivit arbetslösa eller inte - om det har förts en politik i Sverige för att öka den andel av befolkningen som är i arbete och får lön eller inte.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi är några som minns hur Moderaterna inför valet 2006 intresserade sig väldigt mycket för statistik. Då var diskussionen från deras sida i princip den motsatta. Det spelade ingen roll vilken typ av arbetslöshetsstatistik man använde sig av, för det intressanta var hur många som går till jobbet en vanlig dag. Vi minns en del ganska misslyckade försök att sprida missuppfattningar om detta. Man räknade med folk som var på semester eller gjorde värnplikt eller så.</p><p>Till sist kunde man i alla fall konstatera att det är viktigt att diskutera arbetslöshet och den andel av de arbetssökande som inte har ett jobb. Men det är naturligtvis minst lika viktigt att diskutera det tillsammans med frågan hur stor andel av befolkningen som arbetar. Som ministern var inne på är det en mycket hög andel som gör det i Sverige. Kan andelen då vara högre? Ja, absolut. Då är vi inne på den ursprungliga frågan som Lars Beckman ställde men som han inte verkar vara så intresserad av egentligen.</p><p>Om man tittar på historiska fakta och så vidare kan man säga att det är viktigt med investeringar i utbildning och infrastruktur. Det gjordes en hel del sådant under förra mandatperioden. Vi får se vad som händer den här perioden.</p><p>Det är jätteviktigt att man har resurser i kommunerna, där mycket arbete görs som är nödvändigt och som måste finansieras genom det offentliga. Där har jag en stor oro för att den nya koalition som styr inte kommer att kunna göra den typ av prioriteringar som är nödvändiga just för att man sänker skatterna för dem som har de högsta inkomsterna. Vi får se.</p><p>En annan sak som man bör undvika att göra är att till exempel förstöra Arbetsförmedlingen. Det finns kanske risk för att det sker, men det finns det en annan interpellation om.</p><p>Låt mig sammanfatta det. Vad ska man göra för att få ned arbetslösheten? Om man tittar både på förra mandatperioden och på Sveriges moderna historia är svaret ganska tydligt: Gör inte som Moderaterna vill, för då går det dåligt! Man kan förstås fråga ministern hur man trots samarbetet med Centern och Liberalerna kan undvika att göra som Moderaterna vill. Det ska bli intressant att följa den diskussionen.</p><p>För min del tycker jag att det är viktigt att arbetslösheten måste ned. Vi kan konstatera att vi har en mycket hög sysselsättningsgrad i Sverige, alltså många som arbetar för lön. Det är inte tack vare moderat politik utan för att man har undvikit att föra den.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H61016",
    "replik": "N",
    "systemdatum": "2019-02-26 13:37:25"
  }
}