{
  "anforande": {
    "dok_hangar_id": "5009102",
    "dok_id": "H60917",
    "dok_titel": "Protokoll 2018/19:17 Torsdagen den 15 november",
    "dok_rm": "2018/19",
    "dok_nummer": "17",
    "dok_datum": "2018-11-15 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "0583b1d6-80fc-e811-9111-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru ålderspresident! Vi har en utdragen regeringsbildning i ett svårt och vanskligt läge. Övergångsregeringen har därför framlagt en budgetproposition i enlighet med vårt konstitutionella ramverk, som är fastlagt i riksdagsordning och budgetlag. Det gör detta till en väsentligt annorlunda riksdagsdebatt och en budgetprocess som inte liknar någon av alla dem jag har varit med om. Det innebär inte att den är oviktig - tvärtom.</p><p>Jag vill först tacka för det arbete som övergångsregeringen och dess tjänstemän har gjort med budgetpropositionen. Det mödosamma arbetet med prognoser och att omräkna anslag enligt gällande riktlinjer och arbetet med att ta fram praxisbildande principer för hur ett övergångsbudgetarbete ska bedrivas har varit seriöst. Det är övergångsregeringen som svarar för de här principerna och för tillämpningen av dem, men jag kan konstatera att det råder en bred uppslutning i denna kammare kring dessa principer. De tycks också ha tillämpats på ett rimligt sätt. Det finns således inte något skäl att rikta kritik mot övergångsregeringen - tvärtom.</p><p>Men att principerna är rimliga och arbetet rent budgettekniskt är habilt innebär förstås inte att allt innehåll är bra. Den politik som i valet fick en minskad uppslutning och vars främste företrädare är statsminister Stefan Löfven röstades bort av denna kammare. Prolongeringarna innebär att tidigare års otillräckliga, onödiga eller direkt olämpliga rödgröna förslag nu förlängs.</p><p>Övergångsbudgeten för också med sig att oförmågan att göra nödvändiga reformer konserveras för ytterligare tid. Detta är förstås inte övergångsregeringens förskyllan utan en konsekvens av förra mandatperiodens politik i kombination med en utdragen regeringsbildningsprocess. Det som övergångsbudgeten ställer i utsikt, alltså en övergång till en ny regering med en ny inriktning av politiken, ser vi ännu inte.</p><p>Samtidigt har verklighetens samhällsproblem tyvärr inte kunnat placeras i samma vänteläge som regeringsbildandet. I några fall har problemen förvärrats. Det går att se det som att det är en ny regering som helt och hållet måste mejsla fram den nya politiken, och det är en rimlig utgångspunkt för en övergångsregering. Riksdagen är dock ingen övergångsriksdag utan en nyvald riksdag med fulla befogenheter och fullt ansvar för politiken. Det är också riksdagen som äger finansmakten, det vill säga Sveriges medborgares rätt att genom sina representanter sig själva beskatta.</p><p>Jag och Kristdemokraterna menar att de trängande reformbehoven gör att riksdagen nu bör söka gripa möjligheten att agera, även i avsaknad av en ny regering. Därför menar jag att Alliansen i riksdagen redan under den budgetprocess som nu inleds bör försöka möjliggöra ett påbörjat reformarbete i Sverige. Med stor medvetenhet om de betydande restriktioner som sätts upp av såväl praktiska och beredningsmässiga som konstitutionella förhållanden bör vi göra vad vi kan för att få goda reformer och rätt resurser på plats så snart det är möjligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>Fru ålderspresident! Reformer och en ny politik för Sverige kan inte vara en uppgift för en övergångsregering. Men det bör vara en uppgift för riksdagen i avsaknad av en regering som gör detta.</p><p>Därför bör Alliansen i första hand lägga en gemensam budgetmotion. Men även om det läggs flera olika budgetmotioner finns möjligheten till en gemensam reservation i finansutskottet, där förändringar görs i övergångsbudgeten baserat på reformer från Alliansens reformagenda. Den gemensamma politiska grunden i Alliansen saknas nämligen inte.</p><p>Under alla omständigheter bör det eftersträvas att få alliansreformer på plats redan nu. När sjukvårdsköerna växer och ojämlikheten inom vården ökar behövs både mer resurser och strukturreformer. Det handlar om reformer som kan avhjälpa akut köbildning, långsiktiga kompetensförsörjningsbehov och strukturella problem kring vårdens organisation.</p><p>När vi nu ser tecken på en konjunkturavmattning blir det särskilt angeläget att genomföra strukturellt riktiga reformer på arbetsmarknaden så att inte det utanförskap som följer i spåren av arbetsmarknadens kraftiga tudelning fördjupas. Det behövs också reformer så att kompetensbehov hos näringsliv och offentlig sektor kan mötas.</p><p>När vi ser en dysfunktionell bostadsmarknad som hämmar kompetensförsörjning, integration, jobb och tillväxt måste kloka och långsiktiga spelregler komma på plats så snart som möjligt. Det är inte minst angeläget när vi ser ett vikande byggande.</p><p>När äldre lider av ofrivillig ensamhet och isolering för att de inte anses sjuka nog att få en äldreboendeplats, när de som har rätt till en plats ändå inte får en och när fyra av tio kommuner inte tror att de kommer att lyckas möta behovet på vare sig på två eller fem års sikt behövs strukturella grepp och resurser till både trygghetsboenden och särskilda boenden.</p><p>När skolan brister behövs reformer för kunskap såsom tidigare betyg, mer kunskap och mer undervisningstid.</p><p>När klimatutsläppen inte minskar i den takt som krävs måste vi agera.</p><p>När det kan vara avgörande för tryggheten i vilket bostadsområde du bor behövs fler poliser med bättre villkor så snart det över huvud taget är möjligt.</p><p>Jag vill också lyfta fram en annan utmaning såsom en ny regering behöver ta på allvar. Det handlar om det faktum att över 1 miljon svenskar säger sig sakna en nära vän och att allt fler begravningar sker utan en enda närvarande person. När barn inte tror att deras föräldrar eller andra vuxna har tid för dem och deras oro utan upplever en stor ensamhet behöver vi erkänna detta som ett samhällsproblem och inte bara ett individuellt problem. Vi behöver också se att det bär med sig samhällsekonomiska kostnader och genomföra reformer för att möta detta.</p><p>Många reformer i Kristdemokraternas och Alliansens reformagenda kommer att ta tid att genomföra. En del behöver omfattande beredning. Mycket är dock gemensamt förberett, och en del kan påbörjas redan nu. Jag menar att vi bör ta den chansen här i riksdagen för att tackla dessa utmaningar.</p><p>Fru ålderspresident! Avslutningsvis vill jag säga att jag har varit en del av Alliansen under en lång tid. Från Högfors 2004 till hösten 2014 är det nog rimligt att säga att jag i stort sett levde och andades allians. Även under åren därefter har min delaktighet i och vilja att värna Alliansen varit stor. Varför? Jo, jag har sett vad den reformkraften har betytt för Sverige, hur Alliansen har varit som bäst när den har fått transformera goda värden in i praktiska reformer i närkamp med samhällsproblem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>Det handlar om arbete, öppenhet, idealitet och gemenskap. Det handlar om ökad valfrihet och ekonomisk frihet för enskilda och familjer. Det handlar om en insikt om att företag inte är fiender utan grunden för vårt välstånd. Det handlar om tydliga uttryck för solidaritet också bortom kultur- och nationsgränser, och ett helt grundläggande synsätt att samhället är oändligt mycket större än staten. Där har också funnits en grundläggande vilja att inte lämna någon enda i sticket, att inte lämna någon efter men inte heller hålla någon tillbaka. Vi har utmejslat konkreta reformer för att främja allt detta.</p><p>Jag har också sett dynamiken i samarbetet och hur alla fyra partier - Moderaterna, Centerpartiet, Kristdemokraterna och Liberalerna - har bidragit och än i dag bidrar med reformförslag. Jag har sett hur de olika partiernas olika ingångar har gjort de andra partiernas förslag bättre. Förbättringen har naturligtvis i första hand gällt de andras förslag men i något enstaka fall också Kristdemokraternas.</p><p>Om denna reformkraft och dynamik går förlorad och Alliansen upphör att vara reformkraften i svensk politik stärks andra centrum i politiken som på olika sätt och långt ifrån varandra står för andra saker.</p><p>Det finns skäl att lyssna noga på vilka det är som önskar att Alliansen spricker. En del säger att det är nya tider nu och att Alliansen inte kan bidra i dessa. Det är inte min uppfattning eller tro, inte ens efter i går. Tvärtom är Alliansen, trots sina svårigheter och de svårigheter som finns i parlamentet, det alternativ som har störst förutsättningar att samverka i en regering eller med ett regeringsprogram som med utgångspunkt i goda värderingar genomför reformer som Sverige nu behöver.</p><p>De första reformerna ur den gedigna reformagenda som Alliansen gick till val på kan och bör enligt min uppfattning läggas fram redan under denna budgetprocess för att prövas av kammaren. Jag vill se ett Sverige med frihet utan egoism, med solidaritet utan socialism. Förutsättningarna för detta är störst med Kristdemokraternas och Alliansens politik.</p><p>(Applåder)</p><p>I detta anförande instämde Andreas Carlson (KD).</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-12-10 14:38:50"
  }
}