{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "(forts. från § 15) Naturvård och biologisk mångfald (forts. MJU9)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "7d8c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "108",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Fru talman! Som jag sa senast vi hade möte i Miljömålsberedningen är mina erfarenheter av haven i stort sett att jag paddlar på havet eller badar i det. Jag ska därför direkt erkänna att mina kunskaper om haven inte är så stora. Det är inte mitt område. </p><p>Men när det gäller bottentrålning står vi bakom att man ska få fortsätta med den. Vi märker att det är en kamp mellan forskningen å ena sidan och yrkesfisket å andra sidan. </p><p>Som jag har förstått det trålar man på samma områden hela tiden, eftersom fisken rör sig i samma områden. Sedan trålar man inte på andra områden. De områden där det i dag bottentrålas är till stor del redan förstörda. Men man fortsätter inte att tråla på andra områden, eftersom det inte finns någon fisk där. </p><p>Kristdemokraterna menar fortfarande att där man bottentrålar ska man få fortsätta med det, eftersom fisket är en jätteviktig näring för många längs våra kuster. Men forskningen och vetenskapen är inte helt överens. Det har jag märkt när vi har arbetat i Miljömålsberedningen. </p><p>Jens Holm efterfrågar andra områden. En sak som vi har med i vårt förslag till budget och som vi håller på att titta på gäller syresättning för att få liv i bottnarna igen. Vad kan vi göra där? Det är ett exempel. Tyvärr har jag inte hela denna budget i huvudet. Men det var detta som jag kom på nu. </p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-04-24 18:21:39"
  }
}