{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Hushållningen med mark- och vattenområden",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3bbdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "41",
    "talare": "Mats Nordberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi står bakom alla våra förslag, men för tids vinnande yrkar jag bifall bara till vår reservation 2 under punkt 1. </p><p>Som påpekas i utskottets betänkande har Sveriges befolkning ökat kraftigt, huvudsakligen på grund av invandringspolitiken. Det har lett till ett behov av att finna bostäder till invandrare, men det har också lett till att bostadsköerna i hela landet vuxit i ett förskräckande tempo. Följden är att unga som vill flytta hemifrån, nyutbildade som söker arbete och gamla som vill flytta till mindre boenden har svårt att finna lägenheter, vilket dessutom har bidragit till att arbetsgivare har svårt att hitta utbildad personal. Det behövs fler lägenheter. </p><p>Det finns också en annan trend. Samhällets fokus har länge legat på de stora städerna och deras problembilder. Det har skapat en befogad känsla utanför dessa städer att mer behöver göras för att gynna landsbygdens utveckling. Egentlig landsbygd och dess lokala centralorter existerar i ett ömsesidigt beroende. Om inte landsbygdsstäderna utvecklas så utvecklas inte heller deras kringbygder - Sveriges landsbygd - och då utvecklas inte heller Sverige långsiktigt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hushållningen med mark- och vatten-områden</p><p>Medan storstäder behöver mycket noggranna planer och regler för att säkerställa att olika intressen och funktioner inte hindrar varandra behöver landsbygden i stället i första hand myndigheter som inte bara kontrollerar och kanske bromsar utan som stöder och uppmuntrar nya initiativ, nya industrier och nya verksamheter. </p><p>En annan trend är att alltmer av Sveriges lagstiftning kommer från EU och inte alltid passar lokala förhållanden i det glesbyggda Sverige. Dagens debatt handlar därför mycket om behovet av tydligt men slimmat regelverk. </p><p>Riksrevisionen konstaterade år 2013 att statens hantering av riksintressen ofta försvårar för planering av nya bostäder. Därför kan det beträffande riksintressen framhållas att de ska vara få och att de verkligen ska vara av riksintresse. Samråd med kommunerna inför registrering av riksintressen behövs också. </p><p>Riksintressen och landsbygdsutveckling i strandnära lägen kopplas i debatten oftast till behovet av nya bostäder, vilket även jag just gjort. Men låt mig säga några ord, inte om nya bostäder utan om nya stugor. Livskvaliteten ute i landet behöver varje dag konkurrera med löne- och karriärfördelarna av att bo i en storstad. Möjligheten att ha en sommarstuga vid vatten eller en skidstuga inom räckhåll är en viktig konkurrensfördel för landsbygden. </p><p>Utveckling av landsbygden handlar därför inte bara om hur våra tjänstemän planerar tät bebyggelse, som vi i och för sig behöver. Det handlar också om att i möjligaste mån låta folk bygga där de själva vill. Det behövs en mycket annorlunda syn på nybebyggelse på landsbygden, där stat och kommun behöver vara mycket mer tillåtande än i dag. </p><p>Vi hörde på ett seminarium i morse att om man anlägger en våtmark på egen mark får man inte bygga en stuga vid denna på grund av strandskyddet. </p><p>Att människor ska ha fri tillgång till stränder är viktigt. Men det hindrar inte att fler bostäder och stugor kan byggas där, så länge det är tydligt att stränder och leder inte får stängas av för människor och djur. </p><p>Fru talman! Tätorter har historiskt växt fram i odlingsbygder och växer ofta vidare där på bekostnad av värdefull jordbruksmark. Jordbruksmarken är trängd från tätorterna. Där jordbruksmarken inte längre är lönsam är den sedan länge också trängd från skogsplanteringar. </p><p>Efter 1970 har tio arter som levde i det svenska jordbrukslandskapet dött ut. Med hänsyn till vår lilla areal jordbruksmark jämfört med skog innebär det att utdöendet av arter på åkrar, ängar och betesmarker har varit tio gånger större än i skogen. Vi behöver bevara jordbruksmark. </p><p>En av arterna som är beroende av jordbruksmark är människan. Vår självförsörjningsgrad har länge minskat. Att bebygga våra bästa åkermarker är förstås inte långsiktigt hållbart. Annan mark behöver prioriteras för tätortsbebyggelse. </p><p>Fru talman! Jag nämnde i början av mitt anförande att det behövs förenklade regelverk och mer uppmuntran utanför storstäderna. På tal om att hämma eller stödja är vi alla medvetna om att täckdiken har medfört större skördar än tidigare öppna diken men att täckdikena har missgynnat till exempel många ovanliga amfibier och fåglar. För artskyddet behövs alltså fler öppna diken. Sannolikt skulle därför fler öppna diken i skogsmark på sina håll också kunna öka artrikedomen och samtidigt förstås höja virkesproduktionen. Men detta hindras av en mycket restriktiv tillståndsmekanism. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hushållningen med mark- och vatten-områden</p><p>I vattenfrågor krävs förstås nästan alltid tillstånd. Det är viktigt att väga ekologiska, ekonomiska, sociala och kulturella värden mot varandra. En kvarndamm som funnits i hundratals år är ett viktigt kulturellt värde. Ett litet kraftverk som ägs av och bidrar till att ett jordbruksföretag fortsätter att vara ekonomiskt livskraftigt bidrar till alla de värden som jag nämnde. </p><p>Sammanfattningsvis behöver vi mer slimmade regelverk och mer stöttande myndigheter på landsbygden. Här har vi politiker ett stort ansvar. </p>",
    "intressent_id": "0365748677411",
    "rel_dok_id": "H601CU5",
    "replik": "N",
    "systemdatum": "2019-03-27 14:14:23"
  }
}