{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:42 om ekonomiskt bistånd på grund av trångboddhet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "317fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "54",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag känner att frågan pendlar lite grann, och det hela är för mig lite oklart. Enskilda fall ska vi inte diskutera. Då tycker jag att vi avstår från att göra det. </p><p>När det gäller eget rum i tonåren är det så att föräldrar har försörjningsansvar för sina barn tills de är 20 år. Katarina Brännström kanske har en annan uppfattning om gruppen över 20. Där tycker jag nämligen inte att det är så himla självklart. Föräldrarna har ju inte ett försörjningsansvar för någon som är vuxen. Då hamnar man i ett läge där man får ta ställning till vilka krav som ska ställas för att någon ska få del av ett ekonomiskt bistånd, till exempel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Utvidgning och höjd ribba? Jag vet inte vem som har slagit fast att det är så det är. Vad jag konstaterade var att skälig levnadsstandard varierar över tid. Det handlar också om att titta på hur situationen och levnadsförhållandena ser ut för den enskilde individen.</p><p>Jag återkommer gärna till gruppen som faktiskt har ett behov av att kunna flytta hemifrån. Det kan bero på sociala problem, att man är utsatt för våld och så vidare. Det går inte att beskriva exakt vad det innebär när det gäller ålder, eget boende och så vidare, utan det handlar om de specifika fallen.</p><p>Det är inte aktuellt att se över hela frågan om skälig levnadsstandard. Katarina Brännström får gärna berätta om hon möjligen ser på detta på ett annat sätt. Men jag vill återigen säga att ett vuxet barn inte har någon självklar rätt att få bistånd för att flytta hemifrån, utan vad det handlar om är sociala skäl eller om familjen skulle vara mycket trångbodd.</p><p>Jag tycker att en ganska stor del av Katarina Brännströms resonemang handlade om att alla ska ha rätt till eget rum i tonåren. Men det är inte det som är grunden för försörjningsstöd, utan föräldrarna har försörjningsstöd för sina barn, punkt.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H61042",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:30"
  }
}