{
  "anforande": {
    "dok_hangar_id": "5016018",
    "dok_id": "H60930",
    "dok_titel": "Protokoll 2018/19:30 Lördagen den 15 december",
    "dok_rm": "2018/19",
    "dok_nummer": "30",
    "dok_datum": "2018-12-15 00:00:00",
    "avsnittsrubrik": "Rikets styrelse ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a12318ca-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Mia Sydow Mölleby (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Okej, då debatterar vi alltså budgetbetänkandet för rikets styrelse det kommande året.</p><p>I år är hela budgeten en ovanligt avskalad och speciell produkt. Det normala när budgeten debatteras är att det finns en regering som lägger fram sin ekonomiska politik för riksdagen, ibland efter att man har förhandlat med andra partier eller ett annat parti. De senaste fyra åren har den budget som regeringen lagt fram förhandlats med Vänsterpartiet.</p><p>I år har vi ingen ny regering på plats. Det förslag till budget som lagts fram är en övergångsbudget. En övergångsbudget är inget reformprogram. Den är inte avsedd att lösa de stora samhällsutmaningar som finns. Övergångsbudgeten är tänkt att vara tillfällig. Den ska få våra myndigheter att fungera under regeringsbildningsprocessen. Den ska se till att det är lugn och ro i myndigheterna medan Sverige väntar på en ny regering. Det har inte blivit så i år. Det minsta man kan säga är att det på många håll är väldigt rörigt.</p><p>En övergångsbudget är ingens favorit. Den är framskriven av det som gäller just nu men innehåller inga nya reformer, och tillfälliga satsningar som redan är klara finns kvar.</p><p>Socialdemokraterna, Moderaterna, Centerpartiet, Vänsterpartiet, Kristdemokraterna, Liberalerna och Miljöpartiet har alla varit inblandade i att diskutera de principer som denna budget bygger på. Man kan tycka att den borde gå igenom eftersom det finns grundläggande principer för hur man gör en övergångsbudget - men icke.</p><p>Samtliga borgerliga partier och Sverigedemokraterna har skrivit budgetmotioner. Kammaren har nu röstat igenom ramar för utskotten som bygger på en mix av Moderaternas och Kristdemokraternas budgetförslag - och sedan är det ytterligare en del ändringar som ingen av dem hade med från början.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rikets styrelse</p><p>Hanteringen i utskotten har hittills varit minst sagt rörig. I en del utskott har förslagen visat sig omöjliga att genomföra, och man har varit tvungen att ändra dem fram och tillbaka. Flera utskott har ännu inte kunnat justera sina budgetbetänkanden.</p><p>När vi i KU granskar regeringen gör vi det ganska ofta för att ledamöter anser att regeringen har brustit i beredningen av olika förslag. I och med denna process kan man konstatera att ribban för när ett ärende anses färdigberett har hamnat väldigt, väldigt lågt.</p><p>Vänsterpartiet har tagit ansvar för att föra processen framåt. Därför har vi röstat på övergångsbudgeten - inte för att det är den budget som vi vill ha utan för att vi vill ta ansvar i en svår situation och bidra till att frågan om regeringsbildningsprocessen hamnar i fokus och kan lösas. Vår ekonomiska politik kommer vi alla att hinna lägga fram - som regeringsbildare, som förhandlingspart eller som oppositionsparti.</p><p>Riksdagen har nu gett budgetpolitiken en annan inriktning än den som övergångsbudgeten gav uttryck för. Den ekonomiska ram som antagits för det utgiftsområde som vi diskuterar här och nu är också en annan än det förslag som fanns i övergångsbudgeten. Därför har vi avstått från ställningstagande när det gäller fördelningen av pengarna inom utgiftsområde 1. Vi skulle vilja se förändringar på flera anslag, men det återkommer vi med när det finns en regering på plats.</p><p>I övergångsbudgeten finns poster kvar som enligt tidigare budget skulle tas bort för 2019 och poster som enligt tidigare budgetplan skulle läggas till. Tanken med en övergångsbudget är att sådana poster får justeras när det finns en ny regering på plats och det kan läggas fram en komplett, genomarbetad budget som utgår från den nya regeringens ekonomiska politik.</p><p>I det förslag som utskottsmajoriteten nu har lagt fram för kammaren finns en del sådana här justeringar med. Man har tagit bort en del anslag för sådant som redan är genomfört, till exempel lokalinvesteringar och pengar som var avsedda för annat som redan skett, till exempel valet som genomfördes i höstas. Det här är saker som hade varit tänkta att tas bort.</p><p>När det gäller saker som enligt tidigare plan skulle läggas till har inte Moderaterna och Kristdemokraterna varit lika angelägna. Det tillskott för Sametinget på 5 miljoner som planerats har man inte brytt sig om att lägga till. Om det betyder att man inte tycker att de pengarna behövs eller om man menar att de får läggas till sedan av en kommande regering framgår inte, men inkonsekvent är det.</p><p>En direkt neddragning i det konservativa budgetförslaget är en minskning med 65 miljoner kronor på länsstyrelsernas miljötillsynsarbete. Den neddragningen kommer att slå hårt i ett läge när alla borde samlas för att uppnå miljömålen och genomföra en omställning av hela landet och hela samhället.</p><p>Särskilt anmärkningsvärt är att det här möjliggörs av att Liberalerna och Centerpartiet har släppt fram Moderaternas och Kristdemokraternas budget, den budget som Moderaterna och Kristdemokraterna fått stöd av Sverigedemokraterna för att få igenom. Om Liberalerna och Centerpartiet hade valt att stödja en övergångsbudget hade de följt den princip de tidigare sagt sig vara för och stå väldigt tydligt för, nämligen att inte ge Sverigedemokraterna inflytande över politiken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rikets styrelse</p><p>(Applåder)</p>",
    "intressent_id": "0415959965211",
    "rel_dok_id": "H601KU1",
    "replik": "N",
    "systemdatum": "2019-01-14 17:38:37"
  }
}