{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapporter om bedömningen av arbetsförmåga vid psykisk ohälsa och försäkringsmedicinskt beslutsstöd",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "55bdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "63",
    "talare": "Nooshi Dadgostar (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag läste en insändare i NT som undersköterskan Monica hade skrivit i veckan. Hon förklarar det som jag tror att många upplever på dagens arbetsmarknad och skriver så här: Jag har arbetat som undersköterska inom hemtjänsten i Norrköpings kommun i ca 18 år och jobbade tidigare i Stockholm. Jag har trivts väldigt bra och tycker om mina brukare - äldre människor som har skapat vår välfärd. Men nu räcker det. Jag har fått nog. Jag har sagt upp mig. Det var något jag inte ville. Jag är 61 år och har fyra eller fler år kvar att arbeta, men nu räcker det. Jag har dagligen ca 20, ibland fler, brukare, varav en del är mycket vårdkrävande. Men jag känner att jag inte räcker till för att göra ett bra arbete med god kvalitet. Jag har ca 15 minuter på mig per besök, och det räcker inte. Snälla gör något, Norrköpings kommun och mina chefer! Vi orkar inte mer.</p><p>Jag som tidigare själv har jobbat i hemtjänsten kan verkligen relatera till det här. Tidsaspekten, 15 minuter per person, funkar inte.</p><p>Depressioner, långvarig stress och utmattning blir allt vanligare. Det är i dag de vanligaste orsakerna till sjukskrivning. Nästan hälften av de sjukskrivna har psykiatriska diagnoser, och det tar längre tid för den som har en psykiatrisk diagnos att komma tillbaka till arbetet än för personer med andra sjukdomstillstånd. Den största ökningen har skett inom diagnosen anpassningsstörningar och reaktion på svår stress.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapporter om bedömningen av arbetsförmåga vid psykisk ohälsa och försäkringsmedicinskt beslutsstöd</p><p>Unionen visade för några veckor sedan att sju av tio privatanställda tjänstemän känner sig generellt stressade av jobbet. Det är en ganska stor ökning. Att ständigt behöva vara tillgänglig minskar återhämtningen, men den främsta anledningen till jobbstressen är hög arbetsbelastning.</p><p>Den högsta stressrelaterade ohälsan finns dock bland yrkesgrupper som arbetar inom välfärdsprofessioner i den offentligt finansierade sektorn. Anledningen är fastslagen: Kraven är höga, men det finns en avsaknad av resurser för att genomföra de arbetsuppgifter man ska genomföra.</p><p>Allt fler arbetsplatser utsätter människor för evighetslång press. Sjuka miljöer och arbetsplatser bryter faktiskt ned friska personer. Även friska personer som får sin kropp utsatt för press och stress under längre tid blir utmattade. Det är de facto en sund reaktion på ett helt orimligt tillstånd och orimligt ställda krav.</p><p>Arbetslivsforskare som arbetar med det här menar att det handlar om ökad så kallad effektivisering. Obalans mellan krav och resurser på arbetsplatser är den mest bidragande orsaken till utveckling av stress och psykisk ohälsa. Vi förväntas kunna göra lika mycket eller mer men med färre personer på arbetsplatsen.</p><p>Många som talar om på arbetsplatsen att stressen är för hög får höra att de själva ska sänka sina ambitionsnivåer eller tänka på att gå hem i tid och så vidare. Jag menar att det är ett individfokus. I själva verket är det ledningar, politiker och chefer som måste skapa strukturella förutsättningar på arbetsplatserna för att människor ska kunna utföra sina arbeten.</p><p>Arbetsmiljöverket inledde för två år sedan en nationell tillsyn av äldreomsorgen. Det är arbetsplatser som har höga sjukskrivningstal. I närmare 90 procent av fallen har Arbetsmiljöverket ställt krav på att man ska åtgärda brister i arbetsmiljön.</p><p>Det som Arbetsmiljöverket särskilt lyfter fram är återigen balansen mellan arbetsbelastning och de resurser som finns inom äldreomsorgen. Tempot är för högt, och arbetsuppgifterna är för många i förhållande till den tid man har, vilket är mycket psykiskt påfrestande. Verket är tydligt med att det helt enkelt riskerar människors hälsa. Det hänger i sin tur ihop med olyckor på jobbet. Hög stressnivå ökar risken för att man utför arbetsmoment på ett mer riskfyllt sätt.</p><p>Det handlar också om att nyanställda inte får tillräckligt god introduktion eftersom det för den ordinarie personalen inte ens finns tid att utföra sina arbetsuppgifter. Det behöver finnas möjlighet och tid till kunskapspåfyllning och kompetensutveckling. Och man måste veta vad man ska prioritera vid resurs- och tidsbrist.</p><p>Den här situationen gör mig väldigt frustrerad över att den nuvarande regeringen har lovat att ytterligare försämra välfärdspersonalens arbetsmiljö. Anmärkningar på 90 procent av äldreomsorgens arbetsplatser verkar inte räcka för att ändra den kursen. Regeringen planerar nu att ytterligare minska intäkterna till staten och därmed minska resurserna till äldreomsorgen. Det blir effekten av uppåt 70-80 miljarder i minskade intäkter. Faktum är att vi skulle behöva öka intäkterna med ungefär lika mycket.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapporter om bedömningen av arbetsförmåga vid psykisk ohälsa och försäkringsmedicinskt beslutsstöd</p><p>Fru talman! Det övergår mitt förstånd att man kan prioritera exempelvis skattesänkningar för svenska direktörer med 67 000 kronor i månaden, genom att ta bort värnskatten, i stället för att minska belastningsskadorna och sjukskrivningarna för personalen i äldreomsorgen. Då tror jag att man knappt har varit i en situation där man har haft kontakt med ett äldreboende, behövt hemtjänst eller pratat med en undersköterska.</p><p>Det behövs nyanställningar på en halv miljon personer i välfärdssektorn fram till 2026 för att kunna upprätthålla dagens nivå. Samtidigt blir vi äldre; andelen äldre kommer att öka. Arbetsuppgifterna kommer att öka inom äldreomsorgen. Anhöriga, äldre och kommunerna förväntar sig att äldreomsorgen ska få ännu fler arbetsuppgifter. Därför kommer det inte att räcka med att upprätthålla dagens nivå.</p><p>De slimmade arbetsplatserna försvårar också möjligheterna att komma tillbaka efter en tids sjukskrivning. Det är svårt med rehabilitering och arbetsträning om arbetsplatserna är så slimmade och stressiga att ordinarie personal knappt klarar arbetstempot. Det är svårt att komma tillbaka till en arbetsplats som är sjuk, vilket kanske var anledningen till att man blev sjuk från början. Även för arbetsträningens skull behöver det alltså finnas en balans mellan krav, kontroll och arbetsbelastning.</p><p>I dag tycks resultatet av resursbristen och krav på vinster och budgethållning leda till fler administratörer, mellanchefer och management som ska lägga scheman och styra sina enheter för att, som det heter, effektivisera. Då får man sådant som personalen i till exempel hemtjänsten i Göteborg nu har protesterat mot: minutstyrning, övervakning och orimliga arbetstider utan förståelse för att man i vården och omsorgen arbetar med människor. En massa olika saker kan hända under en arbetsdag. När personalen inte får vara med och styra över schema och arbetssätt skapar det kontrollförlust, vilket ökar stressnivån ytterligare.</p><p>De stora nedskärningarna i sjukförsäkringen, som den nuvarande och förra regeringen har genomfört, drabbar naturligtvis de personer som behöver det mest. Bedömningarna ska bli allt tuffare, mer mekaniska, passa in i fyrkantiga modeller om exakta tidsgränser och hänga ihop med det som kallas objektiva undersökningsfynd. Allt detta ska göras för att kunna spara in och få möjlighet att sänka skatten med 67 000 kronor i månaden för vd:arna i Sverige.</p><p>Jag blir bekymrad av att läsa Riksrevisionens rapport. Allt det här skapar olika sätt att minska utbetalningarna. Sjukförsäkringens större fokus på läkarintyg, till exempel, belastar inte bara den som har ansökt om sjukpenning utan också läkarna. Det är svårt för många att förstå exakt vad Försäkringskassan kräver i sjukskrivningsprocessen. Psykiska besvär och utmattningsbesvär har dessutom andra sorters förlopp och undersöknings- och provresultat än mer fysiska skador har.</p><p>Ett annat exempel är 26-årige Martin, som SVT har rapporterat om. Han har haft aktivitetsersättning från Försäkringskassan sedan 2013, på grund av en utvecklingsstörning som gör att han inte klarar sitt arbete utan en handledare som coachar honom hela tiden. Men på grund av de nya hårdare bedömningarna har Martin blivit av med sin ersättning och blivit skickad till Arbetsförmedlingen. Dagen efter blir han såklart utskriven från Arbetsförmedlingen, eftersom han inte kan arbeta, och hänvisad till kommunens socialkontor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapporter om bedömningen av arbetsförmåga vid psykisk ohälsa och försäkringsmedicinskt beslutsstöd</p><p>Vänsterpartiet menar att sjukförsäkringen inte ska fungera på det sättet. Martin ska inte söka försörjningsstöd från kommunen. Sjukförsäkringen är i behov av mycket stora reformer. Vi menar att det måste ges större utrymme för att ge den försäkrade ett bättre bemötande, för att göra en bedömning som tar sociala hänsyn, till historik, ålder, utbildningsbakgrund och så vidare, som en utredare på Försäkringskassan bedömer som viktiga. Handläggare behöver oftare tala med den försäkrade, söka kontakt och dialog med de olika aktörerna och den försäkrade för att få en förståelse för problemet. Man ska inte bara avslå och gå vidare.</p><p>Om vi bara skulle ha handläggare som bedömer ett läkarintyg, på det sätt som man nu gör, och går vidare kan de snart bytas ut mot datorer och robotar. Vi tror inte på det. Det krävs helhetsbedömningar för att göra en meningsfull bedömning av en persons arbetsförmåga. Av den anledningen vill vi att en översyn av beslutsstödet ska göras.</p><p>Jag yrkar därför bifall till vår reservation 4.</p><p>(Applåder)</p>",
    "intressent_id": "0721509806321",
    "rel_dok_id": "H601SfU13",
    "replik": "N",
    "systemdatum": "2019-03-27 14:14:29"
  }
}