{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Partiledardebatt med anledning av val till Europaparlamentet",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "8d2f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "129",
    "talare": "Ebba Busch Thor (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Nu har jag lyssnat till samtliga anföranden och repliker hittills, och jag måste erkänna att jag saknar den balans som jag efterlyste i mitt huvudanförande - balansen mellan att göra EU starkare i gränsöverskridande frågor och att i övrigt låta EU ta ett kliv tillbaka och låta medlemsstaterna sköta sig själva.</p><p>Anledningen till att jag tar upp det här och till att det är en så avgörande del av Kristdemokraternas valrörelse är att vi är djupt oroade. Jag tycker att vi har fått ett gott exempel i dag på hur man ganska vårdslöst hanterar frågan om subsidiaritet. Vi blir anklagade här i dag för att vara emot abort bara för att vi har sagt nej till att göra frågan om aborträtten till en EU-fråga. Vi står ju bakom svensk abortlagstiftning men tycker att den ska vara just svensk. Vi vill inte ha Polens, till exempel.</p><p>Jag menar att det bästa sättet att bekämpa populism inte är genom att medvetet missförstå, fara med osanning och vilseleda. Det är inte så vi tar kampen mot populism, utan det är med sanning och med hederlighet. Det här är verkligen en ödesfråga om man vill hålla ihop unionen för framtiden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt med anledning av val till Europaparlamentet</p><p>Vi hörde när den liberale ledaren i Europaparlamentet, Guy Verhofstadt, skrek att problemet är ländernas tvekan inför att överföra suveränitet och makt till unionen och när han tog avstånd från \"en lös konfederation med nationalstaterna kvar i förarsätet\". Vi har sett britterna ta sitt beslut om att lämna unionen, och vi ser upptrappningen mellan EU-fientliga krafter.</p><p>Är det då så svårt att förstå behovet av balans och att värna vad som man ska fatta beslut om på EU-nivå och vad som hör hemma i Sverige? Är verkligen Kristdemokraterna ensamma om att vilja ha ett lagom EU för att värna stödet och legitimiteten för EU för framtiden?</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:20"
  }
}