{
  "anforande": {
    "dok_hangar_id": "5010130",
    "dok_id": "H60920",
    "dok_titel": "Protokoll 2018/19:20 Torsdagen den 22 november",
    "dok_rm": "2018/19",
    "dok_nummer": "20",
    "dok_datum": "2018-11-22 00:00:00",
    "avsnittsrubrik": "Bastjänstgöring för läkare ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c998e374-dafe-e811-9111-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Hälso- och sjukvården är kunskapsintensiv. Medarbetarna behöver därför en ändamålsenlig grundutbildning, men när man väl har påbörjat sitt arbete krävs också att man får kontinuerlig tillgång till fortbildning av bästa kvalitet.</p><p>Sedan 1960-talet har ansvaret för läkarnas grundutbildning och vidareutbildning delats mellan staten och landstingen. Staten har ansvaret för läkarnas grundutbildning vid universiteten, medan landstingen har ansvaret för den allmäntjänstgöring - AT i dagligt tal - som krävs för att få läkarlegitimation.</p><p>När läkarexamen och allmäntjänstgöringen är avklarade ska alla läkare genomgå en cirka fem år lång specialiseringstjänstgöring, ST. Specialiseringstjänstgöring innebär att läkare anställs inom landstingen som ST-läkare och där utvecklar sin specialistkompetens.</p><p>Det kammaren diskuterar i dag är bastjänstgöring för läkare. Detta är en del i en förändrad läkarutbildning. Mina kollegor i utskottet har tidigare redovisat hur förändringen ser ut. Efter att examen har avlagts och legitimationen har utfärdats väntar den nya bastjänstgöringen, som ska vara en strukturerad introduktion till hälso- och sjukvården.</p><p>Bastjänstgöring</p><p>för läkare</p><p>Bastjänstgöringen blir alltså den introduktion en läkare ska genomgå innan man börjar sin specialistutbildning. Den är också en introduktion för den som har fått sin läkarlegitimation i ett annat land. Bastjänstgöringen ska finnas tillgänglig för den som har gått utbildningen, avlagt examen och blivit legitimerad.</p><p>Vi från Kristdemokraterna menar att denna förändring är bra och att det är nödvändigt att göra som regeringen föreslår, nämligen att ålägga landstingen en skyldighet att anordna bastjänstgöring i den omfattning som krävs för att ha tillräckligt med läkare i klinisk verksamhet. Detta kommer att vara den springande punkten framöver. Får man inte chansen att göra sin bastjänstgöring stoppas tillflödet av nya medarbetare.</p><p>Ett av primärvårdens mest akuta problem är den kroniska bristen på allmänläkare. Sverige har alldeles för få allmänläkare, specialister i allmänmedicin. Bristen finns där trots att antalet platser på läkarutbildningen har ökat med åren. Bakgrunden är att landstingen själva avgör antalet utbildningsplatser när specialistutbildningarna - ST-utbildningarna - ska dimensioneras, och inte sällan sker bedömningen på kliniknivå.</p><p>Avsaknaden av nationell samordning är uppenbar. Jag tror att vi behöver hitta bättre former än i dag för att planera så att vi har tillräckligt med platser för bastjänstgöring och specialisttjänstgöring.</p><p>Förslaget som har lagts på riksdagens bord är gott, och vi har en bred uppslutning kring det.</p><p>Jag är också glad över motionen från Liberalerna om att bastjänstgöring även ska vara möjlig att göra på Åland. Detta bifölls också av utskottet.</p><p>Fru talman! Det är nödvändigt att också säga några ord om vikten av att vårdens medarbetare kontinuerligt får tillgång till fortbildning. I en rapport som Läkarförbundet presenterade i går framgår att bara en mindre andel av landstingen har krav på fortbildning för specialistläkarna inom primärvården. Det är inte bra.</p><p>Vi behöver strukturerad fortbildning för vårdens medarbetare, och det ska göras en individuell anpassning för den enskilde. Det vi diskuterar i dag är främst bastjänstgöring i den förändrade läkarutbildningen, men det är nödvändigt att vi också lyfter fram behovet och vikten av fortsatt påfyllnad av kunskap och kompetens. Därför krävs en planerad och kvalitetssäkrad fortbildning.</p><p>Kristdemokraterna tillstyrker utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H601SoU5",
    "replik": "N",
    "systemdatum": "2018-12-13 14:25:12"
  }
}