{
  "anforande": {
    "dok_hangar_id": "5033831",
    "dok_id": "H60991",
    "dok_titel": "Protokoll 2018/19:91 Måndagen den 13 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "91",
    "dok_datum": "2019-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:173 om Arlandas expansion och klimatet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0d09b677-0e86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "40",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Först vill jag verkligen välkomna det trendbrott med minskat flygande som miljö- och klimatministern här refererar till. Även vi i Vänsterpartiet tycker att det är mycket positivt. Kanske är den skatt på flyget som vi är överens om ett av de främsta skälen till det, tillsammans med det ökade engagemanget för miljön och klimatet.</p><p>Det är bra, men vi vet ju att det inte räcker till på långa vägar. Jag hörde miljö- och klimatminstern själv i en tidigare debatt tala om att vi behöver minska våra utsläpp med kanske 8 procentenheter varje år för att ligga i linje med våra målsättningar. De elever som skolstrejkar här på fredagar brukar tala om ungefär 12 procentenheter varje år. Det är väldigt stora utsläppsminskningar vi behöver göra. </p><p>Det är också precis som miljö- och klimatministern säger: Biobränsle allena räcker inte till. Vi vill ju också att en stor del av skogen ska stå kvar, så vi kan inte inteckna hela den till att producera biobränsle för flyget. Vi behöver minska flygandet, helt enkelt.</p><p>Det var väldigt intressant, fru talman, att höra att ministern anser att Swedavias prognoser är felaktiga när Swedavia intecknar ett ökat flygande. Swedavia är ju en statlig myndighet, så här kan regeringen ge Swedavia i uppdrag att ta fram nya prognoser att basera sin planering på. Kommer ministern att ge Swedavia ett sådant uppdrag? Det vore intressant att veta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det var också intressant att få höra att miljö- och klimatministern inte sitter i Arlandarådet. Det är väl ändå så att Miljöpartiet är representerat i rådet? Är det den tidigare miljöministern Karolina Skog som fortfarande sitter där? Det vore väldigt bra att få ett besked om det, så att vi vet vilka politiker som sitter i Arlandarådet. Vi vet ju att det leds av infrastrukturminister Tomas Eneroth, som är socialdemokrat.</p><p>Det här med Arlandarådet, fru talman, är väldigt viktigt. Det är ju Arlandarådet som ska lägga fram hela färdplanen för det som alla talar om, nämligen Arlandas expansion. Alla talar om att flygandet till och från Arlanda ska fördubblas de kommande decennierna. Därför vore det fantastiskt om det <em>inte</em> var det man planerade för. Korrigera mig gärna om jag har fel, miljö- och klimatministern, men det är faktiskt det som alla talar om.</p><p>Om det alltså inte är så att Arlanda ska expandera undrar jag vad det är Swedavia investerar i. Jag tror att det är närmare 46 miljarder kronor som de har planerat att investera i en expansion av Arlanda. I det ingår också byggande av tusentals nya parkeringsplatser för bilar, om jag förstått det rätt. Anser miljö- och klimatministern att det är rätt spenderade pengar?</p><p>Jag tycker fortfarande inte att det finns ett tydligt helhetsgrepp från regeringen om hur vi på allvar ska kunna minska utsläppen från flygindustrin i Sverige. Om regeringen inte törs sätta ned foten i frågan om det ska flygas mer eller mindre från Arlanda i framtiden är jag rädd att det som miljö och klimatministern säger här bara är fina ord som i praktiken inte kommer att gälla i framtiden.</p><p>Kan ministern vara klarare på det området: Ska Arlanda få expandera eller inte?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H610173",
    "replik": "N",
    "systemdatum": "2019-06-03 16:47:49"
  }
}