{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Kriminalvårdsfrågor (forts. JuU13)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "d0b9fe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "80",
    "talare": "Juno Blom (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Kriminalvårdens roll är dubbel. Dels ska den dömde avtjäna sitt straff, dels ska den som begått brott ges möjlighet och hjälp att komma tillbaka till en vanlig tillvaro utan kriminalitet. En väl fungerande kriminalvård stärker människors möjligheter att utveckla sina egna resurser och skapa ett laglydigt liv. Att få människor att bryta med en kriminell livsstil är därför en av de viktigaste brottsförebyggande uppgifterna.</p><p>Det är självklart att vi tillsammans ställer oss bakom att Kriminalvårdens arbete med att förebygga återfall i brott bör förstärkas. Det känns som att det är hela grundidén med Kriminalvårdens arbete. Men man kanske snarare skulle fundera över varför det arbetet inte finns på plats sedan tidigare. </p><p>Jag har inte under min tid som politiker träffat intagna, men jag har däremot jobbat med många ungdomar som har suttit inne. Jag har mött dem utifrån den roll jag hade i mitt arbete som nationell samordnare mot hedersrelaterat våld. Jag har ställt frågor till framför allt unga killar och även tjejer hur de själva ser på den tid de har tillbringat i Kriminalvården. </p><p>När de kommer ut från Kriminalvården vid dryga 20 års ålder är den bild de ger att deras liv är kört. Det spelar ingen roll vad de gör eftersom det inte kommer att ske någon förändring. Man skulle ha varit där när de var fyra fem år gamla. Där började våldet hemma hos dem. De fick problem i skolan, och tidigt kände de att de inte klarade av utbildningen. Likadant har det varit i deras närområde där de har vuxit upp.</p><p>Men det intressanta är att när de väl blivit dömda har många av dem fått insatser för att hantera deras aggressiva beteenden, men uppdraget att göra sin syster illa handlar många gånger inte om deras aggression utan om tvång från andra.</p><p></p><p>När omgivningen ser det som en fördel om en ung människa ändrar sitt beteende finns förutsättningar för dessa unga killar. Många av de unga killarna undrar vad som händer när de kommer hem och säger till familjen att de förstår att det familjen tvingade dem att göra var fel. Då undrar de hur de tas emot i familjen.</p><p>Utskottet har ett särskilt tillkännagivande om att en särskild enhet inom Kriminalvården ska fokusera på unga människor. Jag tror att det arbetet skulle kunna utvecklas till att verkligen förstå dessa unga människor även inom Kriminalvården.</p><p>Jag har också mött unga tjejer som på grund av bristande insatser har tvingats lämna sina familjer och hamnat i utsatthet, missbruk och kriminalitet. När de hamnar i fängelse känner de sig för första gången fria. Det har varit första gången de inte har varit rädda eftersom de vet att ingen i familjen kan komma åt dem där. Det är en sorglig verklighet, men det är också en möjlighet. Där har tjejerna fått en chans tack vare en god kontakt mellan dem och Kriminalvården, som kan förstå tjejerna.</p><p>Vi från Liberalerna har ställt oss bakom Vänsterpartiets motion om att stärka barnrättsperspektivet, det vill säga att ge Brottsoffermyndigheten i uppdrag att titta på barn vars vårdnadshavare är dömda.</p><p>Jag har varit inne på anstalt. Jag är ordförande i Bufff - Barn och ungdom med förälder/familjemedlem i fängelse. Jag har varit med om att barn gråter när vi går in och går ut från anstalten, inte bara för att det är en svår situation att lämna en förälder på anstalt utan också på grund av det bemötande barnen får där de känner sig näst intill skyldiga. Det är viktigt att förstå hur det känns för ett barn att ha en dömd vårdnadshavare. </p><p>Jag har också varit på anstalt med barn som inte vill träffa sin vårdnadshavare. Vi har diskuterat att det inte är lämpligt. Det är viktigt att se att det kan finnas stora skillnader. </p><p>Jag fick vid ett tillfälle ett samtal från en anställd inom Kriminalvården som var förtvivlad, som berättade att när barnet kom in kissade barnet på sig direkt när det fick se pappan. Trots det hade socialtjänsten tyckt att det var självklart att pappan skulle ha rätt att träffa sitt barn.</p><p>Förutom att Kriminalvården måste få en ökad kunskap i att bemöta barnen måste också resurser läggas på kommuner. Det här är hemligheter som barn tvingas bära i sin ensamhet. Det är hemligheter som de lär sig att inte prata med någon om.</p><p>När den vårdnadshavare som befinner sig utanför anstalten protesterar får det också konsekvenser. Jag kommer aldrig att glömma den mamma som vägrade lämna ut sitt barn från kvinnojouren. Pojken hade sett henne bli näst intill ihjälslagen. Ändå bedömde socialtjänsten att pojken tillsammans med okända människor skulle besöka pappan när han satt frihetsberövad i fängelse.</p><p>Vi höll kvar pojken. Vi lät inte honom gå ut. Men till slut kom man med polishandräckning och tog med sig pojken. När pojken kom tillbaka tog det en vecka och sedan hade han tappat allt hår av chocken. Han har aldrig fått tillbaka håret. </p><p>Vi vet att för barn som växer upp i miljöer där det finns kriminalitet och utsatthet finns också en riskfaktor för att de själva ska hamna i kriminalitet. När vi diskuterar dessa frågor måste vi se till helhetsperspektivet i att förstå vilka insatser som krävs. Ta till exempel de unga killar på en anstalt som vill träffa en kurator, men det finns ingen. De får träffa en präst eller en imam. Det är vad som finns att tillgå.</p><p></p><p>Oavsett vilka satsningar som görs, om det är fråga om överbeläggningar och så vidare, måste vi mena allvar. Vi liberaler anser att när det gäller de unga människor som blir dömda för ett brott för första gången - många av dem har begått brott tidigare men inte blivit dömda för dem - är det viktigt att komma ihåg att de inte kommer att ändra sitt beteende om de inte får möjligheten till en förändring.</p><p>Vi liberaler ställer oss, som vi ofta gör, bakom en motion från Vänsterpartiet. Vi yrkar därför bifall till reservation 16 i betänkandet. Vi ställer oss självklart också bakom vår andra reservation och utskottets övriga förslag till beslut i betänkandet.</p>",
    "intressent_id": "0719332223713",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-16 12:57:44"
  }
}