{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Kommunala frågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4bbdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "56",
    "talare": "Ingemar Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunala frågor</p><p>Fru talman! Tack, Ida Gabrielsson! Jag vill inte påstå att det sista du sa är historieförfalskning. Men det är på gränsen till historieförfalskning om du vill påstå eller insinuera att vi som socialdemokrater samt betydande delar av arbetarrörelsen skulle ha varit ivriga förespråkare för vinster i välfärden historiskt. Det är på gränsen till en grav historieförfalskning.</p><p>Det finns en företeelse som har inträffat under den här resan. Jag vill fortfarande påstå att vi till stora delar i grunden har samma uppfattning. Men till skillnad från Ida Gabrielsson ser jag några saker som har inträffat under resan. Den 9 september 2018 hade vi allmänt val i Sverige. Valresultatet gav en majoritet på i runda slängar 60 procent i den här kammaren för en helt annan politik än den vi står för.</p><p>Till skillnad från Vänsterpartiet inser vi hur det politiska landskapet ser ut och vissa realiteter. Till skillnad från Vänsterpartiet och Ida Gabrielsson tror vi att vi gör mer nytta och kan bedriva en bättre politisk verksamhet genom att försöka att vara med och ta ansvar och göra det så bra det över huvud taget går än genom att skriva demonstrationsplakat på läktaren. Det är lite grann det som Ida Gabrielsson ägnar sig åt för närvarande.</p><p>Vi måste inse att det finns en politisk realitet. Vi är inte några starka förespråkare för vinster i välfärden. Men vi är förespråkare för att vara med och påverka den politiska verkligheten.</p>",
    "intressent_id": "0208558695314",
    "rel_dok_id": "H601FiU26",
    "replik": "Y",
    "systemdatum": "2019-03-27 14:14:26"
  }
}