{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "Apoteks- och läkemedelsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c2d5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "83",
    "talare": "Ulrika Jörgensen (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi moderater står självklart bakom våra reservationer, och jag yrkar bifall till reservationerna 4 och 10. Jag kommer lite senare i mitt anförande att beröra båda dessa reservationer.</p><p>Det gläder mig att ett enigt socialutskott föreslår ett tillkännagivande till regeringen om att regeringen bör överväga att tidigarelägga tidpunkten för när bestämmelserna i lagen om en nationell läkemedelslista ska träda i kraft. För mig är den största vinsten med en nationell läkemedelslista att den ska kunna kopplas ihop med journalsystemen och på så sätt bidra till en ökad patientsäkerhet.</p><p>För ett par veckor sedan hade jag förmånen att besöka Sci Life Lab på Karolinska institutet. Det var ett ytterst givande och intressant besök. Att inom en snar framtid kunna skräddarsy behandlingen för många diagnoser var overkligt för ett tiotal år sedan. Efter att jag arbetat med vårdfrågor i hela mitt yrkesverksamma liv som förtroendevald, sjuksköterska och chef gläder det mig att det under detta besök ett antal gånger påpekades att det viktigaste är att kunna ställa rätt diagnos. Om du inte har rätt diagnos, hur ska du då kunna få korrekt behandling?</p><p>Vad gäller att få vård i tid ser det olika ut i landet. Det kan bero på var i landet man bor. Bara den senaste veckan har det varit stora rubriker på löpsedlarna om cancerpatienter som står i kö och inte får sin vård i tid. Detta är oacceptabelt och debatteras som sig bör flitigt. Vad som diskuteras mindre men som bör få lika stort utrymme är att även tillgången till läkemedel tyvärr skiljer sig åt i landet, och här finns inga köer att följa. Detta är inget nytt fenomen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Apoteks- och läkemedelsfrågor</p><p>Fru talman! Låt mig berätta om en händelse några år tillbaka. En anhörig har förskrivits biologiska läkemedel för sin psoriasisartrit av sin reumatolog i Halland. Detta är något som har förskrivits under lång tid i min hemregion, Halland. Denna typ av läkemedel är en injektion, en spruta, som patienten själv administrerar, det vill säga ger sig själv, i regel varannan vecka. Dessa sprutor var slut, och min anhörige åkte till apoteket för att hämta ut nya. Min anhörige, som arbetar i grannlänet, åkte till ett apotek i närheten av sitt arbete. När han kom till apoteket fanns det inga sprutor där. Till svar fick han att denna läkemedelsbehandling inte förskrevs i grannlänet. För mig är detta en ojämlik läkemedelsbehandling. En spruta är visserligen dyr - den kostar flera tusen kronor. Men med denna läkemedelsbehandling kunde min anhörige fortsätta arbeta heltid och inte vara beroende av slutenvården.</p><p>Det finns även en annan aspekt på detta exempel, kopplat till reservation 4. Denna injektion måste förvaras kallt, oftast i kylskåp, och det är ännu inte fri returrätt för läkemedel som är kylvaror. Jag har full förståelse för att apoteken inte kan tillhandahålla dyra läkemedel som de ej har möjlighet att returnera, men återigen blir det patienten som drabbas genom att läkemedlet inte finns tillgängligt.</p><p>Denna händelse har som sagt några år på nacken, men verkligheten visar fortfarande på att så är det för många patienter. Det beror fortfarande på var du bor om du får behandling i tid eller om läkemedlet finns i lager eller i värsta fall inte ens förskrivs i länet där du bor. Det är ojämlikt och oacceptabelt.</p><p>Fru talman! Som tidigare påpekats är det viktigaste att få rätt diagnos för att få korrekt läkemedelsbehandling. Detta är givetvis till största delen viktigast för patienten men även för vår miljö. Att utsätta sin kropp för läkemedel som skadar vår miljö och inte har någon verkan på tillståndet är både osmart och oansvarigt.</p><p>I dagens samhälle är de flesta upplysta och läser noga innehållsförteckningen på matprodukter. Med miljömärkning på våra läkemedelsförpackningar för läkemedel som bevisat har en negativ miljöpåverkan tror jag att medvetenheten om risken att försämra miljön blir större. Merparten av våra överblivna läkemedel återlämnas till apoteket, och det är bra. Resten hamnar huvudsakligen i hushållssoporna, och en mindre del spolas ned i toalettstolen och handfatet.</p><p>Men den största källan till läkemedel och läkemedelsrester i miljön är faktiskt vi själva då substanser som bryts ned i kroppen hamnar i avloppet. Återigen: Med rätt diagnos och således korrekt läkemedelsbehandling och mer medvetenhet om innehållet blir det inte bara bäst för våra patienter utan vi bidrar även till en bättre miljö.</p><p>Avslutningsvis görs det fantastiska framsteg inom läkemedel och inte minst i Sverige, och det ska vi vara stolta över. Många diagnoser och tillstånd kan vi numera hantera och bota, och det är glädjande. Men även det vardagliga som diskuteras hemma vid köksbordet måste fungera. Jag läste senast i helgen i Göteborgs-Posten om att Alvedon suppositorium som ges till barn var slut inte bara på apoteken i Göteborg utan vad jag förstod i hela landet.</p><p>När det gäller detta vardagsnära måste vi se till att vi har system som fungerar. För oss moderater får din bostadsort inte avgöra om du får tillgång till läkemedelsbehandlingar eller om läkemedlet finns i lager eller i värsta fall inte ens förskrivs i ditt län.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Apoteks- och läkemedelsfrågor</p><p>Jag tänker, fru talman, att Sverige kan bättre.</p><p>(Applåder)</p>",
    "intressent_id": "0598792324417",
    "rel_dok_id": "H601SoU7",
    "replik": "N",
    "systemdatum": "2019-03-26 17:07:48"
  }
}