{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Verksamheten i Europeiska unionen under 2018 (forts. UU10)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "6e241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "150",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det råder ingen tvekan om att det finns väldigt många frågor som vi skulle kunna diskutera i denna debatt med tanke på hur många områden som berörs av den här EU-årsboken. Eftersom min partivän Lars Andersson redan på ett förtjänstfullt sätt har redogjort för Sverigedemokraternas generella syn i dessa frågor tänkte jag dock inte gå in så mycket mer på det. Jag tänkte rikta in mig på en specifik fråga som jag själv har jobbat väldigt mycket med, både här i riksdagen och i Europarådet. Jag talar naturligtvis, fru talman, om Magnitskijsanktioner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Verksamheten i Europeiska unionen under 2018</p><p>Det här är frågor där vi borde ha en ganska gemensam syn, åtminstone om man tittar på olika uttalanden.</p><p>Den 16 november 2009 somnade Sergej Magnitskij in i sin fängelsecell i Moskva efter statssanktionerad fysisk och psykisk tortyr. Han plågades till följd av att han nekats vård efter att ha drabbats av en inflammerad bukspottkörtel. Magnitskij var en 37-årig revisor och jurist som blev ett hot mot den ryska regimen när han under 2007 kunde föra fram information om stölder och statligt bedrägeri i miljardklassen.</p><p>Magnitskij arbetade som jurist åt finansmannen Bill Browder, som många känner till, som då var Rysslands största utländska fondförvaltare. Browder kunde avslöja hur korrupta statstjänstemän mjölkade den ryska statskassan på minst 230 miljoner dollar. När dessa anklagelser kom för nära Rysslands högsta ledning utsattes han för förtal, anklagelser, frihetsberövande och till slut under 2005 för landsförvisning.</p><p>Efter Magnitskijs bortgång har Browder valt att hedra hans minne genom att föra kampen mot korruption vidare, med gott resultat. Det här är det vi kallar för Magnitskijsanktioner eller Magnitskijlagstiftning.</p><p>Den 14 december 2012 skrev USA:s dåvarande president Barack Obama under den så kallade Magnitskijlagen i USA. Lagen hade som avsikt att straffa ryska tjänstemän som ansvarat för Magnitskijs död, och sedan 2016 tillåts också den amerikanska regeringen att sanktionera människorättsbrott, frysa tillgångar och förhindra vissa personer från att resa in i landet, även om de inte hade med just det här att göra.</p><p>Länder som Estland, Lettland, Litauen, Storbritannien och Kanada har efter det följt efter men tyvärr inte Sverige. Jag ser faktiskt inte hur det kan vara så svårt för Sverige att följa dessa goda exempel och gå vidare med det här för att förhindra förtrycket som vi ser och som är statssanktionerat.</p><p>Fru talman! Det är inte helt enkelt att förhindra brott mot mänskliga rättigheter i länder som har en stor avsaknad av ett väl fungerande rättssamhälle eller demokratiska institutioner. Det finns dock sätt att minska risken för korruption eller brott mot mänskliga fri- och rättigheter. Det här är ett tydligt exempel på det. Olika varianter av Magnitskijlagar har, som jag också har nämnt, antagits av ett flertal olika länder. Det finns alltså flera exempel. Man har haft som mål att personer som har gjort sig skyldiga till brott mot mänskliga rättigheter ska kunna straffas oavsett nationalitet.</p><p>Riktade Magnitskijsanktioner är extra effektiva just för att de straffar det fåtal personer som bär ansvar för vissa brott samtidigt som vanliga medborgare inte drabbas, som när det kommer till vissa andra sanktioner. Det kan verka preventivt just för att en sanktion mot en enskild person blir särskilt kännbar för just den personen, vilket avskräcker korrumperade personer från att agera rättsvidrigt.</p><p>Fru talman! Jag vet att flera ledamöter, väldigt många ledamöter, som sitter här nu och som normalt sett sitter i denna kammare delar Sverigedemokraternas syn i den här frågan. Det borde finnas en majoritet här i riksdagen för att genomföra den här typen av lagstiftning baserat på de artiklar vi har läst, på olika uttalanden i medierna och så vidare. Det är egentligen inte så konstigt. EU-parlamentet men även FN är positivt inställda till detta. Så även Europarådet där jag tillsammans med samtliga övriga svenska riksdagsledamöter där - moderater och socialdemokrater - och en överväldigande majoritet av rådets valda ledamöter har röstat ja till just detta. Man har aktivt valt att uppmana Europas länder att genomföra dessa sanktioner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Verksamheten i Europeiska unionen under 2018</p><p>Ändå ser vi i dag att detta inte kommer att gå igenom under morgondagens votering, och det beklagar jag. Socialdemokraterna som har makten i Sverige tillsammans med Miljöpartiet går tvärsemot svenska förtroendevalda i Europarådet och tvärsemot sina systerpartier i Europarådet som också har verkat för detta.</p><p>Moderaterna, som likt Sverigedemokraterna är för den här typen av lagstiftning, tror jag faktiskt så småningom kommer att ansluta till den här linjen. Nu nöjer man sig med ett särskilt yttrande. Det har jag respekt för, men jag önskar ändå att vi hade kunnat göra gemensam sak så att vi hade kunnat få till den här lagstiftningen nu.</p><p>Avslutningsvis, fru talman, vill jag bara beklaga att Centerpartiet valde att inte skriva ihop sig med oss i en gemensam reservation i det här betänkandet. Våra förslag är så gott som identiska. Det hade gett en tydlig signal om åtminstone tre partier hade kunnat vara enade - det hade blivit fyra partier om Moderaterna hade anslutit. Jag önskar att vi hade kommit längre. Med tanke på hur det ser ut nu får vi se hur det blir framöver.</p><p>Med det sagt, fru talman, yrkar jag bifall till reservation 18. Jag står naturligtvis bakom även övriga reservationer från Sverigedemokraterna i betänkandet.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:55"
  }
}