{
  "anforande": {
    "dok_hangar_id": "5023640",
    "dok_id": "H60959",
    "dok_titel": "Protokoll 2018/19:59 Tisdagen den 5 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "59",
    "dok_datum": "2019-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:32 om åtgärder för att göra det mer lönsamt för låginkomsttagare att arbeta",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "35949111-e24f-e911-911c-0090facf175a",
    "anforande_nummer": "53",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Här håller jag helt med Mattias Karlsson. Att finansiera en avskaffad värnskatt med att låta bensinskatten höjas vore en helt orimlig politik. De som tjänar på värnskatten är människor som bor i våra storstadsregioner. Även om de kör mycket bil och därför skulle betala mycket av bensinskattehöjningen finns där faktiskt alternativ. Man kan välja att sätta sig på bussen, tunnelbanan, tåget eller pendeltåget - till skillnad från människor ute i glesbygden.</p><p>I glesbygden bor färre med höga inkomster, men människorna har inte möjlighet att välja alternativ i form av kollektivtrafik. Därför är det över huvud taget inte aktuellt för regeringen att finansiera avskaffad värnskatt med en höjd bensinskatt. Det kommer inte att vara en del av den gröna skatteväxlingen.</p><p>När vi ska genomföra den gröna skatteväxlingen ska vi naturligtvis titta så att det blir en rimlig fördelningsprofil på det samlade paketet. Det är en oerhört viktig fråga för oss. Samhället behöver ställas om. Samhället måste bli mer klimatsmart. </p><p>Vi kan inte gå vidare på den väg som fanns i Moderaternas, Kristdemokraternas och Sverigedemokraternas budget, där man genomförde en stor slakt på miljöinvesteringarna. Vi måste se till att ställa om klimatet. Barn skolstrejkar just för att vi ska göra detta. Då måste vi hitta en väg där alla medborgare har möjlighet att vara med i omställningen, och det måste ske med stor omsorg eftersom levnadsförutsättningarna ser olika ut i olika delar av landet.</p><p>En sak är tydlig. Om detta ska göras är det den här regeringen vi behöver. Moderaterna, Kristdemokraterna och Sverigedemokraterna visade tydligt att de är partier som saknar miljöprofil, och de genomförde en slakt på miljöbudgeten. Så omodernt!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H61032",
    "replik": "N",
    "systemdatum": "2019-03-26 17:13:59"
  }
}