{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Hushållningen med mark- och vattenområden",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3dbdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "43",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Egentligen skulle min kollega och kamrat Jon Thorbjörnson ha stått här, men han blev sjuk nu på morgonen. Därför får jag hoppa in. Jag skulle egentligen bara framföra vårt yrkande, men för att göra honom lite rättvisa tänkte jag även säga några av de ord som han hade tänkt säga. </p><p>Fru talman! Jag börjar med att yrka bifall till reservation 5. </p><p>Åkermarksarealen fortsätter att minska i Sverige. Samtidigt ökar exploateringen av jordbruksmark. Med \"exploatering av jordbruksmark\" menas att bygga på marken eller använda den på ett sätt som gör att det inte går att odla där igen. Främsta skälet till att åkermarksareal försvinner är att marken inte längre brukas utan växer igen. Samtidigt som detta sker har Sverige behov av att stärka sin självförsörjningsgrad när det gäller livsmedel. </p><p>Fru talman! Tillståndet för många av odlingslandskapets arter och naturtyper är dessutom dåligt eller ogynnsamt. Näst efter skogen finns flest rödlistade arter i odlingslandskapet. Det är därför nödvändigt att gynna fler bruksmetoder som bidrar till en hävd som stärker den biologiska mångfalden i jordbrukslandskapet. Ett mer mosaikartat landskap med olika former av naturarbete och minskad användning av bekämpningsmedel bör eftersträvas. </p><p>Vänsterpartiet anser att den höga exploateringstakten när det gäller bördig åkermark, inte minst i södra Sverige, är mycket bekymmersam och inte förenlig med en långsiktigt hållbar livsmedelsförsörjning. Nya nationella styrmedel krävs för att minska exploateringen av jordbruksmark i kommunerna. För att minska exploateringen av åkermark, fru talman, bör regeringen återkomma med ett förslag till nationell målsättning för bevarande av bördig åkermark. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hushållningen med mark- och vatten-områden</p><p>Fru talman! Dricksvattenförsörjningen är förmodligen det mest kritiska försörjningssystemet vi har och en förutsättning för att vårt samhälle ska fungera. Dricksvattenutredningen konstaterade att klimatförändringarna, med ökad nederbörd, mildare vintrar och mer nederbörd vintertid, ökar påverkan på vattendrag och vattentäkter i form av organiskt material och föroreningar. Även tillgången till och kvaliteten på grundvatten kan påverkas.</p><p>Riksintresseutredningen presenterade 2015 sitt slutbetänkande. Man hade i uppdrag att utvärdera områden av riksintresse i miljöbalken. Riksintressen gäller geografiska områden som har utpekats därför att de innehåller nationellt viktiga värden och kvaliteter.</p><p>Utredningen föreslog bland annat att grundvattenförekomst kan bli ett nytt riksintresse. Vänsterpartiet delar denna bedömning och förväntar sig att regeringen också kommer att verka för en sådan lagändring.</p><p>I dag är inga dricksvattenförekomster riksintresseklassade; endast själva anläggningarna för dricksvatten kan i dag klassas som riksintressen. Vi anser att både grund- och ytvattenförekomster av stor betydelse för dricksvattenförsörjningen bör kunna riksintresseklassas. Vänsterpartiet anser att skyddet för vår dricksvattenförsörjning bör stärkas och att det bör bli ett riksintresse i likhet med till exempel områden med höga natur- och kulturvärden.</p><p>Fru talman! Regeringen bör återkomma med förslag till lagstiftning i miljöbalken som möjliggör att grund- och ytvattenförekomster av stor betydelse för dricksvattenförsörjningen ska kunna bli klassade som riksintressen. Detta bör riksdagen ställa sig bakom och ge regeringen till känna. </p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "H601CU5",
    "replik": "N",
    "systemdatum": "2019-03-27 14:14:24"
  }
}