{
  "anforande": {
    "dok_hangar_id": "5015021",
    "dok_id": "H60927",
    "dok_titel": "Protokoll 2018/19:27 Onsdagen den 12 december",
    "dok_rm": "2018/19",
    "dok_nummer": "27",
    "dok_datum": "2018-12-12 00:00:00",
    "avsnittsrubrik": "Statens budget 2019 Rambeslutet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "49183cde-1918-e911-9112-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Oscar Sjöstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! När vi gick till val lyfte vi fram fyra huvudsakliga fokusområden: sammanhållningen, migrationspolitiken, sjukvården och tryggheten. Det är i mångt och mycket det vi nu följer upp med vår budgetmotion.</p><p>Sverigedemokraternas budget innehåller den allra högsta ambitionsnivån vad gäller att stärka Polismyndigheten och rättsväsendet i övrigt. Den innehåller den allra högsta ambitionsnivån vad gäller att inte bara korta utan helt avveckla de växande vårdköerna, och den innehåller den allra högsta ambitionsnivån vad avser att föra en synnerligen restriktiv linje i migrationspolitiken. Den medför de bästa förutsättningarna för att stärka sammanhållningen i Sverige.</p><p>Vi skjuter till de resurser som behövs till Polismyndigheten - resurser till fler poliser, bättre betalda poliser, bättre arbetsvillkor och bättre utrustning - liksom till övriga delar av rättsväsendet: Åklagarmyndigheten, domstolarna, Kriminalvården och så vidare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2019 Rambeslutet</p><p>Vi skjuter till de resurser som behövs för att stärka arbetsvillkoren inom vård och omsorg. Det handlar bland annat om att alla de offentliganställda som jobbar deltid mot sin vilja och alltså vill jobba mer ska erbjudas rätt att göra det. Det rör sig om drygt 50 000 individer, företrädesvis kvinnor. Det handlar om att man ska kunna vidareutbilda sig - på betald arbetstid - utan att dra på sig extra studieskulder. Det handlar om att öka bemanningen, att få fler händer. Och det handlar givetvis om att ta bort den ovanligt ogenomtänkta sjukvårdsskatt som Socialdemokraterna införde under förra mandatperioden - som om vi skulle ha för mycket sjukvård i det här landet.</p><p>Givetvis är det här satsningar som kostar, och om man stirrar sig blind på ett budgetdokument ser man bara det. Men jag är övertygad om att det kommer att kosta desto mer att inte genomföra dessa satsningar. Av det skälet, av den anledningen, är vi beredda att göra en prioritering av rättsväsendet och sjukvården och i stället skära ner på annat, mindre prioriterat - exempelvis den dyra migrations- och integrationspolitiken och den kostsamma och vansinnigt ineffektiva Arbetsförmedlingen. Såklart vill vi också avskaffa det inferno av subventioner som har präglat regeringens ekonomiska politik: solceller, elcyklar, bilar, drivmedel, vindkraft och bostäder, för att inte tala om alla skattesubventionerade låtsasjobb. Detta är kort och gott en prioritering vi är mer än villiga att genomföra.</p><p>Herr talman! Jag kallar vår budgetpolitik för offensiva reformer i ett defensivt syfte. Vad jag menar med det är att vi behöver genomföra ett antal åtgärder för att stå väl rustade när konjunkturen vänder nedåt, vilket vi ser tydliga tecken på redan nu. Det handlar om att stärka löntagarna, att stärka företagarna och att stärka kommunerna.</p><p>Det är oroväckande att en tredjedel av arbetskraften står helt utanför arbetslöshetsförsäkringen när vi nu närmar oss en lågkonjunktur. Arbetslöshetsförsäkringen behöver centraliseras och administreras på myndighetsnivå. Den ska göras avgiftsfri, och den ska åtminstone på sikt omfatta fler. Det handlar inte bara om respekt för den enskilda individ som har oturen att bli av med sitt jobb, utan det handlar till lika stor del om att det är klok finanspolitik i den meningen att en generöst tilltagen försäkring agerar konjunkturdämpande.</p><p>Vi behöver stärka företagarna genom påtagliga skattelättnader vad avser arbetsgivaravgifterna. På så vis kommer företagen inte - i alla fall inte i lika stor utsträckning - att behöva varsla personal om uppsägning när konjunkturen viker.</p><p>Sist men absolut inte minst behöver vi stärka kommunerna genom att staten tar ett större finansiellt ansvar för kommunsektorn. Sverigedemokraternas budget medför mycket påtagliga resurstillskott till kommunerna, och det syftar givetvis till att de inte ska behöva antingen chockhöja kommunalskatten eller skära ned på den kommunala välfärden.</p><p>Med en klok och välavvägd ekonomisk politik kan vi lindra effekterna av en kommande lågkonjunktur så långt det är möjligt.</p><p>Herr talman! Vi vet också vilka det är som drabbas hårdast i tider av sämre ekonomisk utveckling. Det är de som av olika skäl har en svagare ställning på arbetsmarknaden med låga inkomster, och det är de äldre med tuffa marginaler. Det är därför ingen slump att det är de grupperna som får de allra största förstärkningarna med vår samlade budgetpolitik. Den lägsta inkomstgruppen stärks mer än fyra gånger så mycket som den högsta inkomstgruppen. De äldre, 65 år och uppåt, stärks nästan fem gånger så mycket som de som inte hunnit bli riktigt så årsrika. Kvinnor stärks något mer än män, i genomsnitt. Detta avseende den egna köpkraften, och med starkare köpkraft är man bättre rustad att möta en svagare konjunktur.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2019 Rambeslutet</p><p>Det här är också det kloka sättet att approchera frågan om inkomstklyftor. Att höja marginalskatterna till de högsta i hela världen ställer såklart till det för höginkomsttagarna, men det gör inte nödvändigtvis de resurssvaga grupperna lyckligare. Det är bättre att fokusera på och stärka låginkomsttagarna. Det är bättre att bekämpa fattigdom än att bekämpa rikedom.</p><p>Herr talman! Vad gäller eftermiddagens votering kommer vi i Sverigedemokraternas riksdagsgrupp, för den händelse att vårt eget budgetalternativ inte vinner kammarens gehör, att lägga våra röster på de gemensamma moderata och kristdemokratiska reservationerna.</p><p>Det finns en del att anmärka på där - att man inte mäktar med att återställa den höjda beskattningen av vanligt folks sparande eller avskaffa den ohyggligt ogenomtänkta skatten på sjukvård som infördes under förra mandatperioden är två exempel på det. Men det finns även en del bra satsningar där. Satsningar på försvar, rättsväsen, sjukvård och lägre skatt för pensionärer är sådant som väger tyngre. Man har inte tillräckligt höga ambitioner, men när vi ställs inför valet mellan ett dåligt alternativ - det vill säga en förlängning av fyra års socialistisk ekonomisk politik - och ett någorlunda hyfsat alternativ, då väljer vi det sistnämnda. Så kommer det att bli.</p><p>Med det sagt yrkar jag bifall till Sverigedemokraternas reservationer nr 2 och nr 6.</p><p>(Applåder)</p>",
    "intressent_id": "055257333723",
    "rel_dok_id": "H601FiU1",
    "replik": "N",
    "systemdatum": "2019-01-14 17:32:04"
  }
}