{
  "anforande": {
    "dok_hangar_id": "5029836",
    "dok_id": "H60969",
    "dok_titel": "Protokoll 2018/19:69 Torsdagen den 28 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "69",
    "dok_datum": "2019-03-28 00:00:00",
    "avsnittsrubrik": "Äldrefrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0ccd2959-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Pernilla Stålhammar (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! De frågor som vi hanterar i socialutskottet berör nog varje människa i Sverige. Vi behandlar barn, vi behandlar åldersrika, vi behandlar dem som är sjuka, vi behandlar dem som behöver sjukvård och vi behandlar dem som behöver särskild hjälp genom till exempel LSS.</p><p>Därför bestämde jag mig för att mitt arbete här i utskottet måste vara väldigt interaktivt. Man måste nämligen arbeta tillsammans med och lyssna på alla människor som har sina egna berättelser att berätta. Ingen individ med sina egna behov är ju den andra lik genom hela livet.</p><p>Därför öppnade jag upp en sådan diskussion på min egen Facebooksida och fick ett ganska stort gehör där. Det här har jag verkligen tagit med mig in i denna debatt, och jag kommer att fortsätta att öppna upp alla frågor som vi diskuterar på det sättet. Jag vill säga tack till Sara Lindblom, Karin Michal, Eva Pethrus, Charlotta von Zweigbergk, Mats Lindqvist, Lena Östholm, Ingrid Löfström Berg, Lena Schildt med flera.</p><p></p><p>Vad jag summerar det här till är att nästan alla talar just om ensamhet. Jag har bott i bland annat Västafrika, och jag måste säga att Sverige är ett ganska märkligt land. Det finns en åldersdiskriminering. Vi har oerhört många ensamhushåll i Sverige. Många är väldigt ensamma, och med ensamhet kommer inte sällan depression och ångest in i bilden.</p><p>Äldre som kanske dessutom får funktionshinder på vägen - det får vi nog alla - kanske inte kan ta sig ut ur lägenheten. Jag minns när jag var ung och jobbade extra på ett snabbköp. Då kom det fram en dam och ville så gärna prata lite extra. Kanske var just jag den enda person hon pratade med den veckan. Det är väldigt sorgesamt.</p><p>Ibland bor människor hemma för länge eftersom det inte finns plats på vårdboende. Det handlar ibland om att det inte finns så mycket av mellanboenden där man kan flytta in utan att vara jättesjuk. Man kanske bara är gammal och behöver bli av med sin ensamhet.</p><p>Jag minns i min barndom att jag älskade när vi fick gå till min gammelmormor Karin Stålhammar. Hon bodde i något som då hette servicehus, och det bara myllrade av verksamhet där. Det var alltid en massa folk, och vi barn älskade att vara där. Man kunde tälja, snickra och spela biljard. Det var en massa olika möten överallt, och man kunde väva mattor och ha stora kalas. Det skulle jag vilja att alla människor kunde ha möjlighet att få flytta till.</p><p>Som Mats Wiking så förtjänstfullt sa i sitt tidigare anförande är det bra att regeringen har satsat på att man ska bygga. Nu kallar vi det i stället för trygghetsboende. Jag tänker att det motsvarar dåtidens serviceboende. Men än måste man bygga trygghetsboendena. Många kommuner har inte det. Det är bara ett fåtal kommuner som har sådana trygghetsboenden.</p><p>Det riskerar även att bli en fattigdomsfälla. Det kan kosta ganska mycket att bo på de särskilda trygghetsboendena. Det kanske bara är du som har riktigt mycket pengar som kan flytta dit. Du kanske bor ute på landsbygden själv i ett hus och inte har råd att flytta in av den anledningen, samtidigt som huset kanske skulle kunna komma en barnfamilj till godo.</p><p>Därför är jag väldigt glad att regeringen nu har gått in och gjort det möjligt att det ska vara biståndsbeslut på att man ska kunna få bidrag. Även om man inte har de ekonomiska resurserna ska man kunna flytta in där.</p><p>Sedan har vi boenden för dem som behöver lite extra mycket vård och omsorg. Min mamma bodde på ett sådant boende. Det var fantastisk personal där. Men den har det ganska tungt, och det är alldeles för lite personal. Man kanske är helt klar i huvudet och har levt självständigt i hela sitt liv, tagit hand om sig själv, och helt plötsligt kan man inte det.</p><p>Fru talman! Då ska man ha olika personer som kommer och duschar en varje dag. Det är personer som du aldrig har träffat. Det kan vara personer som ska byta din kateter. Det är olika människor som ska göra det. Det kan vara personer som kanske inte har tid eller ork att prata särskilt mycket med dig därför att det är underbemannat.</p><p>Det är samma sak inom hemtjänsten. Där kommer det olika människor. Det är människor som har klockats för att komma in i din bostad. De säger: Jag hinner inte prata med dig, för då hinner jag inte diska din disk. Det är väldigt sorgesamt. </p><p>Äldrefrågor</p><p>Därför har vi gjort olika saker för detta. Vi vill ta bort klockningen av personalen och ge personalen större frihet att prata med dem som man kommer hem till. Vi har också gett 3 miljarder till äldreomsorgen under den förra mandatperioden. De är jätteviktiga för de äldre. Sist men inte minst jobbar vi med att ta bort den förfärliga pensionärsskatten som den föregående Alliansen lade på pensionärer och andra som inte arbetade genom jobbskattavdrag på jobbskatteavdrag. Jag yrkar bifall till utskottets förslag i betänkandet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 9.)</p><p>Riksrevisionens rapport om invester-ingsstödet till särskilda boenden för äldre</p>",
    "intressent_id": "0704744533715",
    "rel_dok_id": "H601SoU13",
    "replik": "N",
    "systemdatum": "2019-04-23 18:32:38"
  }
}