{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:183 och 192 om vargen och dess förvaltning",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "81c748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "87",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag fick några svar på mina frågor, och det är jag glad för.</p><p>Jag måste dock ändå problematisera lite kring att en talesperson i de här frågorna från Miljöpartiet säger att man inte kan acceptera jakt på rovdjur. Jag tycker att det är ett problem, och jag tror att statsrådet tycker att det är ett problem när ens affärspartner i regeringsställning uttalar sig på det sättet.</p><p>När det gäller art- och habitatdirektivet behöver det, precis som Kjell-Arne sa här, vara en fullständig enighet för att man ska kunna göra de här försämringarna. Vi har ett tillkännagivande i riksdagen om att vi ska arbeta hårt för en förändring av art- och habitatdirektivet, och jag hoppas att regeringen snart kommer att ta tag i detta arbete.</p><p>Den avgångne landsbygdsministern Sven-Erik Bucht var väldigt nöjd efter förra mandatperioden med att han hade fått ordning på rovdjurspolitiken. Min mening är att det är precis tvärtom; vi har inte fått ordning på rovdjurspolitiken. Missnöjet växer ute i landet. Nu är det dags, fru talman, för Socialdemokraterna och regeringen att landa, att komma till sans och att ändra regleringsbreven till berörda myndigheter. Lev upp till den av riksdagen beslutade rovdjurspolitiken!</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H6C120190423ip",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:43"
  }
}