{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Infrastrukturfrågor (forts. TU5)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "cc6e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "150",
    "talare": "Anders Åkesson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Både jag och Jens Holm, som företräder Vänsterpartiet, har över tid haft samarbete med regeringen. Jag skaffar mig just nu den erfarenheten, fru talman.</p><p>Det är helt riktigt att 73-punktsprogrammet, eller januariavtalet, är omfattande. På några punkter berörs också funktionalitet, ordning och reda och förmåga till leverans och tilltro i det svenska järnvägssystemet och att det ska bli utomordentligt mycket bättre.</p><p>Jag känner inom ramen för de orden, utan att i detalj ange ERTMS som en av väldigt många delar, full förvissning om att vi kommer att nå överenskommelse i hur vi ska hantera denna utmaning - för det är en utmaning, fru talman.</p><p>När det gäller hanteringen av ERTMS har vi ett gemensamt politiskt ansvar. Vi var på den tiden ett unisont utskott som sjöng systemets väl, eftersom vi hörde hur förhållandevis billigt det var och vilken kapacitet vi skulle vinna. Alla gick på denna bokstavskombination. Alla har en del av ansvaret.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Infrastrukturfrågor</p><p>Under tiden har Trafikverket och vi försuttit massor av tid när det gäller att sköta det ATC-system vi har i dag. Man hävdar att det inte går att köpa reservdelar och så vidare. Det har försatt oss i en rätt knepig situation. Vi har underlåtit att underhålla det vi har, därför att vi ska ersätta det med något som vi trodde väldigt mycket på men som visar sig inte leverera. Det är den situationen, fru talman, som vi nu har att hantera.</p><p>Men ja, jag känner full förvissning om att vi kommer att hantera även ERTMS-problematiken.</p><p>Centerpartiets och Liberalernas ingångsvärden i den diskussionen, vilket jag utgår från att Liberalernas företrädare själv kommer att redogöra för, är just den motion vi skrev med anledning av Riksrevisionens rapport och regeringens svar på densamma i riksdagens trafikutskott runt årsskiftet.</p>",
    "intressent_id": "0677738818613",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-04-25 19:00:57"
  }
}