{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Makars och sambors förmögenhetsförhållanden i internationella situationer",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0bf1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Elin Lundgren (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Makars och sambors förmögenhetsförhållanden i internationella situationer</p><p>Fru talman! Nu är jag sist i den här debatten, som kanske inte är någon av de största debatter vi har i civilutskottet. Jag tycker att de tidigare talarna Stockhaus och Hult har redogjort för ärendet, <em>Makars och sambors förmögenhetsförhållanden i internationella situationer</em>, på ett väldigt bra sätt. Det handlar alltså om EU-förordningar som behöver koka ned i svensk lagstiftning eftersom de då också blir giltiga här. Då har man även korrigerat en aning i vår lagstiftning, bakat ihop grejer och så vidare för att det ska ske på ett bra sätt.</p><p>Jag uppfattar också att Sverigedemokraterna tar tillfället i akt att diskutera saker som inte har någonting med ärendet att göra. Därför vill jag poängtera att vi har korrigerat svensk lagstiftning, så att ingen som är under 18 år kan ingå äktenskap eller räknas som gift i Sverige från och med den 1 januari i år. Om det är vi väldigt överens, och det är vi väldigt glada för. Men det har ingenting med det här ärendet att göra. Man ska heller inte utifrån det vi hör förledas att tro att det här är något slags bakväg in i en möjlighet att räknas som gift när man är under 18 år i Sverige, med tanke på de andra lagstiftningar som vi har infört. Det är alltså en viss förvillning där.</p><p>(Applåder)</p>",
    "intressent_id": "089246126523",
    "rel_dok_id": "H601CU14",
    "replik": "N",
    "systemdatum": "2019-05-14 14:19:21"
  }
}