{
  "anforande": {
    "dok_hangar_id": "5038204",
    "dok_id": "H609111",
    "dok_titel": "Protokoll 2018/19:111 Torsdagen den 29 augusti",
    "dok_rm": "2018/19",
    "dok_nummer": "111",
    "dok_datum": "2019-08-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:264 om attraktivare tomträtter",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7e76d55f-c8da-e911-9128-901b0e9b71a0",
    "anforande_nummer": "11",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru ålderspresident! Tack, ministern, för diskussionen! Jag håller givetvis inte med om varför vi har den här problematiken, det vill säga att bostadsbyggandet minskar i Sverige. Jag hävdar att det är krisrestriktionerna som har blivit alltför snäva. Både hängslen och livrem gör att det ser ut på det här sättet. Det är den regering som sitter nu som ansvarar för det.</p><p>Ministern hävdar att jag inte är för investeringar i bostäder över huvud taget. Det är jag visst. Men jag tycker att investeringarna ska göras i människorna. Se i stället till att höja bostadsbidragen för människor så att de kan hyra de lägenheter vi har, i stället för att stoppa investeringsbidraget rakt i fickan på företagen. Det skapar inte nya bostäder i längden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Man måste i stället se att kommunerna har ett ansvar för att lösa bostadsfrågan för sina medborgare. Just nu ryggar många kommuner undan från det. Men det har man faktiskt. Om tomträtten är en del av det får de regler som finns ses över.</p><p>Vi kristdemokrater har ett antal förslag för hur man skulle kunna förändra systemet med tomträtter. Man skulle kunna förändra avgäldssystemet och införa en löpande avgäldsränta om 2,75 procent, enligt utredningens förslag - precis som ministern sa är många av förslagen i utredningen från 2012 bra. Det ska också gälla i hela landet. Därmed försvinner olikheten mellan kommuner, och systemet blir mer förutsägbart för hushållen.</p><p>I min politik utgår jag från människor. Det betyder att människor ska tycka att det är förutsägbart. Det är människor som ska ha möjlighet och råd att göra detta. Och det är kommunernas skyldighet att se till att människor har tak över huvudet.</p><p>Vi tycker också att avgäldsunderlaget för småhus ska omvärderas när hushållet väljer att flytta och därmed avsäger sig tomträtten. Det gör avgälden förutsägbar under hela boendetiden, och de snabba värderingsökningar som kan ske med dagens system minskar.</p><p>Avgälden ska också justeras varje år, precis som ministern sa, och skrivas upp med till exempel konsumentprisindex mellan värderingarna.</p><p>Vi tycker även att man ska uppmuntra till projekt när det gäller tomträtt för småhus. För det kan man ha stimulansmedel till kommunerna, till exempel stå för de va-kostnader som är en tung börda för människor som ska bygga sitt hus. Tomt och va är stora delar.</p><p>Det är några förslag som jag tror att ministern ändå har tänkt på tidigare. Jag tror att ministern kan ge en liten syn på de förslag som läggs fram och om de är möjliga att införa.</p><p>Enligt mitt sätt att se på det finns det underlag för att kunna fatta beslut i riksdagen i dag. Det behövs bara en proposition. Det är ministerns ansvar att se till att vi får en sådan. Det är ministerns ansvar att se till att vi har bostadsbyggande i landet som motsvarar det behov som finns. Det har vi inte i dag.</p><p>Jag ställde interpellationen till bostadsministern. Till honom har jag flera gånger hävdat att vi har en bostadskris i Sverige. Denna regering har inte uppfattat att vi har en bostadskris. Men det har vi. Vi måste vända på alla stenar. Tomträtten är en sak som vi kan göra något åt.</p><p>Man kan givetvis skylla på en regering som satt för 6 år sedan, 8 år sedan, 10 år sedan, 20 år sedan. Men nu är det denna regering som har ansvaret och som kan göra någonting åt det. Jag hoppas att regeringen tar till sig detta och ser på de möjligheter som finns.</p><p>Vi kristdemokrater ser gärna till att gemensamt lösa detta på bästa sätt. Men om man som minister bara säger att vi får leva med det system vi har så har man redan bestämt sig för att inte lägga fram några nya förslag.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H610264",
    "replik": "N",
    "systemdatum": "2019-09-19 12:30:14"
  }
}