{
  "anforande": {
    "dok_hangar_id": "5030646",
    "dok_id": "H60974",
    "dok_titel": "Protokoll 2018/19:74 Fredagen den 5 april",
    "dok_rm": "2018/19",
    "dok_nummer": "74",
    "dok_datum": "2019-04-05 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om hot och våld mot Sveriges lärare och rektorer",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "70bcd5cd-1868-e911-911b-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Det är uppenbart att vi tycker olika i denna fråga. Man måste först och främst erkänna problemet, även om detta inte räcker, för vi är över huvud taget inte överens, inte om åtgärderna heller.</p><p>Redan för ett år sedan krävde vi i utbildningsutskottet i ett tillkännagivande att regeringen skulle återkomma med ett förslag om skärpt skollag när det gäller studiero och arbetsro. Vad har hänt det senaste året? Inte mycket, skolministern.</p><p>Några tycker att vi överdriver. När man står här och säger att vi överdriver i denna fråga vill man egentligen inte ta upp den, eller hur, Vänsterpartiet? Men detta är fakta, herr talman. Arbetsmiljöverket konstaterar att hot och våld mot lärare nästan har fördubblats på fem år. Det går inte en dag utan att vi hör från Lärarnas Riksförbund, Lärarförbundet eller lokala medienyheter om elever som utsätter varandra för hot eller om det som vi diskuterar i dag, att lärare och rektorer utsätts för hot när de beslutar om ledighetsrutiner, när de beslutar att ingripa mot stöket i klassrummet och när de beslutar om betygsättning. Detta är på riktigt. Om vi inte erkänner det kommer vi att ha en sådan här debatt varje år utan att lösa problemet.</p><p>Skollagen måste förändras. Det är ett krav från Liberalerna. När jag hade en interpellationsdebatt den 15 februari här i denna kammare meddelade utbildningsministern att hon inte var beredd att ändra lagen. Men kapitlet om lärarnas befogenheter måste ändras. Kapitlet om kränkande behandling måste ändras. Barn- och elevombudet i dess nuvarande form måste avvecklas.</p><p>Vi har skolmyndigheter som ingriper och underkänner lärarnas beslut när de vill ingripa mot stöket. Det absolut mest sorgliga och beklagliga i denna samhällsutveckling är att lärarna är rädda för att ingripa. Rektorer säger i sina svar till Skolverket att de inte använder flera av verktygen, de så kallade disciplinära åtgärderna. Då måste vi ta reda på varför de inte används. Jag misstänker, herr talman, att det beror på att vi har en kränkningskultur, en politisk kultur, en praxis och en syn att lärarna kan man ifrågasätta, lärarna kan man utmana, lärarna kan man hota och lärarna kan man göra lite vad som helst med - slänga kaffet i ansiktet på, putta på, knuffa och hota.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om hot och våld mot Sveriges lärare och rektorer</p><p>Detta är helt oacceptabelt, och det är därför vi har denna debatt i dag. Och det är därför vi kommer att kräva att regeringen vidtar åtgärder, för detta har inte skett.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H6C120190405ad",
    "replik": "N",
    "systemdatum": "2019-04-26 13:46:12"
  }
}