{
  "anforande": {
    "dok_hangar_id": "5016506",
    "dok_id": "H60932",
    "dok_titel": "Protokoll 2018/19:32 Tisdagen den 18 december",
    "dok_rm": "2018/19",
    "dok_nummer": "32",
    "dok_datum": "2018-12-18 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Näringsliv (forts. NU1)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "4ac0cc56-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "152",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Näringsliv</p><p>Fru talman! För inte så länge sedan träffade jag en handlare hemma i Göteborg. Han har en matbutik i en av Göteborgs förorter som är rejält brottsutsatt. I stället för att fokusera på sina matvaror och kunder har han kommit att bli närmast en säkerhetsexpert för sig själv och för sin butik men framför allt för sin personal. Med detta har det i ärlighetens namn också kommit en uppgivenhet från hans sida vad gäller det han upplever som samhällets flathet, låga straff och polisbrist.</p><p>En sådan här budgetdebatt handlar bland annat om den här matvaruhandlaren som med rätta kan känna att samhället har svikit. Vi löser inte alla problem med en budget. Men han och andra ska veta att vi med den här budgeten får fler poliser som kan vara med och återta tryggheten i Göteborg och på andra ställen. Satsningar på polis, tull och övrigt rättsväsen är för mig och för oss viktiga företagarreformer. Företagare drabbas på samma sätt som alla andra av den utbredda otryggheten.</p><p>På Lindholmen i Göteborg jobbar tusentals personer med att utveckla nya lastbilar, bilar och bussar. Varje år läggs det miljardbelopp på ny teknik och forskning. Forskning som bedrivs i dag kan ligga till grund för jobb lite längre fram.</p><p>Fordonsindustrin hemma i Göteborg påminner egentligen om annan industri och annat näringsliv i den delen att man är verkligt global. Man finns på ganska många ställen lite varstans i världen. Man säljer mycket av det man producerar till andra delar av världen. Men man är också betydelsefull på de orter där man finns runt om i landet.</p><p>Vi som politiker utvecklar såklart inte nytt stål eller nya bilar. Däremot har vi en roll och ett ansvar i fråga om vilka samlade förutsättningar fordonsindustrin eller andra branscher, som skog, kemi eller annat, får för att fortsätta verka i Sverige. Där ser vi att man möter en tuff internationell konkurrenssituation.</p><p>Jag tycker alltså att dagens budgetdebatt även handlar om fordonsutvecklarna i Göteborg och på andra ställen. De ska veta att vi satsar mer på forskning nästa år med den budget som riksdagen beslutar om. Göteborgarna ska också veta att det blir en riktad satsning till just elektrifiering av fordon, som är ett framtida och viktigt område.</p><p>Mycket fungerar bra i Sverige. Men annat manar också till eftertanke i den här globala världen. Låt mig ta två exempel, fru talman.</p><p>Det första handlar om fordonsindustrin och de autonoma självkörande fordonen. Det tog SMP-regeringen två och ett halvt år att få fram ett regelverk som möjliggör för test av självkörande bilar i vanlig trafik. Det är inte rimligt att det ska ta så lång tid. Det är dessutom inte rimligt när regelverket i sig säger att man inte får köra snabbare än 60 kilometer i timmen, och den självkörande bilen kräver att det sitter en människa bakom ratten och håller en hand på ratten när man testar. Som politiker måste vi fundera lite mer brett kring vilka förutsättningar vi ger sådan viktig industri för att testa och utveckla, i det här fallet, nya fordon och framför allt bli lite snabbare på det.</p><p>Det andra exemplet handlar om hamnproblemen i Göteborg. Det har varit ett återkommande ämne i den här kammaren, fru talman. Alla som har satt sig in i detta vet att det är direkt skadligt för svensk ekonomi och svensk industri. Det har lett till direkta kostnader på flera miljarder för näringslivet. Trots det har det tagit flera år att få fram förslag som kan täppa till problemen. Riksdagen är inte ens i närheten av att fatta ett beslut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>Om vi menar allvar med konkurrenskraft och svenskt näringsliv är regelverket för självkörande fordon och hamnproblemen typexempel där vi både måste fatta rätt beslut och ha förmåga att fatta beslut snabbare.</p><p>Med den här budgeten finns det särskilda principer för vilka förslag en övergångsregering har när man lämnar en övergångsbudget. Men att en övergångsregering är bunden av vissa principer fråntar inte riksdagen rätten och för den delen även ansvaret att besluta om statens budget. Det är tydligt i våra grundlagar att finansmakten ligger i riksdagen. Det är vi som ska fatta beslut om inkomster och utgifter. Sedan väljer vissa partier att avstå från att lägga egna budgetförslag. Det står dem fritt. Men jag tycker att det är rimligt att man går fram med det man har lovat i valet, på det sätt som bland andra Moderaterna har gjort. Sverige kan nämligen inte vänta på reformer.</p><p>Det är bra att vi fattar beslut om åtgärder som stärker Sverige inför utmaningar som kommer framgent. Det handlar om saker som vårdköer, trygghetskris, integration av nyanlända och näringslivets konkurrenskraft.</p><p>Några principer för oss i den här budgeten från Kristdemokraterna och Moderaterna har varit att återupprätta samhällskontraktet med fler poliser, starkare försvar, kortare vårdköer och mer pengar till kommunerna. Vi vill rusta ekonomin för enskilda och samhället genom att sänka skatten för alla pensionärer och för alla som jobbar. Det ska vara lika möjligheter i Sverige genom inte minst riktade skolsatsningar med längre skoldagar på lågstadiet, tioårig grundskola, fler karriärtjänster, utökad lovskola. Detsamma gäller för det tekniska basåret. </p><p>Vi vill också ha en långsiktigt hållbar migrationspolitik och bättre integration. Vi tycker att man ska förlänga den tillfälliga lagen och utreda framtida migrationsregler kombinerat med att nu genomföra reformer såsom tredubblat RUT-avdrag - detta för att fler nyanlända ska kunna få ett riktigt arbete.</p><p>Vad blir då effekten av den här budgeten för en enskild företagare? Ja, det kan bero på var i landet man bor och vilken bransch man verkar i. Som avslutning vill jag nämna några exempel.</p><p>För det första handlar det om 3:12-regelverket. I dag är det skattemässigt missgynnat att sälja till sitt barn jämfört med att sälja sitt företag till en extern part. Det är inte rimligt. I den här budgeten ser vi till att ändra på detta så att det blir samma skatteregler som gäller. På det sättet gynnar man familjeägande och långsiktigt ägande.</p><p>För det andra blir det ökade pengar till väg- och järnvägsunderhåll, vilket är viktigt för ett handelsberoende land som Sverige.</p><p>För det tredje ska det göras en utbyggnad av bredband, vilket är viktigt om man ska vara företagare och verka i alla delar av landet.</p><p>För det fjärde gäller det krispaketet till det viktiga lantbruket i Sverige. Det har gått på knäna efter sommarens torka. Det är en jätteviktig insats.</p><p>För det femte handlar det om ett tredubblat RUT-avdrag som vi vet är en kostnadseffektiv och bra reform som leder till att många människor går från utanförskap till arbete.</p><p>Man löser inte allt. Det finns mycket kvar, fru talman. Men med den här budgeten blir det fler poliser, kortare vårdköer, längre skoldagar, ett starkare försvar, sänkt skatt för alla som jobbar, sänkt skatt för alla pensionärer och en serie av olika företagarreformer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>Med detta yrkar jag bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-28 15:10:14"
  }
}