{
  "anforande": {
    "dok_hangar_id": "5027740",
    "dok_id": "H60967",
    "dok_titel": "Protokoll 2018/19:67 Tisdagen den 26 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "67",
    "dok_datum": "2019-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:104 om en översyn av kassaregisterlagen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9641e42a-e365-e911-911b-901b0eac4c78",
    "anforande_nummer": "56",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar Boriana Åberg för att hon tar upp dessa exempel på hur kontrollen fungerar vid olika marknader. Det är naturligtvis viktigt för mig som minister att få höra olika vittnesmål om hur myndigheternas verksamheter sköts, både från myndigheter och från riksdagsledamöter och även när jag träffar Torg- och Marknadshandlarna, en organisation som man springer på i olika sammanhang. Det är viktigt och mycket välkommet.</p><p>Jag delar helt Boriana Åbergs uppfattning att marknadshandlarna eller knallarna är en viktig del av Sverige och det svenska kulturarvet. Detta är också någonting som betyder mycket för ungdoms- och idrottsföreningar. Också för vissa bygder är detta viktigt för att sätta bygden på kartan och dra turister, kanske inte bara när det är marknad utan också andra delar av året.</p><p>Därför är det naturligtvis viktigt att det finns bra och rimliga villkor för dem som ägnar sig åt torg- och marknadshandel. Kassaregisterlagen var just ett sätt att skydda de seriösa näringsidkarna inom området, ett sätt att försöka stärka villkoren för den här branschen. Den utvidgning som gjordes så att kassaregisterkravet också avser näringsidkare som driver verksamhet i Sverige utan att ha ett fast driftsställe är också någonting som ökar konkurrenskraften för de svenska torg- och marknadshandlarna. Detta var två åtgärder just för att stärka konkurrensmöjligheterna för alla seriösa knallar som vi har runt om i landet.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H610104",
    "replik": "N",
    "systemdatum": "2019-04-23 18:17:23"
  }
}