{
  "anforande": {
    "dok_hangar_id": "5027740",
    "dok_id": "H60967",
    "dok_titel": "Protokoll 2018/19:67 Tisdagen den 26 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "67",
    "dok_datum": "2019-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:107 om en utvärdering av kemikalieskatten",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9d41e42a-e365-e911-911b-901b0eac4c78",
    "anforande_nummer": "63",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag vill fråga ministern hur det ska gå till att styra människor mot att köpa rätt saker när de sakerna inte finns. Flamskyddsmedel behövs för att tv-apparater, datorer och annat inte ska börja brinna. Den svenska skatten påverkar inte den globala produktionen det minsta. Det är stora multinationella företag som tillverkar dessa elektronikvaror eller vitvaror. Skatteverket skrev själva i sitt remissvar att en skatt på hemmamarknaden inte har någon styrande effekt på hur produkterna konstrueras. Det är i stället mycket bättre att på EU-nivå införa styrmedel som styr bort från farliga kemiska ämnen.</p><p>Ministern frågade vad Moderaterna har gjort. Det är tyvärr inte Moderaterna som sitter i regeringsställning. Det gör Socialdemokraterna, som styr tillsammans med sina samarbetspartier. Därför går frågan tillbaka. På vilket sätt ska man styra produktionen mot att använda ofarliga ämnen? Och vilket initiativ tänker ministern ta i EU för att det ska bli verklighet?</p><p>Jag måste svara på frågan om skattereduktionen för varor som inte innehåller brom-, klor- eller fosforföreningar. Det är väldigt svårt. Det skapar också en massa administrativt arbete, både för tullen och för företagarna. Jag ska läsa upp ett citat från en företagare: Är varan \"skattepliktig måste vi ta reda på vikten för varan inklusive eventuella medföljande tillbehör - en uppgift som inte nödvändigtvis finns listad hos leverantören då Sverige är den enda marknad som använder en sådan uppgift\".</p><p>Det var jobbigt nog att läsa upp. Ännu jobbigare är det att ta reda på. Folk struntar helt enkelt i att begära reduktionen och väljer i stället att betala. Skatten läggs inte på slutkonsumenten. Våra elektronikföretag är så konkurrensutsatta att de väljer att täcka en del själva. När det kommer nya produkter blir de inte så dyra som de borde vara, och själva affären eller kedjan går med förlust.</p><p>Det som ministern sa stämmer. Regeringen gjorde en felaktig kalkyl om att kemikalieskatten skulle inbringa 2,4 miljarder. Ministern sa att det i stället blev 1,4 miljarder. Men det blev det inte. Intäkterna blev ännu lägre än så. Man ska också räkna med att skatten får följdeffekter, som uteblivna momsintäkter på grund av försäljningsbortfall och minskad bolagsskatt på grund av lägre vinster. Nettoeffekten av den initiala skatten blev alltså 200 miljoner kronor.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H610107",
    "replik": "N",
    "systemdatum": "2019-04-23 18:17:25"
  }
}