{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Närings- och regionalpolitik",
    "kammaraktivitet": null,
    "anforande_id": "8af5e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "166",
    "talare": "Linda Ylivainio (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Norrbotten utgör inte bara toppen av Sverige; Norrbotten är inte ens bara en fjärdedel av Sverige. Framför allt är det en spännande, rik och dynamisk del av världen, precis mitt emellan New York och Tokyo.</p><p>Norrbotten har ett arktiskt klimat och är befolkat av få men fantastiska människor. I Norrbotten finns frejdigt folk, flitiga och stolta yrkesarbetare och pensionärer, ambitiösa studenter, skickliga entreprenörer och världsledande innovatörer.</p><p>Norrbotten är världsberömt för rikedomen av naturresurser, som järnmalm från Kiirunavaara, finaste träråvara från de norrbottniska och lappländska skogarna, unik natur, orörd vildmark, tystnad och vårt rena vatten. Tre av Sveriges fyra nationalälvar flyter här, och här finns tusentals sjöar och bäckar samt Bottenhavet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattNärings- och regionalpolitik</p><p>Vi har dansande norrsken, och vi har midnattssol. Vi har rymdbasen Esrange och världsunika besöksmål som Treehotel i Harads och Icehotel i Jukkasjärvi. Vi har Vidsel Test Range, Europas största militära instrumenterade övnings- och provområde på land, samt hela testklustret i Arvidsjaurs och Arjeplogs kommuner och området däromkring.</p><p>Men den främsta resursen av dem alla är också den största bristvaran, nämligen alla vi som bor i Norrbotten. Vi är för få norrbottningar. Vi är samer, tornedalingar, sverigefinnar, svenskar, män, kvinnor och queer. Vi är unga och gamla. Vi har bott här sedan urminnes tider eller flyttade hit förra året.</p><p>Alla har vi våra egenheter, precis som mänskligheten jorden över. Det är kärleken till Norrbotten som förenar oss. Det är i Norrbotten vi vill leva våra liv. Det är där vi vill bygga vår framtid och se våra barn och barnbarn växa upp.</p><p>Men vem ska betala för vården, skolan och omsorgen i Norrbotten när allt färre ska försörja allt fler? Vad kan vi nationellt göra för att driva på utvecklingen inom det norrbottniska näringslivet och fånga potentialen i företagens tillväxtmöjligheter?</p><p>Herr talman! Det norrbottniska näringslivet är mångfasetterat. Det spänner från traditionell renskötsel och rennäring till världsledande företag inom bland annat rymdindustri, gruv- och mineralindustri, kreativa näringar och besöksnäring, var och en med sina värdekedjor.</p><p>I Norrbotten gillar vi att klara oss själva, att göra saker och ting själva och att tillverka läskedrycker av alla de slag. Restprodukten tallolja från sulfatmassabruken är till exempel något vi kokar talldiesel, bioolja och terpentin av på bioraffinaderiet Sunpine i Piteå.</p><p>På SSAB drivs sedan ett par år tillbaka Hybrit. Det är ett samriskföretag som SSAB bildade tillsammans med sina statliga företagspartner LKAB och Vattenfall. Dessa är tre stora statliga företag med avgörande betydelse för Norrbottens historia, nutid och framtid.</p><p>Hybrit försöker att ersätta kol och koks, som traditionellt har varit viktigt i den järnmalmsbaserade stålframställningen, med vätgas. Om Hybrit lyckas kommer det att bli en unik exportsuccé från Sverige. I dag står stålframställningen för 7 procent av alla koldioxidutsläpp globalt.</p><p>Nationellt kan och ska vi värna och främja svensk exportindustri och våra företag. Vi kan, precis som Centerpartiet föreslår, flytta fler av statens funktioner till mindre orter där kostnadstrycket är lägre. Vi kan regionalisera delar av de värden som skapas när vi exploaterar våra naturresurser. Vi kan satsa på infrastruktur i hela landet.</p><p>Det är just för att vi ska ha en fungerande välfärd i Norrbotten som vi behöver ha ett växande näringsliv och fler skattebetalare, och det är därför det norrbottniska näringslivet behöver goda förutsättningar.</p><p>(Applåder)</p>",
    "intressent_id": "0238095659621",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:32"
  }
}