{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:242, 243 och 245 om förflyttningen av generaldirektör Ann-Marie Begler",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "85959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "55",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det räcker inte med att man har redogjort för en sak ett antal gånger om den redogörelsen sedan går helt stick i stäv med vad ett antal andra personer säger i samma fråga. Det är ju då det finns utrymme att ställa fler frågor och följdfrågor, och det är detta vi gör nu.</p><p>Man kan självklart ha kraftfulla synpunkter på hur generaldirektör Begler som person behandlades av regeringen, men ännu värre är det att konstatera att dagens regering inte skyr några medel för att behålla regeringsmakten. Det har gått så långt att man är beredd att bryta mot grundläggande arbetsrättsliga regler för att försöka skydda sitt eget skinn.</p><p>Att med kort varsel och utan saklig grund sparka en generaldirektör var ett billigt offer för en socialdemokratisk regering. Man ville utse en syndabock för att de egna besluten om en stramare sjukförsäkring och skärpta regler för assistansen fått konsekvenser för människor som drabbats av sjukdom.</p><p>Att en regering med kort varsel sparkar en generaldirektör av uppenbarligen rent politiska skäl är något väldigt anmärkningsvärt i svensk statsförvaltning. Om detta skedde i en diktatur eller i en mindre utvecklad demokrati än vår skulle man knappast höja på ögonbrynen, men det är något vi inte trodde att vi skulle behöva uppleva i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Hanteringen har med rätta medfört allvarlig kritik från konstitutionsutskottet och medfört en misstroendeförklaring som samlade nästan halva riksdagen. Mindre än en tredjedel av riksdagen uttalade sitt stöd för statsrådet, och det visar att riksdagen ser mycket allvarligt på det som hänt.</p><p>Jag kan lägga till att vi skrev våra interpellationer innan konstitutionsutskottet kom med sitt betänkande och innan frågan om misstroende prövades i riksdagen. Att det sedan tog tid innan statsrådet hade tid att svara är en helt annan del i detta.</p><p>Fru talman! Jag fick aldrig något svar på min fråga om statsrådets syn på svensk arbetsrätt. Jag tycker att det är en befogad fråga till statsrådet med tanke på hennes egen bakgrund som ordförande i en facklig organisation.</p><p>Anser statsrådet Strandhäll att arbetsrättsliga regler ska gälla för andra men inte för henne själv i hennes egen roll som arbetsgivare? Och är Regeringskansliet undantaget från att omfattas av den svenska modellen?</p><p>I övrigt har jag ytterligare en fråga till statsrådet. Jag är så fundersam kring detta: Är statsrådet verkligen stolt över alla undanflykter och efterhandskonstruktioner som syftar till att försvara ett allvarligt missgrepp från hennes och regeringens sida? Eller finns det ändå, så här i efterhand, en känsla av att hon själv och regeringen kanske borde ha agerat annorlunda, när man nu har tagit del av allt som har hänt sedan dess? Den sista frågan är jag väldigt nyfiken på.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H6C120190611ip",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:24"
  }
}