{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:135 om Tullverkets befogenheter",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "37c748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig hur lång tid regeringen anser det är lämpligt att vänta med att ta fram den lagstiftning riksdagen efterfrågat medan brottsligheten pågår vecka efter vecka. </p><p>Som jag tidigare har svarat Hampus Hagman vill jag först och främst säga att regeringen är fast besluten att slå tillbaka mot stöldligorna. Människor och företag drabbas hårt, och det kan vi inte tolerera. Sverige behöver bli ett mindre attraktivt mål för internationella brottsnätverk så att mängden organiserade tillgreppsbrott som begås i landet minskas. </p><p>Redan i början av 2018 presenterade regeringen ett offensivt åtgärdspaket på området. Åtgärderna tar bland annat sikte på ökad samverkan mellan myndigheter, möjliga straffrättsliga lagstiftningsåtgärder med en skärpt syn på bland annat bostadsinbrott och systematiska stölder samt ett ökat internationellt samarbete. I budgetpropositionen för 2018 inledde regeringen också en kraftfull satsning på Polismyndigheten, och Tullverket fick det största resurstillskottet på tio år.</p><p>Som en del i åtgärdspaketet har Polismyndigheten, Tullverket och Kustbevakningen fått ett uppdrag av regeringen som syftar till att förstärka bekämpningen av internationella brottsnätverk som begår tillgreppsbrott i Sverige. I uppdraget ingår att analysera om myndigheterna genom en närmare samverkan sig emellan kan försvåra för utländska stöldligor att begå brott i Sverige. Jag vet av erfarenhet från punktskatteuppdraget 2017, där flera myndigheters gemensamma insatser ledde till att de så kallade spritbussarna slogs ut, att när myndigheterna samverkar är det möjligt att nå mycket långt för att förhindra och stoppa organiserad brottslighet. De arbetar målmedvetet och tar vara på varandras styrkor. Hela verktygslådan aktiveras. </p><p></p><p>Polismyndigheten, Tullverket och Kustbevakningen har under uppdragets genomförande identifierat åtgärder som kan tänkas underlätta myndigheternas arbete och tittar också närmare på eventuella behov av ändringar i lagstiftningen. Ny eller ändrad lagstiftning är ett av de verktyg som kan användas. Samtidigt är metodutveckling och fokuserat samarbete minst lika viktigt. Det visade ju resultaten av punktskatteuppdraget tydligt. </p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H610135",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:26"
  }
}