{
  "anforande": {
    "dok_hangar_id": "5036696",
    "dok_id": "H609106",
    "dok_titel": "Protokoll 2018/19:106 Måndagen den 17 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "106",
    "dok_datum": "2019-06-17 00:00:00",
    "avsnittsrubrik": "Utökad fredsplikt på arbetsplatser där det finns kollektivavtal och vid rättstvister ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "018ec400-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "49",
    "talare": "Arbetsmarknadsministern Ylva Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den svenska arbetsmarknadsmodellen är ovanlig; det är inget annat land som organiserar arbetsmarknaden med så stort ansvar för arbetsmarknadens parter som vi gör i Sverige.</p><p>Den svenska arbetsmarknadsmodellen är också ovanligt framgångsrik. Vi har den högsta sysselsättningsgrad som någonsin har uppmätts inom EU. Vi har haft en reallöneutveckling de senaste 25 åren. Vi har en hög anslutningsgrad, och vi har oerhört få dagar som förloras i konflikt på den svenska arbetsmarknaden.</p><p>Vi är alltså ovanliga på flera sätt, och detta är någonting som vi bör värna.</p><p>Varför är vi så framgångsrika i den svenska modellen? Jag skulle säga att det handlar om två nyckelord: respekt och ansvar.</p><p>Sedan Saltsjöbadsavtalet 1938 har parterna gjort upp om spelreglerna på arbetsmarknaden. Parterna visar varandra respekt, och politiken respekterar arbetsmarknadens parters spelregler. Detta har varit viktigt för att det ska finnas frihet för arbetsmarknadens parter att själva reglera villkoren på arbetsmarknaden.</p><p>Det andra ordet är alltså ansvar. Det vilar ett oerhört stort ansvar på arbetsmarknadens parter. I Sverige har vi en mer långtgående rätt att ta till konflikt än i nästan alla andra länder. Vi har mycket stora möjligheter för arbetsmarknadens parter att ta till konflikt. Det är bra, och parterna hanterar detta med ansvar. Det är oerhört få dagar som går förlorade i konflikt, och jag tror att det finns ett samband med att vi har en väldigt stark konflikträtt.</p><p>Politiken har inte satt upp särskilt många hinder för att gå till konflikt. Vi litar på att parterna tar ansvar, och det gör man också.</p><p>Det är denna modell som vi ska värna och utveckla. Det är denna modell som vi ska skydda för att även fortsättningsvis kunna vara ovanliga, vara ovanligt bra och leverera goda resultat på arbetsmarknaden.</p><p>Under den förra mandatperioden lade jag och regeringen fram ett antal förslag för att stärka löntagarnas ställning på arbetsmarknaden. Det handlade om att vi rev upp lex Laval. Det handlade om att vi i EU fick igenom förändringar i utstationeringsdirektivet. Det handlade om lagstiftning till skydd för visselblåsare på arbetsplatserna. Det handlade om lagförslag för att sätta stopp för att stapla visstider på varandra. Inte minst handlade det om att vi fick ned arbetslösheten, vilket ytterst är en av de viktigaste frågorna för att hantera balansen mellan löntagare och arbetsgivare på arbetsmarknaden.</p><p>Det förslag som vi nu debatterar, som här beskrivs som långtgående förändringar av konflikträtten, handlar om att vi ska ha lika spelregler för alla på arbetsmarknaden.</p><p>Låt mig först berätta vad lagförslaget inte innebär. Det påverkar inte möjligheten att vidta sympatiåtgärder. Det påverkar inte möjligheten till politiska stridsåtgärder. Det påverkar inte möjligheten till indrivningsblockader. Det påverkar inte möjligheten att starta vad man kallar för arbetsgivarkontrollerade gula fackföreningar på svensk arbetsmarknad. Det påverkar inte möjligheten till så kallad avtalsshopping. Det påverkar inte fall av Figeholmskaraktär, vilket har varit en viktig del för att säkerställa arbetet med den nya lagstiftningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utökad fredsplikt på arbetsplatser där det finns kollektivavtal och vid rättstvister</p><p>Det innebär dock förändringar. Vad är det då för förändringar som vi föreslår? Jo, det är att de spelregler som redan gäller för alla fackförbund som är medlemmar i en centralorganisation nu också kommer att gälla för de organisationer som väljer att stå utanför en centralorganisation. Det är vad det handlar om. Det innebär att innan man vidtar en stridsåtgärd mot en arbetsgivare som redan är bunden av kollektivavtal ska man ha beslutat om stridsåtgärden i demokratisk ordning i sin egen organisation. Jag tycker att det är ett ganska rimligt krav.</p><p>Det andra kravet är att man först ska ha försökt förhandla. Om arbetsgivaren inte vill förhandla är man naturligtvis fri att vidta stridsåtgärder, men man ska ha försökt att förhandla. Det tycker jag också är ett rimligt krav.</p><p>Man ska ta strid för kollektivavtal. Om det är en arbetsgivare som redan är bunden av kollektivavtal är det ett eget kollektivavtal som man i så fall ska ta strid för. Det kollektivavtalet får inte ha till syfte att undantränga det befintliga kollektivavtalet. Detta är redan förbjudet enligt praxis från Arbetsdomstolen, men vi tydliggör detta i lagstiftningen.</p><p>Man får inte förändra sina krav. Om man uppnår de krav som man har tagit strid för måste man avbryta stridsåtgärden innan man kan vidta nya stridsåtgärder. Man kan inte ändra sina krav under tiden, vilket jag tycker är helt rimligt.</p><p>Jag tycker att detta är mycket rimliga krav, och jag har svårt att förstå att man framställer det som att det skulle vara något slags långtgående inskränkningar av strejkrätten. Det är rimliga spelregler på arbetsmarknaden.</p><p>Ali Esbati sa här tidigare att arbetsmarknadens parter löser detta med spelreglerna på arbetsmarknaden. Ja, det gör de för alla som ingår i centralorganisationerna. Frågan här är om också de fackföreningar som väljer att stå utanför en centralorganisation ska ha samma spelregler eller om de ska ha andra spelregler. Vi fick här ett väldigt tydligt besked från Sverigedemokraterna om att de ska ha andra spelregler, för de klarar sig inte annars. Jag tycker att det är ett lite märkligt sätt att resonera.</p><p>Anställda har naturligtvis alltid rätt att organisera sig fackligt. Och man har att välja om man vill gå in i en befintlig facklig organisation eller om man vill starta en ny facklig organisation. Det är föreningsfriheten, en oerhört viktig grundläggande frihet. Som anställd väljer man själv hur man vill organisera sig och vem man vill ska företräda ens intressen på arbetsplatsen och på arbetsmarknaden. Någon annan kan aldrig tala om vem det ska vara.</p><p>Det vi har att ta ställning till i det här lagstiftningsärendet är om det ska vara samma spelregler när det gäller konflikträtten för dem som väljer en organisation som står utanför centralorganisationerna och för dem som väljer en organisation som ingår i någon av centralorganisationerna. Det är detta som den här frågan gäller: Ska det vara lika eller olika spelregler?</p><p>Magnus Persson gav klart besked. Han sa: Det måste vara olika spelregler, för annars dör de organisationer som väljer att stå utanför en centralorganisation. Jag tror inte att det är sant. Jag tycker att det är att underskatta den kraft som finns när människor väljer att sluta sig samman i en facklig organisation.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utökad fredsplikt på arbetsplatser där det finns kollektivavtal och vid rättstvister</p><p>Det här lagförslaget har behandlats, precis som alla andra lagförslag, med en utredning som har varit på remiss, och vi har fått in synpunkter från remissinstanserna. Vi har tagit hänsyn till remissynpunkterna, vilket är hela poängen med att skicka ut lagförslag på remiss. Remissynpunkterna har gjort lagförslaget bättre.</p><p>Sedan har vi gått med lagförslaget till Lagrådet, som inte hade någon som helst anmärkning på lagstiftningen. Därefter har vi gått till riksdagen med förslaget i en proposition, som riksdagens ledamöter har möjlighet att motionera om.</p><p>Att själva utgångspunkten för förslaget från början var ett förslag från arbetsmarknadens parter påverkar inte hur processen har varit i lagstiftningshänseende, utan processen har varit precis likadan som i alla lagstiftningsärenden och som jag menar är rätt och rimligt, inte minst när det rör så här viktiga frågor.</p><p>Fru talman! Som jag inledde med att säga är den svenska arbetsmarknadsmodellen unik, och den är unikt bra, skulle jag vilja säga. Vi är unikt starka. Ett viktigt skäl till att den svenska arbetsmarknaden fungerar så pass bra är att vi har en långtgående konflikträtt. Den konflikträtten ska värnas, och det gör den med det förslag som nu ligger på riksdagens bord.</p><p>(Applåder)</p>",
    "intressent_id": "011731125914",
    "rel_dok_id": "H601AU13",
    "replik": "N",
    "systemdatum": "2019-08-29 12:30:58"
  }
}