{
  "anforande": {
    "dok_hangar_id": "5033831",
    "dok_id": "H60991",
    "dok_titel": "Protokoll 2018/19:91 Måndagen den 13 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "91",
    "dok_datum": "2019-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:149 om ändringar i vattentjänstlagen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0609b677-0e86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "33",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Ministern och jag är överens om att vi givetvis ska försöka hitta och åtgärda de va-anläggningar som inte fungerar. I många fall är kommunalt va det bästa alternativet när man inte klarar av att hantera det på egen hand. Det jag vänder mig mot är behandlingen av dem som klarar av att hantera det på egen hand.</p><p>De investerar i en va-anläggning, kanske en gemensamanläggning, som fungerar. Fem, sex, sju eller åtta år efteråt gör man en va-sanering, det vill säga kommunen drar fram kommunalt va. Då blir den investering som de har gjort egentligen onödig, ekonomiskt men också för miljön. De får betala en ekonomisk kostnad för kommunalt va som en pålaga.</p><p>Numera kostar en anslutning till kommunalt va inte någon liten summa utan en ganska stor summa pengar. Därför tycker jag att man ska se till vad det är för nytta man får för miljön? Sedan kan man göra ekonomiska konsekvensanalyser av de bägge delarna. Men fokus måste vara att vi får en så bra miljö som möjligt.</p><p>Jag har kontaktats av många enskilda människor som är oroliga inför framtiden när det gäller de enskilda avloppen. De undrar varför det tar en sådan tid för utredningsförslagen att läggas fram, hanteras av regeringen och läggas på riksdagens bord.</p><p>Det är ärenden som brådskar för att de enskilda inte ska drabbas av stora ekonomiska konsekvenser. Jag kan ha full förståelse för det om de har lagt ned ganska mycket pengar i en va-anläggning och det är på gång att kommunen ska dra fram kommunalt va. Kommunerna känner att de inte har något annat alternativ. Det skulle vara bra om vi kunde ge dem ett annat alternativ.</p><p>Vi är många som har läst utredningsförslaget och brevet från de sammanlagt 23 kommunalråden från olika partier. De pekar på hur rättspraxis med dagens tre lagstiftningar för vatten och avlopp kraftigt försvårar byggnation av fler bostäder. Det är också det ministern säger, och det är vad som ligger till grund för utredningen.</p><p>Senaste exemplet är Norr Mälarstrand i Köpings kommun där många är oroliga. Kommunen har med stöd av dessa lagar tänkt dra kommunalt va ut till ett område med 235 fastigheter där 40 är åretruntboenden.</p><p>Konsekvensen av ett sådant beslut är enligt undersökningar en väldigt liten total miljönytta, men det är dyrt rent ekonomiskt. Det är en liten miljönytta på så sätt att många av dem har ett väl fungerande va, och en alternativ va-lösning skulle fungera alldeles utmärkt till en betydligt lägre kostnad.</p><p>Beräkningen för att få en kommunal va-anslutning ut till detta område är 500 000 kronor per tomt. Av de 40 som bor där är det många äldre människor som inte har råd att betala dessa 500 000 kronor. Konsekvensen i längden kan givetvis bli att de får flytta någon annanstans. Det tycker jag inte är rätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om de har va-anläggningar som fungerar alldeles utmärkt och uppmätta värden som visar att de klarar av det lika väl som ett kommunalt va kan jag inte förstå varför vi tvingar dem dit. Det är vad vi gör om vi inte får fram propositionen.</p><p>Jag uppfattar att ministern och jag har samma mål när det gäller detta. Jag hoppas att det så snart som möjligt kommer ett förslag till riksdagen så att vi kan ändra dessa regler som jag anser är stelbenta och egentligen inte hjälper medborgarna.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H610149",
    "replik": "N",
    "systemdatum": "2019-06-03 16:47:48"
  }
}