{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:36 om tillsatt utredning om vinstförbud i välfärden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6f7fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "114",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Elisabeth Björnsdotter Rahm! Du nämnde flera av de frågeställningar som kommer att behöva behandlas av de kommande utredningar som blir resultatet av den överenskommelse som finns mellan fyra partier.</p><p>Likvärdigheten i välfärden ska stå i fokus. Detta gäller vård, skola och omsorg och kräver att vi tittar på de ekonomiska villkoren och andra förutsättningar för verksamheten och driften av densamma. Det finns självfallet behov av att utreda flera av de frågeställningar som Elisabeth Björnsdotter Rahm lyfte upp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har också offentlighets- och insynsfrågorna, som är relevanta här, liksom ersättningsfrågorna. I grund och botten kommer regeringen att jobba med de frågeställningar som handlar om likvärdigheten i svensk välfärd. Detta är en del av likvärdigheten. En annan del av likvärdigheten handlar om arbetet med att säkerställa finansieringen av välfärden, fördelningen och utjämningen mellan kommuner och landsting, som nu kommer att bli föremål för remissbehandling, och flera andra frågeställningar som är grundläggande för likvärdigheten i svensk välfärd. Vi behöver ha fokus på likvärdigheten - det tjänar vårt samhälle på.</p><p>Regeringens inriktning under de kommande åren kommer att vara att erbjuda offentliga, privata och ideella aktörer så goda förutsättningar som möjligt att bedriva välfärdsverksamhet. Självfallet kommer vi också att fokusera på att resurserna ska användas effektivt, både i den verksamhet som bedrivs i egen regi inom offentlig sektor och i de verksamheter som bedrivs av privata utförare.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H61036",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:42"
  }
}