{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om hantering av IS-återvändare",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "045fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "5",
    "talare": "Jonny Cato Hansson (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om hantering av IS-återvändare</p><p>Fru talman! Avrättningar, terrorattentat, systematiska våldtäkter, mord på grund av sexuell läggning med mera - IS har begått avskyvärda handlingar runt om i världen och inte minst i Syrien. Har man deltagit i eller haft samröre med IS måste det få hårda konsekvenser.</p><p>Det är helt uppenbart att Sverige och många andra länder inte har varit förberedda på att hantera situationer likt denna på ett bra sätt. Centerpartiet har länge velat se en skärpt terrorlagstiftning. Vi har drivit på för att kriminalisera deltagande i och samröre med terrororganisationer, stödjande av terror och finansiering av deltagande i terrorverksamhet.</p><p>Det är bra att regeringen nu har presenterat förslag som är ett steg i rätt riktning, men tyvärr har det tagit alldeles för lång tid att få en lagstiftning på plats. Det är oacceptabelt, men framför allt är förslagen otillräckliga. Mer behöver göras för att Sverige ska få en starkare beredskap mot terrorism. Bland annat behövs ett nationellt resursteam som arbetar operativt med återvändande terrorister och radikala miljöer.</p><p>Ett förbud mot att offentliga medel går till organisationer som sprider våldsbejakande budskap behöver komma på plats så fort som möjligt. En viktig del i bekämpningen av terror är ökade satsningar på hela rättskedjan för att kunna förebygga, bekämpa och döma för dessa avskyvärda handlingar. En viktig del i det arbetet är att Säpo får tillräckliga resurser för att kunna bekämpa terror på bästa sätt.</p><p>Fru talman! Sverige ska inte hjälpa svenskar hem som valt att ansluta sig till IS. I första hand vill vi att man ska straffas i det land där brottet begåtts, inte minst för brottsoffrens skull. Samtidigt är detta en fruktansvärd situation som kräver kraftfulla internationella åtgärder och samarbeten. Centerpartiet har inte stängt dörren för en internationell tribunal.</p><p>Frågan om medborgarskapet har varit ytterst aktuell i debatten. Vi ska komma ihåg att det är en åtgärd som inte skulle kunna träda i kraft nu, då det bland annat krävs en grundlagsändring. Därför hjälper det inte i den situation som vi står inför här och nu. Det skulle dessutom strida mot internationella konventioner att frånta människor deras medborgarskap.</p><p>Däremot innebär det inte att vi ska hjälpa människor tillbaka till Sverige. Kommer man till Sverige ska rättsväsendet vända på varenda sida i lagboken för att kunna döma för de brott som man kan dömas för. Centerpartiet vill driva på för att alla återvändande IS-terrorister omedelbart och utan några som helst undantag ska förhöras av svensk säkerhetspolis.</p><p>Mitt i denna fruktansvärda situation befinner sig barn, detta på grund av att deras föräldrar valt att agera helt oacceptabelt och utsätta barnen för saker som ingen, allra minst barn, ska behöva uppleva. Gällande barnperspektivet kommer det att finnas väldigt svåra situationer att lösa, till exempel föräldralösa barn som bor med familjer som egentligen inte är deras eller barn som tas om hand av personer som påstår sig vara deras föräldrar och som utnyttjar barnen för att själva hamna i en bättre sits. Det vore bra om Sverige arbetade för att FN ska kartlägga barnens situation. Medan detta pågår är det viktigt att de får hjälp av till exempel av Unicef med exempelvis traumabehandling.</p><p>Fru talman! Det krävs nu att vi får en skarp lagstiftning på plats som bättre förebygger och bekämpar terrorbrott, men också att rättssamhället får rätt resurser och verktyg för att kunna bekämpa terrorism. Extremism, terrorism och antidemokratiska strömningar måste motverkas på flera plan, på <em>alla</em> plan. Terrorbrott ska straffas hårt.</p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "H6C120190312ad",
    "replik": "N",
    "systemdatum": "2019-04-02 17:07:27"
  }
}