{
  "anforande": {
    "dok_hangar_id": "5021119",
    "dok_id": "H60946",
    "dok_titel": "Protokoll 2018/19:46 Fredagen den 1 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "46",
    "dok_datum": "2019-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:3 om andning och sondmatning som grundläggande behov",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "da36bf35-c339-e911-9116-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Pia Steensland har frågat mig vilka åtgärder som har vidtagits för att skyndsamt säkerställa att andning och sondmatning ska anses vara grundläggande behov.</p><p>Jag vill inledningsvis betona att jag har förståelse för den påfrestande situation som uppstår för anhöriga, föräldrar och syskon när barn föds med stora funktionsnedsättningar och har stora behov som behöver tillgodoses.</p><p>Situationen är förstås densamma för personer i vuxen ålder som har stora och varaktiga funktionsnedsättningar. Jag vill tydliggöra att LSS och assistansreformen på ett avgörande sätt har förbättrat levnadsvillkoren och ökat självbestämmandet för flickor, pojkar, kvinnor och män med omfattande funktionsnedsättningar. Det är dock mer än 20 år sedan lagen trädde i kraft, och den utveckling som skett på området har i många fall varit svår att förutse.</p><p>Det är regeringens ansvar att följa upp vad utvecklingen innebär innan åtgärder vidtas. Det var därför regeringen gav en rad uppdrag till Inspektionen för socialförsäkringen, Socialstyrelsen och Försäkringskassan i syfte att få en bättre bild av rättsutvecklingens konsekvenser för assistansberättigade. Utifrån dessa underlag och i väntan på LSS-utredningens förslag vidtog regeringen åtgärder genom att stoppa tvåårsomprövningarna för assistansersättningen med syftet att skydda assistansberättigade från kommande eventuella praxisförändringar på området. </p><p>LSS-utredningen, som fick uppdraget att göra en översyn av insatserna enligt LSS och assistansersättningen, är nu lämnad till regeringen. I betänkandet har frågan om barns i många fall stora omvårdnadsbehov, där hjälp behövs hela dygnet, uppmärksammats.</p><p>Även i rapporterna från Försäkringskassan och Socialstyrelsen framgår att den ändrade rättstillämpningen i LSS fått konsekvenser för dem som behöver hjälp med andning och sondmatning.</p><p>Jag är enig med Pia Steensland om att den situation som uppstått, där barn och vuxna inte får hjälp med andning och sondmatning med stöd av bestämmelser i LSS, behöver åtgärdas. Genom de uppdrag som har getts till Försäkringskassan, Socialstyrelsen och LSS-utredningen i syfte att bland annat följa praxisutvecklingen har regeringen fått del av underlag som fördjupat kunskaperna inom området. </p><p>I enlighet med januariavtalet ska rätten till assistans för egenvård, inklusive andning och sondmatning, återställas. Jag står således fast vid vad jag tidigare uttalat om att regeringen skyndsamt kommer att påbörja det arbete som riksdagen gett oss i uppdrag att göra. Det arbetet pågår nu.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H6103",
    "replik": "N",
    "systemdatum": "2019-02-26 13:37:28"
  }
}