{
  "anforande": {
    "dok_hangar_id": "5029836",
    "dok_id": "H60969",
    "dok_titel": "Protokoll 2018/19:69 Torsdagen den 28 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "69",
    "dok_datum": "2019-03-28 00:00:00",
    "avsnittsrubrik": "(forts. från § 5) Trafiksäkerhet (forts. TU7)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "71cd2959-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "109",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I dag ska vi samtala om trafiksäkerhet. Det är ett allvarligt ämne där det finns stor samsyn i viljan att se till att så få som möjligt skadas eller dör i trafiken.</p><p>Trots att antalet döda i trafiken har legat på ungefär samma nivå sedan 2010 - ca 250-270 döda per år - har antalet i relation till hur många som befinner sig i trafiken faktiskt gått ned. Det är positivt, men vi verkar liksom köra fast vid 250 döda om året. Det måste vi jobba vidare med. Vi får alltså inte luta oss tillbaka, utan vi måste alltid arbeta för att det ska ske färre olyckor i trafiken.</p><p>Fru talman! För att lyckas med nollvisionen måste vi jobba med både trafikkultur, tekniska åtgärder och kriminella handlingar. Nej, det är inte vi som ska göra de kriminella handlingarna, men vi ska åtgärda dem.</p><p>Kulturellt är det viktigt att vi strävar efter en trafikkultur där man visar respekt för varandra, oavsett vilket sätt man transporterar sig på. Gående, cyklister och motorcyklister är mindre skyddade än de som transporterar sig i bil eller lastbil. God trafikkultur ska därför uppmuntras i utbildningen och i dialog med trafikanterna. God trafikkultur är också något som vi själva ansvarar för i relation till varandra och i relation till våra egna barn och ungdomar när vi går före i vårt eget körande.</p><p>Vi måste också använda oss av de tekniska möjligheter som finns för att skapa en bra och tryggare trafik. Alkolås, kameror, differentierade hastigheter, bättre vägar och vägräcken ska användas samt utformas på ett sådant sätt att man minskar risken för olyckor. Här är det extra viktigt att nämna mc-olyckorna, där en del teknik skyddar vissa men riskerar att inte skydda alla på samma sätt. Det gäller exempelvis vajerräcken.</p><p>Tyvärr finns det också de som väljer att bryta mot våra lagar och exempelvis köra onyktra eller drogpåverkade. Det finns även de som framför fordon som inte är godkända. För att möta detta är det viktigt att vi får fler trafikpoliser som genomför fler kontroller längs våra vägar. Det räcker liksom inte att tala om det, utan vi måste samfällt arbeta för att de kriminella trafikanterna ska klämmas åt.</p><p>Fru talman! I detta betänkande hanterar vi även frågor som berör körkortsutbildning. Då körkort är en nödvändighet för att många ungdomar och invandrare ska komma in på arbetsmarknaden är det viktigt att reglerna är sådana att det är enkelt att ta ett körkort. Dagens regelverk avseende bland annat kunskapsprovets och körprovets giltighetstid skapar stress för de som behöver göra ett omtag. I vissa delar av landet kan det även vara svårt att få en ny tid för omprov på grund av långa köer hos Trafikverket.</p><p>Vi bör därför se över dessa regler. Vid en sådan översyn bör man även fundera på möjligheten att kunna göra ett omprov på enbart den del i exempelvis uppkörningen som man hade problem med vid uppkörningstillfället - att man så att säga släcker tvåor. Detta är något som trafikskolorna har rekommenderat oss.</p><p></p><p>Utöver att vi vill göra det lättare att ta körkort är vi tillsammans med övriga utskottet med och tar initiativ till en tydligare linje mot de illegala körskolorna. En begränsning av antalet personer en privatperson får handleda samt ett förbud mot privatägda bilar med dubbelkommando är några idéer som kan begränsa förutsättningarna för de illegala körskolorna. Enligt vår uppfattning ska det aldrig vara okej att lura människor och konkurrera ut hederliga körskolor.</p><p>Fru talman! Jag står bakom Kristdemokraternas alla reservationer, men för tids vinnande yrkar jag bifall enbart till reservation 5.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-04-23 18:32:49"
  }
}