{
  "anforande": {
    "dok_hangar_id": "5034922",
    "dok_id": "H60997",
    "dok_titel": "Protokoll 2018/19:97 Onsdagen den 29 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "97",
    "dok_datum": "2019-05-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:254 om transnationella företags ansvar för mänskliga rättigheter",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ba4de218-8992-e911-911f-901b0eac4c70",
    "anforande_nummer": "53",
    "talare": "Statsrådet Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Hade det varit så enkelt som att den här konventionen skulle lösa problemen med företagande och MR hade vi naturligtvis skrivit på den. Men vi tror att det är tvärtom. Vi tror att det är ett skynke att skydda sig bakom för dem som faktiskt inte vill hålla reda på sina egna företag och på privata företag utan bara anser att det ska gälla multinationella företag.</p><p>En ny lagstiftning, om den ska vara bindande, kan få konsekvenser som är väldigt svåra att överblicka. Innan vi tar ett sådant eventuellt steg måste vi därför skaffa oss en bättre bild av den faktiskt obligatoriska hållbarhetslagstiftning som vi precis har infört. Vi för en sådan dialog med företag och civilsamhällesorganisationer om hållbarhetsrapportering, MR och företagande så att den ska bli mer effektiv. Den diskussionen för vi också med andra länder.</p><p>EU:s förordning om konfliktmineraler är ett exempel på hur Sverige har påverkat. Vi drev på för obligatoriska regler för EU-importörer av dessa mineraler och lyckades med det.</p><p>Däremot tror vi inte att man ska öppna upp det nu. Det var nämligen jättesvårt att få den här konfliktmineralsförordningen, som alltså blev bindande lag. Öppnar vi upp den riskerar vi att förlora det som vi har vunnit. Om vi först får igenom denna förordning kan vi sedan ta ett annat steg. Men vi ska inte öppna upp den, för då är risken att det inte blir något över huvud taget.</p><p>Statskontoret har lagt fram förslag om att regeringen bör tillsätta en utredning för att se hur det har gått med alla de här frågorna. Vi håller på att analysera detta, för det är väldigt många förslag som Statskontoret har kommit med.</p><p>Vid sidan av detta vill jag understryka hur viktiga regeringen tycker att dessa förslag är, och vi kommer att återkomma i höst med nya och ännu bättre förslag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H610254",
    "replik": "N",
    "systemdatum": "2019-06-19 13:55:51"
  }
}