{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "564c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "59",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Att stärka polisen är en av regeringens viktiga prioriteringar. I slutet av förra mandatperioden såg vi till att satsa stora belopp på polisen. Vi gjorde en historiskt stor satsning 2018, och vi har fördubblat antagningen till polisutbildningen.</p><p>Det är helt korrekt att antalet poliser har gått ned något, och det beror på att man under alliansåren skar i polisutbildningen så att det inte kom ut tillräckligt många nyutbildade poliser. Nu ser vi till att öka, till och med fördubbla, antalet utbildade poliser, som också kommer att kunna anställas. Målet är att vi ska ha 10 000 fler polisanställda.</p><p>Därför är det bra att vi kunde göra stora ökningar när det gäller polisen förra året och att Moderaterna och Kristdemokraterna i sin budgetreservation lade till stora satsningar på polisen för i år och de kommande åren. Detta är satsningar som vi till fullo står bakom.</p><p>Vi vill också renodla polisens verksamhet. Eftersom det råder brist på poliser vill vi att poliser ska jaga bovar, inte transportera fångar, som man har gjort tidigare. Därför har vi flyttat över arbetsuppgiften att transportera de infångade bovarna till Kriminalvården så att inte poliser ska behöva ägna sig åt den. När vi flyttar den arbetsuppgiften från polisen till Kriminalvården ser vi också till att flytta över pengar för detta. Så brukar man göra när man flyttar verksamheter mellan myndigheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>Därutöver har vi också sett till att förstärka Kriminalvården, som ju har ekonomiska problem, med ytterligare 100 miljoner så att det ska finnas tillräckligt många häktesplatser nu när polisen tycks ha fått upp sin effektivitet och lyckas fånga fler bovar.</p><p>Att detta kommer att vara en fortsatt prioritering för regeringen är tydligt och viktigt, och där råder, såvitt jag vet, samsyn här i riksdagen. Detta är viktigt för polisen att veta - att de har riksdagens stöd.</p><p>(Applåder)</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-02 19:34:50"
  }
}