{
  "anforande": {
    "dok_hangar_id": "5030058",
    "dok_id": "H60971",
    "dok_titel": "Protokoll 2018/19:71 Tisdagen den 2 april",
    "dok_rm": "2018/19",
    "dok_nummer": "71",
    "dok_datum": "2019-04-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:137 om rättsstatens principer i Rumänien",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7b623beb-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Statsrådet Hans Dahlgren (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det är allvarliga anklagelser som riktas mot den rumänska regeringen. Många av de saker som Ludvig Aspling redovisar här är oroande. Det är också sådant som EU-kommissionen har tagit fasta på. Det har skett med utgångspunkt från vad som står i artikel 2 i EU-fördraget. Man hade inte behövt vara så oroad och bekymrad över utvecklingen om man inte hade befarat att det skulle komma att strida mot den artikeln.</p><p>Det är ett arbete som ska fortsätta. Jag har själv hört från Frans Timmermans att han inte är nöjd med det sätt på vilket den rumänska regeringen hittills har uppfyllt de rekommendationer som utfärdats. Man har också lagt till lista efter lista med rekommendationer till den rumänska regeringen.</p><p>Vi förväntar oss att den rumänska regeringen ska lyssna noga på vad kommissionen säger men också lyssna på den stora grupp av likasinnade länder som nu pekar på allt fler instrument som vi kan använda för att komma till rätta med brott mot rättsstatens principer.</p><p>Det är inte bara det förfarande som gäller Rumänien och Bulgarien. Vi har också förfarandena enligt artikel 7 i förhållande till Ungern och Polen som är bekanta. Vi har en ny tanke som har lanserats i EU-kretsen om att ha ett slags gemensamt granskningsförfarande där varje medlemsstat i unionen skulle få visa hur man uppfyller rättsstatens principer.</p><p>Sedan finns det ett förslag från kommissionen inför det budgetarbete som just nu pågår. De länder som inte fullt ut respekterar rättsstatens principer ska inte heller fullt ut få ta emot lika mycket bidrag från EU-budgeten som de annars skulle ha fått. Det visar på allvaret i den här frågan.</p>",
    "intressent_id": "0339624201100",
    "rel_dok_id": "H610137",
    "replik": "N",
    "systemdatum": "2019-04-23 18:36:53"
  }
}