{
  "anforande": {
    "dok_hangar_id": "5027740",
    "dok_id": "H60967",
    "dok_titel": "Protokoll 2018/19:67 Tisdagen den 26 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "67",
    "dok_datum": "2019-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:107 om en utvärdering av kemikalieskatten",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9941e42a-e365-e911-911b-901b0eac4c78",
    "anforande_nummer": "59",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig när regeringen kommer att initiera en utvärdering av kemikalieskatten, vilka direktiv en sådan utvärdering kommer att få samt om utvärderingen förutom miljömässiga aspekter även till exempel kommer att studera effekter på sysselsättningen i Sverige.</p><p>Först och främst vill jag poängtera att det huvudsakliga syftet med kemikalieskatten är att minska tillförseln av farliga ämnen till människors hemmiljö och på så vis skydda människors hälsa.</p><p>Boriana Åberg hänvisar till att en utvärdering av kemikalieskatten, gjord av Handelns Utredningsinstitut, visar att införandet av skatten har lett till ökat administrativt arbete och färre arbetstillfällen inom elektronikbranschen till följd av ökad privatimport och utlandshandel.</p><p>Handelns Utredningsinstituts antaganden skiljer sig från de antaganden som gjordes av den statliga offentliga utredning som lämnade förslaget om skatt på kemikalier i viss elektronik. Utredningen bedömde att utländsk ehandel skulle öka med 0,4 procentenheter som en följd av skatten. Regeringen gör ingen annan bedömning än utredningen, och Handelns Utredningsinstitut har inte presenterat något underlag som förändrar den bedömningen.</p><p>Skatteintäkterna från kemikalieskatten uppgick 2018 till omkring 1,4 miljarder kronor. Uppskattningen av skatteintäkterna som Kemikalieskatteutredningen gjorde på 2,4 miljarder kronor justerades inför regeringens införande av skatten, framför allt på grund av en delvis ändrad utformning av skatten. Intäkterna överskattades dock även i regeringens proposition. Detta förklaras av bristande dataunderlag samt svårigheter i att uppskatta skatteintäkterna av denna helt nya skatt, vilket innebar att en rad antaganden behövde göras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Riksdagen har tillkännagivit till regeringen att kemikalieskatten borde utvärderas. Frågan bereds i Regeringskansliet. Det är ännu för tidigt att uttala sig om när en sådan utvärdering kan ske och hur den i så fall bäst kan utformas.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H610107",
    "replik": "N",
    "systemdatum": "2019-04-23 18:17:25"
  }
}