{
  "anforande": {
    "dok_hangar_id": "5005284",
    "dok_id": "H6097",
    "dok_titel": "Protokoll 2018/19:7 Tisdagen den 16 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "7",
    "dok_datum": "2018-10-16 00:00:00",
    "avsnittsrubrik": "(forts.) Allmänpolitisk debatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "349f6f9f-bce1-e811-910f-901b0eac4c70",
    "anforande_nummer": "102",
    "talare": "Ingemar Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill ägna mina minuter i den här allmänpolitiska debatten åt att säga några ord om den kanske mest centrala frågan i svensk politik i dag, nämligen välfärden och välfärdens finansiering.</p><p>Sveriges socialdemokratiska välfärdsmodell har gjort vårt land till ett av världens rikaste och bästa länder att bo och leva i.</p><p>Välfärden är ingen lyx som vi kostar på oss för att Sverige är ett rikt land. Sverige är ett rikt land tack vare välfärden. På många sätt går utvecklingen åt rätt håll i Sverige. Jämfört med för fyra år sedan går mer än 300 000 fler människor till jobbet i dag.</p><p>Vi har ordning och reda i statsfinanserna med stora överskott, en historiskt låg statsskuld och starka ekonomiska skyddsvallar mot eventuellt sämre tider.</p><p>Därför kunde den socialdemokratiskt ledda regeringen också öka resurserna till välfärden med 35 miljarder kronor under den förra mandatperioden. Men samtidigt har också välfärdens uppgifter vuxit.</p><p>Sveriges befolkning växer och den ändrar också sammansättning. Vi svenskar lever allt längre och samtidigt skaffar nu 90-talets stora barnkullar egna barn. Det demografiska skifte som vi nu ser har bara börjat. Under de kommande åren handlar det om 300 000 fler äldre och 200 000 fler barn. Det är en fantastiskt glädjande utveckling. På många sätt är det styrkebesked för det samhälle som vi lever i, men det ställer också stora krav på politiken.</p><p>Under de kommande åren måste vi bygga hundratals förskolor, skolor, äldreboenden, vårdcentraler och idrottshallar. De ska i sin tur bemannas med tiotusentals undersköterskor, sjuksköterskor, läkare, lärare, förskollärare som ska både utbildas och anställas. Det arbetet kommer inte att göras av riksdag och departement utan det kommer att göras av kommuner, regioner och landsting runt om i landet, det vill säga välfärdens producenter.</p><p>Samtidigt som denna debatt pågår kämpar kommunala politiker och tjänstemän med att möta de kommande årens behov i vård, skola och omsorg. Därmed inte sagt att vi i den här kammaren inte har ett ansvar för att möta den utvecklingen, och vi saknar definitivt inte möjligheter att påverka den.</p><p>Det är här vi avgör hur styrkan i svensk ekonomi ska användas, och för oss socialdemokrater var beskedet tydligt både i valrörelsen och under hela förra mandatperioden: Mer resurser till välfärden måste gå före stora skattesänkningar.</p><p>Fru talman! En av de viktigaste reformerna under den förra mandatperioden var de tio välfärdsmiljarderna. De ger kommuner, landsting och regioner starkare ekonomiska muskler, och de skapar inte minst handlingsfrihet.</p><p>Förutsättningarna ser väldigt olika ut, även om det inte alltid låter så i riksmedierna. I vissa delar av landet ligger tyngdpunkten på insatser inom äldreomsorgen, i andra delar handlar det om satsningar på förskolan och skolan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattArbetsmarknad och ekonomi</p><p>Vissa behöver säkra rekryteringen av välfärdsanställda med rätt kompetens, andra behöver bygga fler bostäder som folk har råd att bo i.</p><p>Men de tio välfärdsmiljarderna räcker bara precis så långt när behoven växer. Nu är en av våra viktigaste uppgifter den här mandatperioden att säkerställa att välfärdsmiljarderna ökas till minst det dubbla.</p><p>Fru talman! Låt mig avslutningsvis påminna något om sambandet mellan välfärd och ekonomi.</p><p>Sköter man inte statsfinanserna är det välfärden som får ta smällen. Men sköter man inte välfärden är det förr eller senare hela vår ekonomi som får ta smällen. Det är nämligen tack vare välfärden som miljontals människor kan gå till jobbet varje dag och försörja sig på eget arbete.</p><p>Att inte skjuta till de resurser som en växande befolkning kräver är i slutändan inte bara en fråga om människors välfärd utan det är också en fråga om människors och samhällets välstånd.</p><p>(Applåder)</p>",
    "intressent_id": "0208558695314",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-06 13:08:52"
  }
}