{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Folkhälsofrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4a7be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "188",
    "talare": "Pernilla Stålhammar (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag roade mig med att ställa frågan på min Facebooksida: Vad är folkhälsa för dig? Jag fick lite olika svar. Ett var: Tandvård. Tänderna är en del av kroppen. Det håller också jag med om. Man borde få möjlighet att behandla sina tänder billigare i Sverige. Jag hoppas att vi kommer dit en dag så att människor inte behöver leva utan tänder om de inte har råd att gå till tandläkaren.</p><p>Någon sa: Stillasittande. Fler behöver cykla. Man måste involvera funktionsnedsatta mer i folkhälsoarbetet. Människor som har NPF, neuropsykiatriska funktionsnedsättningar, ska känna sig mer delaktiga. Det ska vara lättare att få kontakt med vården. Kosthållning, rörelse, fysisk och psykisk ohälsa.</p><p>Jag skulle vilja säga att folkhälsa är Miljöpartiets valmanifest. Egentligen är det alla politikområden. Vi kan bara titta på miljö- och klimatfrågan. På en utbränd planet finns vi inte längre. Vi måste ha en radikal miljö och klimatpolitik. Det är inte minst det som Miljöpartiet står för.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkhälsofrågor</p><p>Om man har en misskött planet har vi en luft som inte är så bra att andas. Vi får en hälsa som går ned. Vi måste ta tag i miljö- och klimatproblemen. Människor tvingas på flykt, och fler människor i världen drabbas av svält. Detta är något vi måste göra nu.</p><p>Folkhälsa är också beroende av hur vi bygger våra städer. Det handlar om tillgången till bostad. Ingen ska behöva vara hemlös. Människor ska inte behöva bo i mögeldrabbade hus. Men vi bygger inte hus. Vi bygger ett samhälle, som vi brukar säga i Miljöpartiet.</p><p>Folkhälsa är välfärd för alla, tillgången till välfärd för alla. Jag brukar säga att inte en enda människa ska hamna utanför. Du ska ha rätt till ett bra och värdigt liv var än i livet och var än i världen du må befinna dig. Du kanske inte bor i ett utvecklingsland i svält. Du kanske bor i Sverige och drabbas av en sjukdom. Du kanske drabbas av dödsfall i familjen eller av arbetslöshet eller av något annat som gör livet lite svårare. Då måste välfärden finnas där som ett skyddsnät för oss alla.</p><p>En viktig sak som vi har gjort är att just titta på välfärdsmått och hur vi kan mäta välfärd. Det infördes förra året i Sverige. Vi tittar på olika indikatorer på hur människor mår och hur välfärden ser ut ur olika aspekter. Nästa steg är att införa det i bnp-måttet där vi inte bara ska titta på tillväxten.</p><p>Alla ska såklart ha tillgång till en hälsosam livsstil och ha tillgång till en nära vård. Därför är det så viktigt att vi i januariavtalet, regeringspartierna tillsammans med Liberalerna och Centern, har kommit fram till att vi har en kömiljard som vi ska implementera. Det ska bli lättare att komma fram snabbare till vården. Det gäller såväl specialistvård som annan vård.</p><p>Sedan har vi det som alla har pratat om här. Det är den psykiska ohälsan. Jag skulle säga att någonting är på något sätt fel i vårt samhälle i Sverige. Vi stressar fram och tillbaka. Sverige är ett väldigt märkligt samhälle också för att vi lever en och en väldigt mycket. Det är mycket ensamhet. Det är många som inte har någon att prata med. Vi bor i våra små lägenheter var för sig. Vi måste hitta mötesplatser, och då inte minst för äldre, som Barbro Westerholm pratat så förtjänstfullt om.</p><p>Många äter mediciner för att klara livspusslet och för att det är så svårt att få tiden att gå ihop. Bara för att klara det äter en del antidepressiva mediciner.</p><p>Någonstans här måste vi titta på vårt samhälle. Vi kanske ska titta på arbetstider. Vi kanske ska låta dem som har tunga arbeten få gå i pension tidigare för att de inte orkar men ändå låta dem få behålla en pension som går att leva på. Vi måste börja vara lite mer innovativa i vårt sätt att se på samhället så att alla kan få plats, också i en framtid då vi inte bara kan se till en tillväxt. Tillväxten måste också vara hållbar såväl för människor som för vår planet.</p><p>Suicid och psykisk ohälsa är något som vi måste jobba alldeles särskilt mycket med. Vi märker att många blir utmattade och att unga mår sämre. Flera har nämnt här att 1 500 personer tar sitt liv varje år i Sverige. Det är flera personer om dagen. Här måste vi komma fram till den nollvision som vi fattade beslut om för några år sedan. Man ska inte behöva ha det så illa att man tar livet av sig.</p><p>Därför är det så viktigt att vi satsar extra pengar på insatser mot den psykiska ohälsan, för en köfri BUP och för en nära tillgång till psykisk vård också på vårdcentralerna så småningom.</p><p>Detta är ett så stort område att man egentligen kan tala om allt, men jag får stanna där. Med dessa ord vill jag yrka bifall till utskottets förslag i betänkandet och avslag på motionerna.</p><p>(Applåder)</p>",
    "intressent_id": "0704744533715",
    "rel_dok_id": "H601SoU11",
    "replik": "N",
    "systemdatum": "2019-05-27 18:17:32"
  }
}