{
  "anforande": {
    "dok_hangar_id": "5035303",
    "dok_id": "H609100",
    "dok_titel": "Protokoll 2018/19:100 Onsdagen den 5 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "100",
    "dok_datum": "2019-06-05 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1a96e6d9-44ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag är väldigt glad för att vi nu får till ett tillkännagivande till regeringen avseende manipulerade mätarställningar. För oss är det självklart att denna typ av manipulation ska vara olaglig. Det är också viktigt att mätarställningen granskas vid besiktningen så att den som äger eller köper en bil vet att mätarställningen är korrekt.</p><p>Fru talman! Det finns stor miljö- och samhällsnytta i att utnyttja tyngre och längre lastbilar på det svenska vägnätet. I dag får de tyngsta lastbilarna köras på endast ca 8 procent av det svenska vägnätet. Om fler vägar öppnas upp för längre och tyngre lastbilar kan vi utnyttja ledig kapacitet, vilket leder till ökad effektivitet samtidigt som utsläppen av koldioxid hålls nere. Det förbättrar även de transportberoende näringarnas konkurrenskraft samtidigt som det gynnar den inhemska transportnäringen.</p><p>Sedan 2009 pågår testverksamhet med längre och tyngre fordonståg. Tillsammans med en rad olika studier visar försöken att utsläppen minskar med i genomsnitt ca 10 procent per transporterat ton. Vi anser därför att det är en prioriterad uppgift att tillåta tyngre och längre fordon i trafiken som kan minska antalet vägtransporter, vilket i sig gynnar miljön, ekonomin och trafiksäkerheten.</p><p>Fru talman! Den så kallade pumplagen infördes 2005 för att få fler bensinstationer att erbjuda förnybara drivmedel. Sedan lagen infördes har dock elbilarna tagit en allt större marknadsandel, även om det fortfarande handlar om en blygsam ökning.</p><p>En förklaring till den blygsamma ökningen är enligt vår bedömning bristen på laddstationer. Den som köper en ny elbil måste veta att den går att ladda.</p><p>Tyvärr undantar pumplagen el som förnybart drivmedel. En mackägare som vill investera i laddstationer måste därför även erbjuda bensin, diesel och exempelvis etanol. Detta försvårar utbyggnationen av laddinfrastruktur.</p><p>Vi menar att mackägarna ska tillåtas göra investeringar i laddstationer för el. Detta skulle öka tillgängligheten till laddstationer. Mot denna bakgrund vill vi att pumplagens undantag för el ska tas bort.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordonsfrågor</p><p>Vidare vill vi peka på att den tunga vägtrafiken är en stor källa till koldioxidutsläpp. Vi ser därför en ökad andel förnybara drivmedel som önskvärd.</p><p>Fru talman! I dag inträffar många olyckor som en följd av den mänskliga faktorn, något som enligt vår uppfattning kan minskas med hjälp av självstyrande fordon. Självstyrande fordon kan också underlätta arbetspendling för dem som annars är beroende av bil. Även godstransportsektorn gynnas av den teknikutveckling som sker avseende självstyrande fordon, och i en inte alltför avlägsen framtid kommer fler godstransporter att automatiseras.</p><p>Sverige har goda möjligheter att fungera som ett föregångsland på detta område eftersom vi har en fordonstillverkning i världsklass och ett gott utgångsläge. Redan i dag sker försöksverksamhet med självstyrande fordon på våra vägar. Dessa försök behöver enligt vår mening utökas. Samtidigt ser vi utmaningar inom försäkringsområdet. Vi bör fortsätta att ha en positiv inställning till fortsatt forskning och testning av nya självstyrande fordon. Sverige behöver enligt vår uppfattning en heltäckande strategi för självstyrande fordon.</p><p>Fru talman! Elektrifiering har stor potential som drivmedel för bilar. Tekniken har en positiv utveckling, och försäljningen går framåt. Men för att uppmuntra konsumenter att köpa laddhybrider och elbilar måste det bli enklare att ladda fordonen. Vi anser därför att Sverige bör driva på inom EU för att nuvarande standarder för laddning av elbilar samordnas likt det system som planeras för laddning av mobiltelefoner.</p><p>Vi vill i sammanhanget understryka att Sverige har en fordonsindustri som ligger i framkant vad gäller trafiksäkerhet och minskade utsläpp. Den utvecklingen måste fortsätta. Sverige har dessutom en nästan helt koldioxidneutral elproduktion, vilket gör att vi är en förebild inom området.</p><p>Mot denna bakgrund anser vi att Sverige bör ta fram en heltäckande strategi för elbilar, inklusive produktion av fossilfri el. I dag använder vi 140 terawattimmar. För en väl fungerande elektrifiering av bland annat fordonsindustrin kommer vi att behöva ca 200 terawattimmar till år 2045.</p><p>Fru talman! Om vi kan få den tunga trafiken att använda sig av el i stället för dagens drivmedel kommer det enligt vår uppfattning att vara en av de viktigaste reformerna för att minska koldioxidutsläppen i Sverige. En förutsättning för att lyckas med att utveckla välfungerande elektrifierade vägar är att trafikhuvudmännens ansvar för elektrifieringen tydliggörs på strategiskt utvalda sträckor.</p><p>En affärsmodell som vi vill lyfta fram är att väghuvudmannen hyr ut vägutrymme till en operatör som bygger infrastrukturen och tjänar pengar på att sälja el till de transportföretag som trafikerar vägen. För att skynda på elektrifieringen kan lämpligtvis E6:an mellan Oslo och Köpenhamn användas som en storskalig testväg för denna modell.</p><p>I denna debatt har jag valt att fokusera på elektrifiering, då det är det snabbaste och bästa sättet att minska trafikens koldioxidutsläpp. Men vid sidan av dessa förändringar är det viktigt att lyfta fram den positiva utveckling som sker framför allt i en del av våra större tätorter med bilpooler, cykling och förbättrad kollektivtrafik. Allt detta är bra, men vi måste se till att de system vi jobbar med fungerar i hela landet. Därför är elektrifiering av fordonsflottan och våra vägar en viktig åtgärd för att alla ska få tillgång till bättre infrastruktur.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordonsfrågor</p><p>Elektrifiering förutsätter dock att vi har tillgång till miljövänlig el, men det är en annan debatt som vi får föra i ett annat sammanhang.</p><p>Fru talman! Vi står bakom alla våra motioner och reservationer, men för tids vinnande yrkar jag bifall endast till reservation nr 1.</p><p>Därutöver vill jag önska alla en riktigt god nationaldag i morgon.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H601TU16",
    "replik": "N",
    "systemdatum": "2019-08-29 12:08:48"
  }
}