{
  "anforande": {
    "dok_hangar_id": "5025766",
    "dok_id": "H60966",
    "dok_titel": "Protokoll 2018/19:66 Fredagen den 15 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "66",
    "dok_datum": "2019-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:115 om åtgärder mot militanta djurrättsaktivister",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "07a858d3-9957-e911-911c-0090facf175a",
    "anforande_nummer": "13",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Det är en angelägen fråga att diskutera. Jag hade tänkt nämna djurrättsorganisationerna och stödet till olika djurrättsorganisationer, just utifrån att det är problematiskt att man i retoriken säger sig acceptera intrången. Jag välkomnar att regeringen kommer att ta initiativ till att förtydliga och skärpa lagen när det gäller intrång eftersom det är något som många väljer att inte ta avstånd från. Man anser att det är ett sätt att visa hur det verkligen ser ut. I själva verket handlar det om att spela upp en nidbild av vad som försiggår i svenska stall, ladugårdar, hönshus och svinhus.</p><p>Jag finner det problematiskt att förståelsen inte finns från båda parterna. Det är viktigt att den här typen av debatter ser till att brygga över detta. Jag välkomnar givetvis att regeringen tar initiativ till och för samtal med LRF om frågorna.</p><p>Jag välkomnar också det som skedde för några månader sedan. Göteborgs-Posten började då ganska systematiskt kartlägga den här verksamheten och visade upp för allmänheten vad det handlar om. Det har också väckt en diskussion i medierna.</p><p>Centerpartiet har alltid varit aktivt och jobbat med de här frågorna. Men det är problematiskt att gå ut i en valrörelse och tala om rätten för en minkfarmare att driva sin verksamhet utan att känna sig hotad av aktivister. Det finns många åsikter om verksamheter som bedrivs med djurhållning. Och det är bra. Men det här har belyst och visat att det är terror det handlar om.</p><p>Jag kan sammanfatta debatten genom att säga att jag välkomnar att svaret på första frågan är att regeringen kommer att skärpa lagstiftningen när det gäller olaga intrång. Men vi har fortfarande en bit kvar när det gäller att systematisera och föra statistik över djurrättsterror, exempelvis med hjälp av brottskoder. Men det är bra att vi har fått fördjupa oss i frågan.</p><p>Tack för debatten!</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H603115",
    "replik": "N",
    "systemdatum": "2019-04-05 13:57:02"
  }
}