{
  "anforande": {
    "dok_hangar_id": "5004152",
    "dok_id": "H6092",
    "dok_titel": "Protokoll 2018/19:2 Tisdagen den 25 september",
    "dok_rm": "2018/19",
    "dok_nummer": "2",
    "dok_datum": "2018-09-25 00:00:00",
    "avsnittsrubrik": "Statsministeromröstning",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "17594ab4-3bd1-e811-910e-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Jimmie Åkesson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Ärade riksdagsledamöter! Valet är över, och valresultatet gav oss ett antal signaler. Den kanske allra tydligaste signalen av alla var att väljarna i vårt land vill ha en annan regering. Den regering som vi har i dag samlar knappt en tredjedel av väljarstödet, och det är inte tillräckligt för att regera landet.</p><p>Vi har under den gångna mandatperioden gjort åtskilliga försök att avsätta statsminister Stefan Löfven och att fälla hans regering. Under alla dessa försök har den övriga oppositionen valt att sitta på läktaren. Jag kan bara beklaga det, men jag kan samtidigt välkomna att vi nu äntligen efter fyra år ges denna möjlighet att rösta bort Stefan Löfven.</p><p>Frågan är vad som händer sedan. Blir det ändå, trots detta, samma sak i ytterligare fyra år? Det vet vi inte. Jag avundas inte herr talmannen, som får uppdraget att försöka lotsa partierna och partiledarna igenom förhandlingarna som nu kommer att vidta.</p><p>En sak är säker: Mer än 1 miljon väljare i Sverige röstade på Sverigedemokraterna. Det är riktigt att vi inte tillhör något block. Vi tillhör inte vänstern, och vi tillhör inte högern. Vi förhåller oss knappt till vänster eller höger över huvud taget. Det jag vet är att jag och ytterligare 61 ledamöter i kammaren kommer att göra vårt yttersta för att under de kommande fyra åren bevaka våra väljares intressen. Det är egentligen den lojalitet vi har gentemot våra väljare.</p><p>Vi har en pragmatisk utgångspunkt - jag vill betona det. Det har vi haft i åtta år i kammaren. Vi är beredda att samtala med alla, och vi är beredda att förhandla med alla. Vi är beredda att kompromissa med alla partier i Sveriges riksdag. Det är viktigt eftersom det är så systemet är uppbyggt, det vill säga ett flerpartisystem som bygger på förhandling. Vi är beredda att bidra till ett stabilt styre av landet.</p><p>Samtidigt vill jag vara tydlig med att vi inte kommer att sätta oss på läktaren och att vi inte kommer att sätta oss i knät på vare sig den ena eller den andra. Vi kommer att göra vårt yttersta för att bevaka just våra väljares intressen. Vi kommer att göra vårt yttersta för att stoppa varje försök att bilda regering och fälla varje regering som inte ger oss ett rimligt inflytande i rimlig proportion till vårt väljarstöd. Det är min utgångspunkt.</p><p>Jag står här, jag är beredd att samtala och jag är beredd att förhandla.</p><p>Alldeles oavsett hur övriga i församlingen ställer sig till denna inbjudan tas ett viktigt steg nu, åtminstone vad gäller min grupp i riksdagen. Vi kommer att rösta nej till Stefan Löfven som statsminister.</p><p>(Applåder) </p><p>I detta anförande instämde Paula Bieler, Josef Fransson, David Lång, Adam Marttinen, Robert Stenkvist, Jimmy Ståhl och Markus Wiechel (alla SD).</p>",
    "intressent_id": "051207517226",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-10-16 14:05:29"
  }
}