{
  "anforande": {
    "dok_hangar_id": "5029956",
    "dok_id": "H60970",
    "dok_titel": "Protokoll 2018/19:70 Fredagen den 29 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "70",
    "dok_datum": "2019-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:102 om kompetensutvisningar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "66420b9c-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att säga att jag tycker väldigt mycket om Arin Karapets ton i den här diskussionen. Han har helt rätt i att så fort vi talar migrationspolitik tenderar det ibland att bli en kraftigt polariserad debatt. Jag försöker göra vad jag kan för att försöka hålla tonen så saklig som möjligt, för vi vet ju hur samhällsdiskussionen ser ut just nu. Men jag tror att vi alla tjänar på att titta på sakfrågorna och se vad vi kan göra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag står upp för ett system med arbetskraftsinvandring. Vi kommer helt enkelt att behöva nyrekrytera folk från andra länder under de kommande åren, inte minst mot bakgrund av utvecklingen mot minskad arbetslöshet. Vi har en väldigt stark utveckling på arbetsmarknaden. Vi går mot en arbetskraftsbrist på stora områden och inom många yrkesgrupper. Vi har generellt sett också en stark tillväxt. För att klara en del av kompetensförsörjningen kommer vi att behöva ha en arbetskraftsinvandring. Därför står jag upp för den.</p><p>Samtidigt är jag lika bestämd i att det måste vara ordning och reda på arbetsmarknaden. Det måste vara under likvärdiga villkor som man kommer hit och jobbar. Man ska ha samma typ av lön, samma typ av försäkringsskydd och samma typ av villkor som alla andra som jobbar, för annars kommer arbetskraftsinvandringen att utnyttjas för lönedumpning. Det skulle gå ut över alla. Dessutom skulle det snedvrida konkurrensen om en del företag kan ha folk som jobbar för 30 kronor i timmen och bor i en källare, att man exploaterar folk, medan seriösa företag följer reglerna och ser till att ha bra arbetsvillkor. Då blir det inte bara en exploatering utan också en konkurrensnackdel för de seriösa företagen, och dit vill vi inte.</p><p>Det är därför de här reglerna finns. Det var inte vi utan den moderatledda regeringen som införde dem, så i viss mån klagar nu oppositionen på regler som de själva var med och införde och som vi har varit med och reformerat, just för att små och obetydliga fel inte ska få så omfattande konsekvenser. </p><p>Här finns en ny lagstiftning på plats. Dessutom finns en ny praxis på plats efter avgöranden i Migrationsöverdomstolen.</p><p>Man kan då fråga om det är svårt att leva efter de här reglerna, om det är väldigt komplicerat och jobbigt för företagen att leva upp till villkoren. I mitt interpellationssvar säger jag att 97 procent av alla med högskolekompetens som ansöker får förlängt arbetstillstånd, och i gruppen som har fördjupad högskolekompetens förlängs 98 procent. Det har alltså skett en kraftig förbättring de senaste åren.</p><p>Min bedömning är ändå att så förfärligt svårt kan det nog trots allt inte vara att följa reglerna.</p><p>Jag tycker också att man måste lägga ansvaret på de parter som det här handlar om. Man kan inte bara skylla på staten och säga att allt är statens fel. Även arbetsgivaren har ju ett ansvar att följa lagar och regler, men också arbetstagaren har ett ansvar. Om man kommer hit från andra sidan jorden och ska jobba här har man ett personligt ansvar att ta reda på vilka villkor som gäller och vilka regler man ska följa.</p><p>Vi har gått fram med lagändringar, den självläkning som nu finns. Vi har en ny praxis från Migrationsöverdomstolen. Vi ska naturligtvis se om vi kan göra någonting ytterligare. Men jag kommer aldrig att medverka till att arbetsgivare cyniskt kan använda det här systemet för att exploatera fattiga människor från andra sidan jorden.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610102",
    "replik": "N",
    "systemdatum": "2019-04-23 18:34:35"
  }
}