{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:183 och 192 om vargen och dess förvaltning",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7dc748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "83",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag konstaterar att jag nog egentligen inte fick så mycket mer svar på mina frågor, så jag kanske avslutar med dem igen. Det som finns med i svaret handlar bland annat om viltförvaltningsdelegationerna. Från regeringens sida säger man sig ha utvecklat viltförvaltningsdelegationerna, medan jag menar att man har gjort precis tvärtom. Man har egentligen gett ett intresse som redan fanns ytterligare ett mandat. Kanske är det två intressen som redan fanns som fått ytterligare mandat. Men viktiga intressen som jakten, skogen och jordägarna sitter fortfarande på bara ett mandat i viltförvaltningsdelegationerna.</p><p></p><p>Anledningen till att man gav extra mandat till vissa av intressena i viltförvaltningsdelegationen var att man menade på att de politiska intressena visade för stort intresse och gillande för jakt. Det kanske finns en anledning till att politiker som är intresserade av jakt hamnar i en viltförvaltningsdelegation. Det är bara en tanke.</p><p>Jag hörde också att statsrådet oroar sig precis som jag över en polarisering. Vi ser att det finns en polarisering. Man kan hysa en stor oro för det. Vad kommer att hända med våra rovdjur om människor till sist blir så negativt inställda till den rovdjursförvaltning som finns i dag eller rovdjurspolitiken att de tar lagen i egna händer? Illegal jakt är absolut aldrig någonting som någon kan stå bakom och tycka är okej. Men man kan förstå människor som är på randen till förtvivlan. Det kanske är det sista verktyget de tar till.</p><p>Jag vill återigen koppla in livsmedelsstrategin i detta. Många gånger handlar det om djurägare. Lars Beckman talar här om barn och barnfamiljer. Jag tänker i det här läget på djurägare. Det är människor som kanske under generationer med sin fårbesättning har byggt upp fina avelsvärden. De har jobbat över generationer. Sedan kommer de ut en morgon, och så är det slut. Avelsarbetet är bortkastat. Det känslomässiga värdet och det ekonomiska värdet för det enskilda företaget och svensk livsmedelsproduktion kan vara bortkastat över en natt för att vi kanske har för täta rovdjurspopulationer i området.</p><p>Rovdjursmaten ska vara de vilda djuren. Har vi inte tillräckligt med vilda djur i området går rovdjuren på tamdjuren. Det är vad det leder till. Vi har i dag i Mellansverige där vi har kraftiga rovdjursstammar många gånger svårt att få en lönsamhet i de gröna näringarna. För täta stammar av rovdjur kommer att bidra precis åt fel håll i det.</p><p>Vi har nu pratat om varg väldigt länge. Jag undrar vad det har kostat den svenska rovdjursförvaltningen. Vad har vargförvaltningen kostat Sverige och de svenska skattebetalarna? Det är intressant. Jag har inga som helst krav på att statsrådet ska kunna svara på det. Men det är någonting man kan fundera på.</p><p>Jag konstaterade att jag inte fick något svar på huruvida det finns en samsyn i regeringen om att förvalta vargen med jakt. Jag skulle gärna vilja ha ett svar på det. Sedan skulle jag gärna vilja att statsrådet problematiserar lite till kring oron för rovdjursstammarna i landsbygden om människor inte känner sig hörda i rovdjurspolitiken.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H6C120190423ip",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:42"
  }
}