{
  "anforande": {
    "dok_hangar_id": "5037194",
    "dok_id": "H609108",
    "dok_titel": "Protokoll 2018/19:108 Onsdagen den 19 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "108",
    "dok_datum": "2019-06-19 00:00:00",
    "avsnittsrubrik": "Avslutning",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "88f9fdda-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "47",
    "talare": "Beatrice Ask (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Med tanke på den varma applåden skulle jag egentligen inte ha behövt säga någonting.</p><p>Jag vill först på alla ledamöters vägnar instämma i de tack som talmannen har uttryckt till Riksdagsförvaltningens personal och till de vice talmännen. Jag vill också rikta ett tack till talmannen från oss ledamöter.</p><p>Det har varit ett ganska märkligt år för oss alla, och jag har som ålderspresident några att jämföra med. Många är nya i riksdagen, och andra har fått nya uppgifter. Det gäller även talmannen.</p><p>Talmannen inledde torsdagen den 26 september enskilda samtal med företrädare för riksdagspartierna. Det blev många rundor, många samtal och väldigt mycket kaffe.</p><p>Det blev en borgerlig budget. Det hann bli jul. Det hann bli nyår. Först den 16 januari kunde talmannen lägga fram ett förslag till riksdagen om en ny regering bestående av företrädare för Socialdemokraterna och Miljöpartiet.</p><p>Talmannen har också varit utanför Stockholm, på besök i Finland respektive Norge. Det har varit Brysselbesök och EU-talmanskonferens i Wien. Lettlands, Islands respektive Armeniens talmän har besökt talmannen i riksdagen. Det har hållits Öppet hus, det har varit EU-parlamentsval och självklart väldigt många debatter här i kammaren.</p><p>Om några dagar firar vi midsommar i Sverige. Midsommar är kanske den mest älskade helgen i Sverige. Jag hoppas att talmannen får både sill och en och annan kaka. Men framför allt önskar jag och kammarens ledamöter talmannen och hans familj en riktigt fin och avkopplande sommar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avslutning</p><p>Tack för det här verksamhetsåret! Vi ses till hösten igen.</p><p>(Applåder)</p>",
    "intressent_id": "0262017901513",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-08-29 12:37:09"
  }
}