{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "884c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "109",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Är nedläggningen av över 130 av Arbetsförmedlingens kontor på landsbygden bra för landsbygden, Emil Källström?</p><p>Att stå för sin politik och sina politiska beslut brukar vara klädsamt, inge respekt och är bra för demokratin. I fråga om Arbetsförmedlingen kan man tyvärr inte säga att det är vad som kännetecknar Centerpartiets agerande. I stället försöker de lägga skulden hos Arbetsförmedlingens generaldirektör och på så sätt smita undan sitt eget ansvar.</p><p>Det kan inte vara en nyhet för Centern att deras politik just får de konsekvenser vi nu ser. Centern har länge velat skrota hela Arbetsförmedlingen och hade i sin egen budget stora, omfattande besparingar. Det var nästan i linje med den budget de släppte igenom, det vill säga den från Moderaterna och Kristdemokraterna.</p><p>Konsekvenserna av den budgeten var mycket tydliga. Man fick också besked om det i arbetsmarknadsutskottet innan budgeten antogs att just det som nu sker skulle ske. Centerpartiet kunde då ha valt att tillsammans med regeringen lägga tillbaka besparingarna, det vill säga att tillföra Arbetsförmedlingen resurser och slippa nedläggningarna av Arbetsförmedlingens kontor på landsbygden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>En sak är mycket märklig, förutom att Centerpartiet inte står för vad det gör. Det är att det inte med ett enda ord, inte med en rad, i den budget vi nu debatterar nämns att över 130 kontor försvinner, att hela förutsättningen för den aktiva arbetsmarknadspolitiken tas undan, och att man avser att införa ett jättelikt nyliberalt experiment av arbetsförmedlingen.</p><p>Borde inte Centern vara vuxet nog, Emil Källström, att stå för sin politik?</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-02 19:34:52"
  }
}