{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "Mervärdesskatt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cf0b5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "38",
    "talare": "Sultan Kayhan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sverige är känt för mycket mer än bara Abba och Ikea. Det finns gott om artiklar i internationella medier om hur svenskar älskar att betala skatt. Det kan också verka rätt speciellt att Skatteverket, som är den myndighet som tar in våra skatter, rankas mycket högre än myndigheter som i livets olika skeden betalar ut pengar till oss.</p><p>När man frågar svenskarna själva hänvisar många till välfärden och solidariteten. Det är värt att betala för en generell välfärd av hög kvalitet och för en omfördelning under livets olika skeden. Sverige är ett land med en hög välfärdsstandard som vi är stolta över. Gratis utbildning från grundskola till universitet, subventionerad förskola för alla barn, vård i toppklass vid sjukdom, trygghetssystem när livet tar en ny vändning, polis och försvar för att hålla oss trygga och vägar som vi kan ta oss fram på - allt detta är bara några exempel på de områden som i huvudsak finansieras genom skatter.</p><p>Genom den skattefinansierade gemensamma sektorn skapas fler arbetstillfällen, vilket ökar tillväxten ytterligare, och samhället blomstrar. Vi kan även styra skattesystemet i syfte att omfördela resurser mellan fattiga och rika och mellan män och kvinnor. Genom skattesystemet kan vi driva på i den nödvändiga klimatomställningen. Ledorden ska vara ett samhälle som präglas av solidaritet, jämlikhet, jämställdhet och hållbarhet. Det är vad vi socialdemokrater väljer när vi får bestämma.</p><p>I dag debatterar vi mervärdesskatt, eller moms, som det ofta kallas. Momsen tas ut med olika skattesatser beroende på vilken vara eller tjänst det är som konsumeras. Momsen utgör ca 40 procent av skatteintäkterna och är den viktigaste inkomstkällan efter inkomstskatten. Därför kan förändringar i moms inte ske utan eftertanke. Det är viktigt att skattereglerna är både förutsägbara och enkla att tillämpa.</p><p>Vid förändringar i momsskattereglerna har vi att förhålla oss till EU:s momsdirektiv och till den svenska lagstiftningen, som också styrs av EU:s momsdirektiv. Flera förändringar har skett under åren på EU-nivå, och även de svenska reglerna har förändrats flera gånger, vilket har ökat komplexiteten i lagstiftningen. Givetvis ska vi vara redo att förenkla regelverket för att underlätta för företagen, samtidigt som nyttorna av förenklingar alltid ska vägas mot risken för skattefusk och behovet av skatteintäkter.</p><p>Mervärdesskatt</p><p>För att förenkla momsskattereglerna gjorde regeringen i budgetpropositionen för 2016 bedömningen att mervärdesskattelagen skulle ses över. Syftet är att den ska bli mer överskådlig, enklare och bättre anpassad till EU:s mervärdesskattedirektiv. Regeringen har tillsatt en utredning som ska redovisas senast i april 2020. I syfte att modernisera och förenkla EU:s momsdirektiv har man också beslutat att det ska förenklas för att bli företagsvänligare, enklare och bättre skyddat mot bedrägerier.</p><p>När det gäller moms på e-böcker överlämnade regeringen i februari i år ett förslag om att momsen på e-publikationer ska sänkas från 25 till 6 procent, det vill säga samma nivå som för tryckta tidningar och böcker. Det kommer att skapa bättre förutsättningar för kultur- och mediebranschen att anpassa sig till det digitala landskapet. Momssänkningen ingår i budgetsamarbetet mellan regeringspartierna, Liberalerna och Centern. Den följer också ett EU-direktiv som beslutades i november förra året.</p><p>Fru talman! Vi verkar i grunden vara relativt eniga partierna emellan i detta betänkande. Motionerna som ligger till grund för dagens momsdebatt föreslår framför allt sänkt eller slopad skatt på olika varor och tjänster. Förslagen är inte nya utan har debatterats flera gånger tidigare. Vi menar även nu att gränsdragningarna ibland innebär svårförklarade skillnader. Men vi vill ändå inte i nuläget föreslå förändrade regler, framför allt inte när det handlar om ofinansierade skattesänkningar som det inte finns ekonomiskt utrymme för. Och det är inte bara skatteförluster som talar för att avslå motionerna i betänkandet - eventuella förändringar inom momsområdet behöver alltid genomföras noggrant och ska inte föregå det arbete som redan pågår i EU och i Sverige. Därför yrkar jag avslag på samtliga reservationer.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 31.)</p>",
    "intressent_id": "0962410717322",
    "rel_dok_id": "H601SkU13",
    "replik": "N",
    "systemdatum": "2019-04-03 18:59:32"
  }
}