{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:214 om kommunala åtgärder för återvändande IS-terrorister",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4de9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "45",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! När Henrik Vinge gör sitt första inlägg undrar jag om han har glömt hur han formulerade sin fråga. Den handlade nämligen om försörjningsstöd, vilket är mitt ansvar som socialminister att hantera och också svara om.</p><p>Om Henrik Vinge vill diskutera hela det svenska rättssystemet hade det varit mycket mer lämpligt om han hade ställt frågan till justitieministern, alternativt till Mikael Damberg, som alldeles nyss stod i talarstolen och som inom kort har en pressträff för att beskriva det möte som just nu äger rum med experter från många länder, som ska hantera de fruktansvärda dåd som Henrik Vinge beskrev, något som jag inte på något sätt behöver försöka överträffa.</p><p>Dåden är helt fruktansvärda, och just därför ska de skyldiga ställas inför rätta. Att göra det i Sverige är mer komplicerat än att göra det internationellt, vilket är skälet till att Sveriges regering och Sverige som land - jag har i alla fall inte hört någon opponera hittills - har drivit på för en internationell tribunal för att dessa terrorister och mördare ska ställas inför rätta.</p><p>Jag tänker inte ytterligare beskriva eller bemöta de argument som finns kring rättsväsendet, med respekt för det ansvarsområde som jag har. Jag hoppas att Henrik Vinge kan ha en förståelse för det.</p><p>Jag vill säga att den regering som sitter i dag - Socialdemokraterna och Miljöpartiet som tillsammans har ett samarbete med Centerpartiet och Liberalerna - bygger på en överenskommelse om att inte låta extrema partier styra eller komma till makten. Jag understryker detta, för Henrik Vinge får det i princip att låta som att det finns de i denna kammare eller i regeringen som försvarar beteendet av personer som har lämnat Sverige, som har trotsat UD:s allra starkaste rekommendationer och åkt till stridande delar av Syrien och som har varit beredda att ställa sig sida vid sida med andra och strida för IS. Det finns ingen som försvarar något av detta.</p><p>Det skulle inte göra något om vi återkom lite grann till frågan, så jag ska försöka föra oss in på den, för att beskriva det komplexa i vem som gör vad i det svenska systemet. Det är polisen som lagför brottslingar, inte socialtjänsten. Däremot ska socialtjänsten naturligtvis informera polisen och Säkerhetspolisen om de upplever att det finns information som kan vara till nytta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror att det vore ganska farligt om man slog in på den väg som Henrik Vinge och Sverigedemokraterna och för den delen många moderater runt om i landet lockas av, nämligen att säga att om man nekar någon försörjningsstöd kan man vara säker på att de inte kommer till kommunen, även om de aldrig har bott där, även om de aldrig tänker återvända dit. Då är frågan: Vart ska de ta vägen? Vill vi att de som stridit för IS i Syrien kommer till Sverige och gör vad de kan för att finnas under radarn, utan att vi känner till dem eller deras barn?</p><p>Detta är inte vad den svenska regeringen vill. Vi vill att Säkerhetspolisen ska ha god kännedom om dessa individer. Om det skulle visa sig att de har begått brott ska de naturligtvis lagföras för dessa, men det är inte socialtjänsten som dömer människor. Jag undrar var Henrik Vinge drar gränsen. Vem är det som inte ska ha socialbidrag? Det låter som att nazister inte heller ska ha socialbidrag, när jag hör Henrik Vinges beskrivning, eller mördare och pedofiler. Alla de jag nämnde ska lagföras, straffas och få hårda påföljder, men det är inte socialtjänsten som ska döma.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H610214",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:36"
  }
}