{
  "anforande": {
    "dok_hangar_id": "5033581",
    "dok_id": "H60989",
    "dok_titel": "Protokoll 2018/19:89 Torsdagen den 9 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "89",
    "dok_datum": "2019-05-09 00:00:00",
    "avsnittsrubrik": "Högskolan",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7556a4a9-0d86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "21",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Att satsa på utbildning och högre studier är en investering. Det är en investering som den enskilda studenten gör i sig själv. Men det är också en investering som vi gemensamt gör för att skapa och upprätthålla ett modernt samhälle, ett både innovativt och resilient samhälle.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Högskolan</p><p>Därför behöver vi hålla hög kvalitet på våra universitet och högskolor. Vi ska erbjuda våra studenter de allra bästa utbildningar vi kan.</p><p>Vi ska ha utbildning med både bredd och spets. Vi behöver fortsätta bredda rekryteringen så att fler får chansen att läsa på universitet eller högskolor. Den högre utbildningen ska vara närvarande över hela landet, om inte med campusområden och seminariesalar så åtminstone via distansutbildningar. Vi behöver sänka trösklarna till de högre studierna, och vi behöver fortsätta bygga ut antalet studieplatser.</p><p>Allt det här arbetar regeringen med. En del av det finns i januariavtalet. Regeringen har levererat, både den här mandatperioden och den förra, och kommer att fortsätta leverera.</p><p>Alldeles nyss kom beskedet att regeringen fortsätter satsningen på artificiell intelligens. Vi satsade 20 miljoner förra året och fortsätter satsningen med ytterligare 20 miljoner i år.</p><p>Jag är glad för den höjning med 300 kronor av bidragsdelen i studiemedlet som genomfördes inför höstterminen förra året. Ingen ska behöva avstå studier för att man inte har råd.</p><p>En annan tröskel är tillgången på bostäder på universitetsorterna. Det är huvudsakligen ett kommunalt uppdrag, men regeringsbeslut under förra mandatperioden underlättade för berörda kommuner. Jag tänker bland annat på investeringsstödet och förändrade uppdrag till Akademiska hus. Det finns nu stora möjligheter att bygga bort bostadsbristen för studenter inom de närmaste åren - om vi har tur.</p><p>Så tar vi successivt bort hindren och lockar fler till universiteten.</p><p>Men breddad rekrytering innebär också att vi kommer att behöva ta hand om våra studenter på ett bättre sätt. Vi ser tyvärr en ökning av psykisk ohälsa bland våra studenter. Det är alarmerande. Psykiska besvär är vanligare bland studenter än bland yrkesaktiva i motsvarande åldersgrupper. Det här visar utredningar, och det måste vi möta.</p><p>Här har studenthälsan naturligtvis ett viktigt uppdrag. Vi kan behöva tillföra mer resurser men framför allt göra studenthälsan mer synlig. Det handlar till stor del om det förebyggande arbetet.</p><p>Men att kunna sjukskriva sig som student har inte heller varit helt lätt, och inte heller att komma tillbaka efter en sjukdomsperiod. Miljöpartiet vill att förutsättningarna vid sjukdom under studietiden ska bli mer lika de förutsättningar som gäller i arbetslivet. Då behöver det bli lättare att sjukskriva sig som student, och det behöver bli möjligt att deltidssjukskriva sig, också under kortare perioder än ett helt år. Vi behöver en kortare karenstid. I dag är den 30 dagar för studenter medan den är en dag för anställda. Dessutom behöver rehabiliteringsansvaret förtydligas. I dag har sjukskrivna studenter ingen reglerad rätt alls till rehabilitering.</p><p>Fru talman! Universitets- och högskolestudier handlar om att bilda sig och att förbereda sig och rusta sig för ett arbetsliv. Det handlar om att tillgodogöra sig kunskaper på en högre nivå, men också att lära sig hur man tillgodogör sig kunskaper. Det handlar om att lära sig läsa och skriva på ett vetenskapligt sätt. Att lära sig läsa en vetenskaplig artikel är att lära sig hur kunskapsproduktion går till.</p><p>Kvalitet i undervisningen når vi bäst genom att lita på våra universitetslärare, men också genom att ge lärarna bättre förutsättningar. Har man bara runt fem eller sex timmar i veckan med sina studenter - och så ser det tyvärr ut, framför allt inom humaniora och samhällsvetenskap - är förutsättningarna inte de allra bästa.</p><p>I januariavtalet reglerar vi hur vi får en lärarutbildning med högre kvalitet. Den punkten är jätteviktig. Vi måste helt enkelt möta den ökande lärarbrist som vi ser framför oss genom att utexaminera fler och bättre rustade lärare. En av nycklarna till detta är det som står i överenskommelsen om just fler lärarledda timmar.</p><p>Fler lärarledda timmar behöver vi ta med oss också till andra utbildningar, inte bara till lärarutbildningen. En student bör få träffa sina lärare åtminstone tio timmar i veckan. Det borde ses som ett grundläggande krav för kvalitet i utbildningen, även om vi inte är där i dag.</p><p>En annan viktig åtgärd är att stärka kopplingen mellan forskning och utbildning. Det skulle öka kvaliteten i utbildningen, men förmodligen också i forskningen. Studenter behöver få möta lärare som är aktiva forskare. Undervisningen ska bygga på vetenskaplig grund och de senaste forskningsrönen. Men forskare behöver också möta studenter. Den återkopplingen är oerhört värdefull.</p><p>Detta finns med i Styr- och resursutredningen, Strut, som har nämnts tidigare här i dag och som vi säkert får flera tillfällen att debattera vidare framöver.</p><p>Högskolan</p><p>Ett annat förslag i den utredningen, som jag tycker är väldigt bra, är att den prestationsbaserade resurstilldelningen föreslås minska i betydelse. Även om det har gjorts justeringar inom systemet de senaste åren är denna medelstilldelning, som bygger på hög genomströmning och helårsprestationer, HÅP:ar, ett rätt besvärande inslag som hela tiden trycker på för att sänka kvaliteten i utbildningen. Det är inte bra för någon att man som lärare ska känna ett tryck från institutions- eller fakultetsledningen att godkänna en tenta som faktiskt inte är tillräckligt bra. Jag tror inte att lärare gör det i någon större utsträckning, men trycket är besvärande.</p><p>Jag inväntar alltså fortsatt beredning av utredningen och hoppas att den delen och flera andra kommer att implementeras framöver.</p><p>Fru talman! Jag tänkte avsluta med att återvända till en punkt i januariavtalet - en punkt som Miljöpartiet har drivit under lång tid. Det gäller det livslånga lärandet. Vi ska stärka möjligheten till omställning i livet. Möjligheten att vidareutbilda sig eller omskola sig högre upp i åldrarna ska utökas.</p><p>Det kan finnas många anledningar att byta yrke och byta bana. Vi lever i en värld med en arbetsmarknad som förändras. Det yrke man utbildats till kanske inte längre finns kvar. Men det kan också vara personliga orsaker. Man söker personlig utveckling eller behöver omskola sig av hälsoskäl eller andra skäl. Till budgetpropositionen nästa höst ska ett förslag om hur studiemedelssystemet behöver förändras läggas fram så att det kan implementeras 2021 - det blir nog bra.</p><p>Högskolan</p><p>Fru talman! Med de orden yrkar jag bifall till utbildningsutskottets förslag i betänkande 13.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 9.)</p><p>Forskning</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H601UbU13",
    "replik": "N",
    "systemdatum": "2019-06-03 16:41:56"
  }
}