{
  "anforande": {
    "dok_hangar_id": "5034922",
    "dok_id": "H60997",
    "dok_titel": "Protokoll 2018/19:97 Onsdagen den 29 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "97",
    "dok_datum": "2019-05-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:230 om stärkande av äganderätten i Sverige",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "904de218-8992-e911-911f-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill korrigera uppgiften: Jag har i alla fall inte sett några förslag från Moderaterna om att vi ska sälja LKAB.</p><p>Jag vill också korrigera statsrådet på en annan punkt, och det är väl lämpligt att statsrådet efter denna interpellationsdebatt går in på svt.se, klickar på \"Norrbotten\" och läser om den konflikt som trots allt finns i Malmberget just nu. Där säger till exempel en av villaägarna i området att de flesta som personen pratat med gärna skulle ta ett nytt hus någon annanstans samt att ingenting sköts, varken från kommunalt håll eller från LKAB:s sida. Det är väl alltså inte så att LKAB är felfria i detta.</p><p>Statsrådet sa i svaret att detta är en prioriterad fråga, men det har tagit tre år till i dag - fyra år om lagstiftningen kommer på plats nästa år. Då undrar man ju hur Sverige sköts när det gäller de frågor som möjligtvis inte är prioriterade.</p><p>Det är naturligtvis ett väldigt stort intrång i en familjs liv när man ska få sitt hus tvångsinlöst. Man har bakat bullar i köket. Man har sett sina barn växa upp där. Man har kanske till och med byggt huset med sina händer en gång i världen, och sedan ska man flyttas därifrån. Detta är med all rätt, eftersom samhället har bedömt att samhällsnyttan är större. I det fallet måste detta naturligtvis gå före äganderättsskyddet. Men när det inträffar måste det finnas en adekvat lagstiftning på plats så att fastighetsägaren går skadeslös.</p><p>Jag tror att statsrådet har rätt; är det så att vi till exempel ska bygga en höghastighetsbana i Sverige kommer det att beröra väldigt många fler. Det kan ju finnas skog ute i landet där fastighetsvärdet är väldigt lågt och där dagens lagstiftning inte alls räcker till, precis som jag nämnde i min interpellation, så jag tror att denna lagstiftning kommer att göra stor nytta när den kommer på plats.</p><p>Som statsrådet säger finns det en stor och bred enighet i denna fråga. Det finns en stor och bred enighet om att fastighetsägarna ska gå skadeslösa. Om man lägger fram en bra proposition finns det goda förutsättningar för att den kommer att gå igenom i riksdagen, om det ens behöver lämnas en proposition - det vet jag inte. Det kommer vi att lösa.</p><p>Jag skulle gärna se att denna lagstiftning kommer på plats redan i höst och att vi inte väntar till 2020. Det är naturligtvis så att man måste lugna oron hos människor, även om det inte är många. I en liten kommun där det inte bor så många är detta naturligtvis en stor fråga. I ett Sverigeperspektiv är detta inte den största frågan, men för dem som berörs av frågan är den jätteviktig.</p><p>Det är bra att LKAB tar ansvar. LKAB kanske skulle lyssna ännu mer på den kritik som finns mot bolaget; uppenbarligen finns det en konflikt i Malmberget som inte är löst. Jag tror dock att det funkar rätt bra i Kiruna.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H610230",
    "replik": "N",
    "systemdatum": "2019-06-19 13:55:43"
  }
}