{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetslöshetsförsäkringen",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9d1af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "50",
    "talare": "Patrik Björck (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Huruvida vi är trötta eller inte kan man fundera över. Vi socialdemokrater har en sisu, så vi orkar arbeta även när arbetet är hårt. Vi har vid ett flertal tillfällen varit tvungna att kavla upp ärmarna rejält och arbeta. Och arbetar man kan man bli lite svettig och andfådd ibland. Jag vet inte riktigt om Hanif Bali har upplevt det, men jag kan åtminstone berätta att det är så det går till. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetslöshetsförsäk-ringen</p><p>När vi återigen har tagit över efter en borgerlig regerings misslyckande och pressat ned arbetslösheten, fått upp ekonomin, fått ordning på Sverige och sett till att kurvorna går åt rätt håll är det klart att det kan se ut som att vi har knäppt upp skjortan lite grann och kavlat upp ärmarna. Jag vet inte om jag skulle vilja betrakta det som trötthet, utan det är så som arbetande människor ser ut. Vi socialdemokrater är arbetande människor, vi representerar den arbetande delen av folket och vi är också i politiken redo att ta oss an den typen av utmaningar. </p><p>Fru talman! Hanif Bali har naturligtvis rätt i att det är ett bekymmer med växande klyftor. Vi slår också fast i januariavtalet att det är en av de saker som vi samarbetspartier tillsammans ska åtgärda. Den viktigaste och absolut grundläggande metoden för att göra det är att ge de personer som står längre från arbetsmarknaden verktyg att ta sig in på arbetsmarknaden. Det gör man i huvudsak genom utbildningsinsatser och genom att stärka den enskilda individen. Det är då en vinn-vinnsituation, eftersom det också finns en matchningsproblematik hos företagen. </p>",
    "intressent_id": "0516528386117",
    "rel_dok_id": "H601AU6",
    "replik": "Y",
    "systemdatum": "2019-04-23 18:23:22"
  }
}