{
  "anforande": {
    "dok_hangar_id": "5034922",
    "dok_id": "H60997",
    "dok_titel": "Protokoll 2018/19:97 Onsdagen den 29 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "97",
    "dok_datum": "2019-05-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:228 om höjning av skatten på bensin och diesel",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a94de218-8992-e911-911f-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Finansministern säger att hon delar oron hos de människor som tycker att det har blivit alldeles för dyrt att tanka. Men den slutsats som finansministern drar av den oro som vanliga människor som är beroende av bilen känner är att skatten behöver höjas betydligt mycket mer.</p><p>Om drygt 12 kronor litern var ett alldeles tillräckligt högt bensinpris för fem år sedan är min fråga: Vad har hänt under de fem år då Magdalena Andersson varit finansminister, när nu inte ens 17 kronor litern räcker? Ska bensin- och dieselpriset vara 20 kronor litern? När är finansministern och den här regeringen nöjd? Vad bör priset ligga på? Det är en rimlig fråga, med tanke på de svar finansministern ger.</p><p>Sedan är det ju bra för alla er som lyssnar på den här debatten att ni nu åtminstone förstår att bara för att priset vid bensinmacken har gått upp från 12 kronor litern till 17 kronor litern är det inte dyrare för er att åka till jobbet. Det är bra att finansministern nu kan förklara det för er, om ni inte begriper det på egen hand. Alla de drygt 600 000 människorna i Bensinupproret 2.0 ska förstå att det inte har blivit dyrare för dem, trots att bensinpriset och dieselpriset har gått upp från 12 kronor litern till snart 17 kronor litern. Det är helt enkelt inte dyrare för er att tanka - bara så att ni där ute förstår. Det är finansministerns ord. Hon tycker att det är fullt okej för er. Ni borde förstå att det inte har blivit dyrare. Jag kan inte tolka svaren på annat sätt än så, fru talman.</p><p>De kostnadsökningar på drygt 4 kronor litern som har skett sedan Magdalena Andersson blev finansminister är till största delen koldioxidskatt och moms och ingenting annat. Det framförs ofta att de beror på oljepriset. Ja, oljepriset styr givetvis kostnaden för bensin och diesel. Oro i omvärlden påverkar givetvis också bensin- och dieselpriset. Men faktum är att den enskilt största förklaringen till de ökade kostnaderna är finansministerns politik och ingenting annat. Det är till största delen moms och koldioxidskatt som är förklaringen till de högre kostnaderna.</p><p>Vi är helt överens om att vi behöver ställa om till fossiloberoende. Där är jag och finansministern inte oöverens. Men frågan är: Måste man klämma åt människor som inte har alternativ på vägen? Det blir inte kortare till jobbet bara för att finansministern höjer kostnaderna för bensin och diesel. Barnen behöver fortfarande skjutsas. Det hjälper inte klimatomställningen att de som inte har alternativ ska bli fattigare. Alla de människor som behöver bilen till vardags ska bli fattigare med finansministerns politik. Det är tydligen lösningen på klimatproblemen enligt henne.</p><p>Jag tror inte det, fru talman. Jag tror att vi kan göra väldigt mycket annat för att lösa de utmaningar vi står inför. Det handlar givetvis om kärnkraft och om att se till att vi har en trygg elförsörjning. Vi måste se till att vi bygger ut, så att vi klarar av elförsörjningen. Det är ett stort problem när folk i dag köper elbilar att vi inte klarar av att dra in el som räcker till i alla områden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Frågan som jag ställde från början tycker jag kvarstår: Vad har egentligen ändrats hos finansministern, när 12 kronor var fullt tillräckligt förut men 17 kronor absolut inte räcker i dag?</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H610228",
    "replik": "N",
    "systemdatum": "2019-06-19 13:55:49"
  }
}