{
  "anforande": {
    "dok_hangar_id": "5036696",
    "dok_id": "H609106",
    "dok_titel": "Protokoll 2018/19:106 Måndagen den 17 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "106",
    "dok_datum": "2019-06-17 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande",
    "underrubrik": "Inledning",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d18dc400-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Mia Sydow Mölleby (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Så har då konstitutionsutskottet återigen ett enigt granskningsbetänkande att lämna över. Det är vi ju alla glada över.</p><p>Som vi alla vet tog det lite tid med regeringsbildningen, och det är säkert en bidragande orsak till att det har varit färre anmälningar än vanligt. Regeringen kunde helt enkelt inte göra så mycket saker, vare sig bra eller dåliga, och det blev därför inte så många anmälningar.</p><p>Bland de 16 granskningar vi gjort är det en del saker som går att sortera in under avdelningen ständigt återkommande frågor. Det gäller utlämnande av allmänna handlingar, diarieföring, bristande dokumentation, agerandet i EU-sammanhang i förhållande till vad som sagts i samråd med riksdagen och ministrars yttranden i medier.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkandeInledning</p><p>Angående handlingar har vi även i år ett ärende där UD har haft problem med både diarieföring och utlämnande av allmänna handlingar. Vi förstår att det är ett särskilt problem på UD med bedömningen av vad som går att lämna ut och vad som ska beläggas med sekretess eftersom det inte bara berör Sverige utan också kan påverka relationerna till andra länder. Men det är inte rimligt att detta problem återkommer år efter år. Detsamma gäller diarieföring. Nu pågår ett arbete inom UD för att komma till rätta med problemen, och vi får verkligen hoppas att vi inte står här nästa år med ytterligare ett ärende som rör samma frågor. Det finns mer att säga i det här ärendet, och det återkommer senare i debatten.</p><p>Det ärende som väckt mest diskussion är skiljandet av en generaldirektör från hennes tjänst på Försäkringskassan. Här har vi kunnat konstatera att det är svårt att granska eftersom det saknas dokumentation - också ett ständigt återkommande problem för KU. De kontakter som har varit mellan departementet och generaldirektören går inte att rekapitulera. Här hoppas jag att vi får se förbättringar i hela Regeringskansliet. Även det här ärendet återkommer senare i debatten.</p><p>Vad statsråd säger och gör på EU:s ministermöten är också ständigt återkommande i KU:s granskningar. Det är olika många ärenden olika år, men frågan kommer alltid tillbaka. Hur fria kan ministrarna vara vid lunchmöten? Hur ska ministrar agera vid informella diskussioner? Kan en minister över huvud taget säga något annat än exakt det som är den svenska ståndpunkten? Detta är avvägningar som KU återkommer till vartenda år.</p><p>I år har vi ett ärende som gäller att arbetsmarknadsministern vid ett rådsmöte inte hade framfört den svenska ståndpunkten i samband med en diskussion som uppstod angående en europeisk arbetsmyndighet. Ministern hade tidigare vid ett samråd med arbetsmarknadsutskottet informerat om att det skulle lämnas en lägesrapport på rådsmötet men att det troligen inte skulle bli någon diskussion i frågan. Ministern sa också att om det ändå skulle bli en diskussion skulle hon framföra den svenska ståndpunkten.</p><p>Utskottet konstaterar att ministern över huvud taget inte var skyldig att ha något samråd eftersom det var en dagordningspunkt med en lägesrapport. Men när det nu ändå blev en diskussion på mötet borde ministern förstås ha framfört den svenska ståndpunkten eftersom hon vid samrådet med arbetsmarknadsutskottet hade sagt att hon skulle göra så. Hade hon inte sagt något alls till arbetsmarknadsutskottet hade det alltså inte varit något problem, men eftersom hon sa att hon skulle framföra ståndpunkten borde hon också ha gjort det. </p><p>Vi brukar också varje år ha ett antal uttalanden från ministrar att fundera över: Har ministern genom ett uttalande försökt styra myndigheten, eller har ministern uttalat sig för att påverka ett rättsfall? I år har vi flera sådana ärenden, och utskottet säger återigen att ministrar både får och bör delta i den allmänna politiska debatten men att det förstås är viktigt att de är särskilt försiktiga när det gäller uttalanden som kan riskera domstolars och förvaltningsmyndigheters självständighet. Sen har vi också påpekat att det är viktigt att uttalandena är korrekta, alltså att det ministern säger är sant. Det gäller även om ministern är särskilt engagerad i en fråga. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkandeInledning</p><p>Tidigare kultur- och demokratiministern har vid ett besök på en av landets dagstidningar bland annat pratat om handlingsplanen <em>Till det fria or</em><em></em><em>dets försvar</em>. I samband med det sa ministern bland annat: \"Polisen har ett grunduppdrag att särskilt skydda yttrandefriheten och därmed också journalister - och de ska ha kontakt med varenda jäkla utgivare i vårt land.\" Det kan absolut vara något ministern önskar, men det är faktiskt inte ett uppdrag som polisen har. Det stämmer helt enkelt inte att polisen ska ha kontakt med alla utgivare. Om polisen ska ha ett sånt uppdrag måste regeringen fatta beslut om det, och det har inte regeringen gjort.</p><p>Gärna engagerade ministrar som deltar i diskussioner och debatter, men en minister måste tänka lite mer noga på vad hen säger. För övrigt har KU förstås kollat upp med Kulturdepartementet att citatet stämmer, och det gör det.</p><p>Säkerhetsfrågor, särskilt angående it i myndigheterna, har vi haft uppe i KU förut. I år hade vi en ny anmälan gällande Transportstyrelsens it-drift och en om Svenska kraftnäts styrsystem. Vi var nog många som trodde att det skulle dyka upp nya missar och säkerhetsrisker, men vi har kunnat konstatera att myndigheterna agerat för att täppa till de säkerhetshål som funnits, och departementen har följt upp verksamheten. Det verkar generellt finnas en mycket större säkerhetsmedvetenhet vid myndigheterna när det gäller it-frågor.</p><p>När det är färre anmälningar än vanligt verkar det som att det ändå blir minst lika mycket att högljutt diskutera - mycket väsen för lite ull, skulle man kunna säga. Detta betyder inte att det inte är några fel alls, men jämfört med andra år är det relativt små missar som har blivit stora ärenden. Men det är bra att KU har haft tid och möjlighet att lägga energi på problem som i ett annat sammanhang kanske skulle ha hanterats lite mer översiktligt.</p><p>Slutligen vill också jag passa på att tacka kansliet, som har lotsat oss igenom denna granskning och alla andra ärenden under detta riksmöte.</p><p>(Applåder)</p>",
    "intressent_id": "0415959965211",
    "rel_dok_id": "H601KU20",
    "replik": "N",
    "systemdatum": "2019-08-29 12:30:50"
  }
}