{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Vapenfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "eed15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "167",
    "talare": "Peter Helander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag skulle vilja lyfta upp ett perspektiv som kanske inte kommer fram i debatten. Jag är helt övertygad om att alla är överens om att vapenbrott och illegala vapen ska beivras och att vi ska vi kämpa emot det. Det finns egentligen ingen konfrontatorisk linje där.</p><p>Jag kommer från landsbygden i norra Dalarna, och där är jakt och sportskytte en viktig del av livet. Det är månghundraåriga traditioner som ligger bakom det.</p><p>Det finns en risk att vi överimplementerar när vi implementerar EU-direktiv och att vi skapar nya regelverk hela tiden. Jag är helt säker på att vi från alla partier står här i talarstolen och säger att vi ska minska regelkrånglet, men när det kommer till kritan vill vi alltid införa lite fler regler för att reglera något som vi tycker är dåligt eller farligt. Överimplementeringen och regelkrånglet kan man koppla till andra delar. Runt omkring i landet har det pågått uppror under våren: Det är inlandsuppror, glesbygdsuppror och bensinuppror. Vi har under många år haft en jättehet vargdebatt ute på landsbygden. Egentligen är allt detta, tror jag, tecken på att man känner sig övergiven på landsbygden. Staten, makten och staden motarbetar landsbygdens villkor.</p><p>Jag tillhör dem som har fått otroligt många mejl i denna fråga. Detta är ytterligare ett lager utanpå allt annat som innebär att man försöker begränsa möjligheterna för landsbygdens människor att leva och verka.</p><p>Vapenfrågor</p><p>Det är relativt svårt att ta jägarexamen. De skytteprov som man som jägare gör varje år är också relativt svåra, i alla fall för mig. Det är inte så enkelt; kraven är höga. Om vi lägger på ännu fler krav och gör det ännu svårare underlättar vi inte rekrytering av nya jägare.</p><p>Vi behöver jägare som sköter viltvården och håller efter viltet. Vi har mycket klövvilt i landet, som orsakar stora skador. Vildsvinsstammen har vuxit exponentiellt. Jag hör att vi har runt 300 000 vildsvin i dag jämfört med noll för några år sedan.</p><p>Som Daniel Bäckström nämnde är vilt bra, klimatsmart mat utan antibiotika. Jakten betyder mycket också för besöksnäringen och som rekreation och fritidsintresse. Sportskyttet samlar många människor. Och vi har jägare som ställer upp när trafikskadat vilt ska spåras ute i skogen. Vem ska göra det i fortsättningen om vi bara krånglar och gör det svårare för jägare?</p><p>Jägare är inget samhällsproblem. I vår strävan att förhindra brott drabbas laglydiga medborgare. När vi diskuterar dessa frågor och lagar och regler tycker jag att vi ska tänka på vad summan av alla regler och lagar innebär för människor på landsbygden.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 19 juni.)</p><p>Beskattning av uthyrning av vårdpersona</p>",
    "intressent_id": "0681030112815",
    "rel_dok_id": "H601JuU29",
    "replik": "N",
    "systemdatum": "2019-08-29 12:35:23"
  }
}