{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:109 om återställande av ammunition som överlåtits till Frankrike",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2e5fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "37",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag är nöjd med att Widman tycker att han har fått ett förhållandevis koncist svar. Det var en bra markering.</p><p>Jag kan också säga att vi har följt riksdagens tillkännagivande. Regeringen redogjorde för att regeringen hade beslutat att försäljningsintäkterna fick disponeras av Försvarsmakten för anskaffning av materiel motsvarande den materiel som såldes samt att Försvarsmakten hade uppdragit åt FMV att återskaffa materiel.</p><p>Detta framgår av skrivelse 75, och det är regeringens bedömning att riksdagens tillkännagivande därigenom är slutbehandlat.</p><p>Yttrandet och hanteringen från regeringens sida gick sedan vidare till hantering i konstitutionsutskottet, där försvarsutskottet hade yttrat sig. Jag läste igenom försvarsutskottets yttrande, och i det sammanhanget stod det ingenting om att det fanns några invändningar när det gäller hanteringen av ammunition.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här återförskaffas till Försvarsmakten i samma omfattning som vi avyttrade materiel en gång i tiden och som Frankrike tog emot. Det är alltså återställt och återanskaffat, och det är mitt besked till Allan Widman i dag. Detta har skett enligt alla rådande regelverk och beslutsförhållanden, och jag har följt dem med exakthet.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H610109",
    "replik": "N",
    "systemdatum": "2019-04-02 17:07:46"
  }
}