{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Kommunala och regionala frågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "27f1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Medborgare, känner ni igen den där känslan när kommunen tar beslut som är uppåt väggarna? Känner ni igen frustrationen när den uppenbara lösningen på problemet inte finns på beslutsfattarnas bord? Känner ni igen vanmakten när politiken inte ser det problem som du ser som medborgare?</p><p>Vi lagstiftare måste underlätta för medborgarna att få upp en fråga på den politiska dagordningen och att initiera en folkomröstning om den - alltså det som ryms i begreppet folkinitiativ och som i viss mån finns på kommunal nivå i dag. Det samhället har att vinna på att underlätta folkinitiativ är en mer pluralistisk verklighetsbeskrivning och en mer diversifierad problembild. Fler frågor kommer upp på den politiska dagordningen, fler perspektiv på problem presenteras, fler lösningsförslag kommer att presenteras och, inte minst, folkviljan kommer att vara känd inför beslut i fullmäktige. För det är så det går till: De folkomröstningar som initieras under folkinitiativet är endast rådgivande och följs av ett fullmäktigebeslut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunala och regionala frågor</p><p>En strid stod just här för 100 år sedan om allmän och lika rösträtt. Jag undrar om inte Branting, Staaff, Lindman och Edén skulle ha blivit förvånade om de hade sett hur lite som har hänt på demokratins område under de 100 år som har gått. I dag gäller frågan om vi ska ta ett litet steg till mot en fördjupad demokrati och fortsätta deras arbete.</p><p>Samhällsförändringarna går allt snabbare. Det betyder att många frågor kan aktualiseras under en mandatperiod utan att de har diskuterats i valrörelsen. Andra frågor kan förändras under samma tid. Slutligen har många partier inte förmått diskutera vissa frågor som redan fanns under valrörelsen. Sammantaget gör det att det folkliga stödet för vissa beslut är okänt och att demokratin har försvagats. Det blir mot denna bakgrund viktigare än någonsin att folket kan agera självständigt för att lyfta frågor till avgörande. </p><p>Man kan nog till och med säga att demokratin förutsätter att folket har möjlighet att vara en självständig aktör utanför det etablerade, valda styret i vårt land, våra regioner och kommuner. Den insikten manifesteras på kommunal och regional nivå av folkinitiativet i kommunallagen.</p><p>Regeln om folkinitiativ ändrades 2011 på fyra sätt. Dels måste numera kommun- eller landstingsfullmäktige genomföra en rådgivande folkomröstning när folkinitiativ har tagits och om två tredjedelar av fullmäktige inte motsätter sig det. Tidigare gällde enkel majoritet i fullmäktige. Dels höjdes gränsen för när ett folkinitiativ är giltigt, från undertecknande av 5 procent av medborgarna till 10 procent. Dessutom höjdes kraven på underskrifterna, och tiden för insamling av underskrifter gjordes kortare. Det var alltså en förbättring och tre försämringar.</p><p>Med de nya kraven är det mycket svårt att samla underskrifter av 10 procent av de röstberättigade. Dessutom fungerar fullmäktiges behandling ofta som ett filter som stoppar hälften av initiativen. Det är allvarligt, eftersom betydelsen av medborgarnas kanske främsta verktyg för att vara en självständig aktör därmed reduceras. Medborgarnas möjlighet att påverka den politiska dagordningen oberoende av de invalda ledamöterna måste säkerställas. Medborgarna måste tas på allvar.</p><p>Kommunala och regionala frågor</p><p>Vi sverigedemokrater föreslår att folkinitiativ ska underlättas. Våra motioner handlar om att det ska behövas färre medborgares underskrifter, kanske 5 procent, för att en folkomröstning ska hållas i en kommun, att hela 90 procent av fullmäktige måste gå emot förslaget för att förhindra folkomröstning och att möjligheten till elektroniska namninsamlingar ska utredas. Det skulle vara tre förbättringar.</p><p>Demokrati beskrivs ibland som att den inryms i en figur med tre hörn: folkstyre, rättsstat och handlingskraft. Det sägs att om man närmar sig ett hörn fjärmar man sig samtidigt från ett av, eller båda, de andra hörnen. Det är på den grunden som förslag om ökat folkstyre ofta kritiseras: Man tror att rättsstat eller handlingskraft kommer att försvagas om man ökar folkstyret. </p><p>Men vårt förslag handlar om att det ska bli lättare för medborgarna att initiera en folkomröstning där de visar sin vilja. Eftersom folkomröstningarna endast är rådgivande och fullmäktige fortfarande beslutar i frågan minskas inte handlingskraften eller rättsstaten. Vi lägger alltså snarare fram ett förslag som ger en förstärkt dialog mellan folket och politiken för ett förbättrat beslutsunderlag. Ansvarsutkrävande i nästa val underlättas också, eftersom det blir tydligt för väljarna vad deras politiker gör med folkviljan. </p><p>Slutligen: Genom att ta ställning och rösta i verkliga frågor med verkliga konsekvenser bygger folket upp sin erfarenhet och färdighet. Det är en väg mot demokratisk mognad och en folkbildning inom det demokratiska området som Teodor Holmberg skulle ha älskat.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 15.)</p><p>Samlad struktur för tillhandahållande av lokal statlig service</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "H601KU31",
    "replik": "N",
    "systemdatum": "2019-05-14 14:19:23"
  }
}