{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Förstärkta återfallsförebyggande åtgärder vid villkorlig frigivning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "29241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "88",
    "talare": "Louise Meijer (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Vilken viktig debatt om villkorlig frigivning vi för just nu i kammaren!</p><p>Jag noterar att Vänsterpartiet i sina anföranden tydligt deklarerar att man är emot skärpningar av den villkorliga frigivningen. Det är kanske inte helt förvånande eftersom man också i en intervju har understrukit att man är för straff i frihet.</p><p>Moderaterna å andra sidan tycker att det är välkommet att man genomför dessa skärpningar och uppstramningar, men det är som vanligt inte tillräckligt. Vi vill ha en reform som innebär att tre fjärdedelar av straffet ska avtjänas i stället för regeringens förslag på skärpta åtgärder men fortfarande villkorlig frigivning efter att två tredjedelar av straffet avtjänats.</p><p>Jag noterar också att vissa av partierna till vänster på den politiska skalan talar om brottsoffren och hur dessa skulle reagera på skärpta straff och skärpta krav för villkorlig frigivning. </p><p>Då måste jag ta upp Örebromannen. Han betraktas som en av Sveriges värsta serievåldtäktsmän. Han cyklade efter kvinnor, misshandlade dem svårt och våldtog dem sedan. Han dömdes till tolv års fängelse och blev utsläppt efter åtta år eftersom vi har en, som jag ser det, automatisk villkorlig frigivning efter att två tredjedelar av straffet avtjänats.</p><p>Varför är partier till vänster om mitten så benägna att försvara grova serievåldtäktsmän? Samtidigt har de mage att tala om att brottsoffer skulle förlora på att vi stramar åt den villkorliga frigivningen. Fråga Örebromannens offer om de tycker att det är bra att han släpps fri efter åtta år i stället för tolv eller tio.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förstärkta återfalls-förebyggande åtgärder vid villkorlig frigivning</p><p>När vi diskuterar den villkorliga frigivningen handlar det inte bara om en återfallsbedömning. Det handlar också om partiernas grundläggande syn på straffet och straffets funktion. Moderaterna har länge tyckt att straffen i Sverige inte i tillräcklig utsträckning står i proportion till brottets allvar. Den villkorliga frigivningen är givetvis en indikation på och ett politiskt värderingsmässigt ställningstagande till hur allvarligt man ser på brottslighet och på straffet i förhållande till det brott som har begåtts.</p><p>Därför vill Moderaterna, till skillnad från regeringspartierna Socialdemokraterna och Miljöpartiet, gå längre och reformera den villkorliga frigivningen så att man släpps fri först efter att ha avtjänat tre fjärdedelar av straffet. Dessutom ska återfallsförbrytare över huvud taget inte kunna bli villkorligt frigivna.</p>",
    "intressent_id": "0616721755222",
    "rel_dok_id": "H601JuU25",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:44"
  }
}