{
  "anforande": {
    "dok_hangar_id": "5034366",
    "dok_id": "H60994",
    "dok_titel": "Protokoll 2018/19:94 Torsdagen den 16 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "94",
    "dok_datum": "2019-05-16 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Regeringens fördelningspolitik",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "fe4024bf-868b-e911-9121-901b0e9b71a0",
    "anforande_nummer": "49",
    "talare": "Jonas Sjöstedt (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman och statsminister Stefan Löfven! Ojämlikheten ökar i Sverige. Årets statsbudget innebär dessutom att skatterna sänks för dem som tjänar mycket, samtidigt som viktiga reformer som Vänsterpartiet fick igenom under den förra mandatperioden nu försvinner. Det handlar om sådant som avdragsrätten för fackförbundsavgiften, som gynnar många med låga inkomster, 2 miljarder årligen till äldreomsorgen som har försvunnit och dessutom en rad reformer som busskort och sommarlovsaktiviteter för barn runt om i Sverige.</p><p>Även nästa år planerar regeringen att öka ojämlikheten med borttagen värnskatt för dem som tjänar mest, samtidigt som pengarna nu inte räcker till välfärden. Nu skärs det i vård och skola runt om i Sverige. Denna ojämlikhet skadar det svenska samhället. Den begränsar människors möjligheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsministerns frågestund</p><p>Dessutom blir det svårare att få med människor på den nödvändiga klimatomställningen om man känner att alla inte hjälps åt. När de rika får sänkt skatt kan de köpa fler bilar, göra fler flygresor och öka sina utsläpp, samtidigt som vanliga inkomsttagare, inte minst på landsbygden, mest upplever att bensinen blir dyrare, att den privata ekonomin är knapp och att välfärden inte alltid lever upp till det vi önskar.</p><p>Herr talman! Min fråga till Stefan Löfven är därför om han är nöjd med regeringens fördelningspolitik. Är den rättvis?</p>",
    "intressent_id": "0383111552218",
    "rel_dok_id": "H6C120190516sf",
    "replik": "N",
    "systemdatum": "2019-06-10 15:51:41"
  }
}