{
  "anforande": {
    "dok_hangar_id": "5009832",
    "dok_id": "H60919",
    "dok_titel": "Protokoll 2018/19:19 Onsdagen den 21 november",
    "dok_rm": "2018/19",
    "dok_nummer": "19",
    "dok_datum": "2018-11-21 00:00:00",
    "avsnittsrubrik": "En strategi för svensk rymdverksamhet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "94df38c5-fefd-e811-9111-901b0eac4c70",
    "anforande_nummer": "66",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Från Liberalernas sida välkomnar vi att riksdagen äntligen får diskutera och ta ställning till denna skrivelse. Min företrädare och kollega Mathias Sundin, som tyvärr inte sitter i riksdagen längre, var väldigt envis här i kammaren och ställde under jag vet inte hur lång tid frågor till regeringens statsråd om när vi skulle få fram en rymdstrategi.</p><p>Flera av mina kollegor har berört de sakpolitiska delarna, alltså varför det är viktigt att vi har en rymdstrategi. Dåvarande forskningsministern Jan Björklund tog också till sig den kritik som kom från Riksrevisionen 2013. I den kritiken framkom att vi egentligen inte har någon helhetsbild, att det inte finns någon samverkan, någon politisk insyn eller något bredare intresse för de här frågorna annat än på marginalen, och att vi borde göra något åt detta.</p><p>När man får vänta på ett så viktigt dokument i tre år väntar man sig också att det blir något av större tyngd - en kraftfull proposition som vi skulle kunna besluta om i dag, med konkreta satsningar, lagändringar och prioriteringar. </p><p>När jag satt och väntade på att få gå upp i talarstolen läste jag återigen i strategin. Den ger en allmän överblick. Den påminner om att vi är en litet land men en stor rymdnation, att vi satsar väldigt mycket på forskningsområdet och att vi har duktiga forskare. Det är ju sant, men vi kan inte leva på gamla meriter. Återkommande i analysen, i Riksrevisionens rapport och inte minst i Ingemar Skogös utredning - förre landshövdingen i mitt län, Västmanland, utredde ju rymdpolitiken 2014 och 2015 - slås det fast att vi för att komma i kapp länder som USA måste agera mycket kraftfullare. Mot den bakgrunden har vi återkommande efterfrågat en skarp strategi, och så sent som i april i år frågade vi regeringen om det över huvud taget skulle bli någon strategi. Det hade ju gått tre år sedan regeringen tog emot utredningen. I maj kom så den strategi som vi nu behandlar.</p><p>När det gäller själva innehållet har vi inga större inspel annat än ett generellt välkomnande, men från Liberalernas sida hade vi önskat mer konkreta förslag, till exempel det som nämndes om ambitionerna med anläggningen i Kiruna. Jag ser heller ingen tidsram för strategin. Jag har jobbat med andra strategier i politiken. Man brukar ju sätta upp lite mål om när man ska komma igång och ta fram konkreta förslag. Detta gör det än mer anmärkningsvärt att Vänsterpartiet reserverar sig mot det som vi i utskottsmajoriteten är överens om, nämligen att vi ständigt ska utvärdera strategin just för att få en systematisk uppföljning och agera påtryckande mot regeringen för att det ska hända saker.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En strategi för svensk rymdverksamhet</p><p>Vi i Liberalerna står naturligtvis bakom samtliga våra reservationer, men jag vill särskilt yrka bifall till reservation 9, om övrigt innehåll i strategin för rymdverksamheten. Vi hade ju gärna velat gå lite längre. Det är ingen hemlighet. Vi har lagt fram ett par skarpa förslag i utbildningsutskottet och i riksdagen, till exempel om privat bemannad rymdfart från Sverige. Där finns det länder som har kommit mycket längre. Det handlar om ett stimulera företag och inte minst turism. Vi föreslår också en lag om asteroidbrytning. Även där finns det möjlighet till kommersialisering av vissa data, vilket man skulle kunna gå vidare med. Månbasdiskussionen i Europa pågår också. Hur ska Sverige positionera sig där, och vilken ambition har vi - ska vi vara med fullt ut? </p><p>Vi vill också se fler svenska astronauter. Det skrevs historia 2006, då Christer Fuglesang, den första och hittills enda svenska astronauten, gjorde sin färd från Cape Canaveral. Han får inte bli den sista. Nu har det gått tolv år, och ännu har det inte varit någon annan från Sverige som har åkt upp i rymden. Det tycker vi är jätteviktigt, inte minst kopplat till målet om att öka intresset för naturvetenskap och teknik. I skrivelsen är det väldigt mycket fokus på högskola och universitet. Det finns inte så mycket om gymnasiet och definitivt ingenting om grundskola och förskola. Ska man ha en strategi med långsiktighet och på riktigt öka intresset för teknikämnet måste man börja tidigt. Det är i alla fall min övertygelse.</p><p>Med dessa ord yrkar jag bifall till reservation 9.</p><p>(Applåder)</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H601UbU3",
    "replik": "N",
    "systemdatum": "2018-12-12 12:13:14"
  }
}