{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "Associationsrätt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "466e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "24",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag har varken reservationer eller något särskilt yttrande att tala för, men jag har en del åsikter att framföra ändå.</p><p>Det är inte första gången vi talar om aktiekapital. Just aktiekapital var en ganska het fråga under förra mandatperioden. Extra het blev den kanske för att mitt eget parti så småningom valde att stötta ett tillkännagivande om att minska aktiekapitalet. Först stöttade vi regeringens inställning om ett aktiekapital på 50 000 kronor. Senare, efter moget övervägande, ansåg vi att Sverige borde närma sig de omgivande ländernas sänkta aktiekapital och inrätta sig efter ungefär samma regelverk.</p><p>Framför allt ville vi se en möjlighet att starta företag med lägre aktiekapital. Jag har dock inget emot att man kräver högre aktiekapital när företaget har haft några år på sig att bygga upp sin verksamhet. Ett sådant system finns i bland annat Danmark, och vi har uppfattat att det fungerar väl där.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Associationsrätt</p><p>Viktigast när det gäller företagande är dock att minska regelbördan. Därför är det glädjande att Ola Möller säger att regeringen ska förenkla och förbättra för företagen. Minskad byråkrati och minskad regelbörda är grunden för att få fler företag. Det tror jag och många med mig, och att döma av vad de säger i talarstolen tror Socialdemokraterna det också.</p><p>Men det klingar illa i förhållande till vad Socialdemokraterna gör. Det är lite märkligt att de står här och säger att de vill minska regelbördan samtidigt som de lägger fram propositioner i riksdagen om bland annat en ny rapport som ska lämnas. De kallar det för att stärka aktieägarnas möjlighet till insyn i företaget. Detta är knappast att förenkla för företagen. Tidigare har man krävt mångfaldsrapporter där företagen i princip ska gå in och kontrollera könsfördelningen bland de anställda - vad det nu skulle vara av för intresse.</p><p>Märkligast är nog Socialdemokraternas hantering av aktiekapital. När jag valde att ställa mig bakom det tillkännagivande som under förra mandatperioden påpekade behovet av ett sänkt aktiekapital fick jag förklara mig för Lars Eriksson, som då var Socialdemokraternas representant i debatten. Enligt honom och Socialdemokraterna var jag oansvarig, tänkte inte på följderna och tog inte ansvar för konsekvenserna. </p><p>Sänkt aktiekapital skulle då enligt Socialdemokraterna innebära fler oseriösa företag och ett första steg mot de av Socialdemokraterna så hatade SUP-bolagen, det vill säga bolag som har en enda krona eller euro som aktiekapital. Ola Möller nämnde dessa bolag i sitt anförande.</p><p>Som Socialdemokraterna då uttryckte det: Om inte aktiekapitalgränsen användes för att ge företaget ett högt värde, varför skulle man då inte gå vidare och sänka gränsen till ända ned till en enda krona? Det fanns ju ingen anledning att inte använda samma argumentation ända ned till att inget aktiekapital alls fanns kvar, menade man.</p><p>I dag låter det helt annorlunda från Socialdemokraterna. Plötsligt är det inte längre oansvarigt att sänka aktiekapitalet. Plötsligt är det ett välgrundat förslag, en företagarvänlig politik, något som kommer att gagna Sverige och så vidare.</p><p>Jag fick inte möjlighet att ta replik på Ola Möller, så i stället blir mitt anförande mer eller mindre en replik. Frågan man kan ställa sig är om Socialdemokraterna nu vill gå längre ned än 25 000, för som de mycket riktigt själva påpekade för några år sedan kan många av de argument som används för att sänka till 25 000 användas för ytterligare sänkning. Själv är jag mycket tveksam till att sänka aktiekapitalet till mindre än 25 000.</p><p>Jag hade först tänkt tala lite om gökungar i Socialdemokraternas bo, men jag avhåller mig från det och konstaterar att Socialdemokraterna numera ofta byter politik och står till höger om mig.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H601CU9",
    "replik": "N",
    "systemdatum": "2019-04-25 19:00:41"
  }
}