{
  "anforande": {
    "dok_hangar_id": "5034922",
    "dok_id": "H60997",
    "dok_titel": "Protokoll 2018/19:97 Onsdagen den 29 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "97",
    "dok_datum": "2019-05-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:238 om de osynliggjorda utlandsfödda kvinnorna",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "884de218-8992-e911-911f-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Arbetsmarknadsministern Ylva Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är viktiga frågor som Amineh Kakabaveh lyfter upp i interpellationen och debatten. Det var många frågor i interpellationen, och jag förstår det. Det är komplext att lösa denna situation, och det behövs insatser på många olika områden. Därför är det rimligt att angreppssättet blir ganska brett.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Låt mig säga något specifikt om det Amineh Kakabaveh tar upp om kvinnor som kommit till Sverige och bott här länge men ännu inte är en del av den svenska arbetsmarknaden eller det svenska samhället och som har svag förankring i det omgivande samhället och ännu inte försörjer sig på eget arbete. Det är ett mycket allvarligt problem. Givetvis krävs det flera olika insatser, men en av de viktigaste är en aktiv arbetsmarknadspolitik.</p><p>Många gånger är det här personer som saknar nätverk och möjlighet att genom egna kontakter visa upp sin kompetens och vad de klarar. Då behövs en aktiv arbetsmarknadspolitik. Därför är det viktigt att kunna fortsätta satsa resurser på den aktiva arbetsmarknadspolitiken.</p><p>Men just nu har vi ett besvärligt läge. Även om regeringen har tillfört resurser i vårändringsbudgeten, som jag hoppas att riksdagen kommer att ställa sig bakom, har vi inte haft möjlighet att tillföra lika mycket resurser som skars bort i den budget som Moderaterna, Kristdemokraterna och Sverigedemokraterna röstade igenom strax före jul. </p><p>Detta betyder att Arbetsförmedlingen måste säga nej till många personer som skulle behöva insatser. Det oroar mig mycket, för i den gruppen som har ett svagt svenskt nätverk och kanske har många i bekantskapskretsen som inte heller arbetar eller har blivit en del av det svenska samhället är man väldigt beroende av en aktiv arbetsmarknadspolitik.</p><p>En av de viktigaste frågorna inför höstens budget kommer därför att vara att prioritera nya resurser till arbetsmarknadspolitiken. Det kan handla om utbildningar, yrkessvenska, extratjänster och insatser för stöd och matchning. Det är viktigt att denna typ av stöd finns för dessa kvinnor.</p><p>Amineh Kakabaveh har rätt i att det finns stereotypa föreställningar. Detta undersöktes för ett antal år sedan i en statlig utredning, och det visade sig att även på Arbetsförmedlingen förekommer ibland vad man kan kalla en välmenande diskriminering. Man ställer inte samma krav eller har samma förväntningar på män och kvinnor, särskilt utrikesfödda kvinnor. </p><p>Detta är allvarligt, och en av de saker vi styr Arbetsförmedlingen mot är att ha en jämställdhetsintegrering och att vara uppmärksamma. Myndigheten tar detta på stort allvar eftersom man själv riskerar att bidra till diskriminering, även om den är oavsiktlig, och att inte ge kvinnor tillräckliga förutsättningar.</p><p>Fru talman! Det finns mycket att säga, men låt mig säga något om nyanländas etablering. Här har vi de senaste åren sett en tydlig förbättring för både män och kvinnor. </p><p>För inte så länge sedan gjordes det en jämförelse av hur snabbt det går för nyanlända att etablera sig på arbetsmarknaden i de olika nordiska länderna. Den visade bland annat att Norge har varit bättre än Sverige på detta. Något som dock är glädjande från mitt perspektiv är att Sverige de senaste åren har haft en markant förbättring, vilket de andra nordiska länderna inte har haft.</p><p>Även om jag delar uppfattningen att mycket återstår att göra betyder detta ändå att en del av de insatser vi har gjort i politiken har gett effekt och varit rätt väg.</p>",
    "intressent_id": "011731125914",
    "rel_dok_id": "H610238",
    "replik": "N",
    "systemdatum": "2019-06-19 13:55:42"
  }
}