{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Planering och byggande",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "957ae5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "16",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag känner inte att jag kan ta på mig ansvaret att vara spottkopp för Mats Greens ilska mot bostadsministern. Det får stå oemotsagt.</p><p>När det gäller resonemanget kring om avtalet är grunden eller en begränsning tycker jag att mitt svar på Mats Greens fråga var att det inte heller är en grund. Grunden är ju den politik som förs i Sveriges riksdag. Vi har för tillfället en regering som har gjort en överenskommelse inom några ganska centrala punkter - och några mindre komplexa punkter, exempelvis angelägna saker som Mats Green tog upp om regelförenklingar när det gäller altaner. Det kan också handla om skärpningar när det gäller möjligheten att köpa och sälja svarta hyreskontrakt och andra saker. Den stora och viktiga pucken vi har framför oss nu är att reformera hyressättningssystemet. </p><p>Jag vill också påminna Mats Green om att den tidigare socialdemokratiskt ledda regeringen tillsattes på samma sätt som den nuvarande, det vill säga genom att ett antal partier lade ned sina röster och släppte fram en sådan regering. Den regeringen hade inget som helst krav på sig att genomföra någon politik. De partier som släppte fram regeringen ställde inga sådana krav, utan det var ett fullständigt kravlöst tryck på den gula knappen - vilket även Mats Green, som också satt i riksdagen vid den tiden, bidrog till. Det vi i Centerpartiet gör när vi släpper fram regeringen den här gången är att ställa ett antal långtgående krav på allianspolitik från den sittande regeringen i utbyte mot att vi trycker på den gula knappen, som Mats Green gjorde förra gången.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H601CU12",
    "replik": "Y",
    "systemdatum": "2019-05-27 18:17:19"
  }
}