{
  "anforande": {
    "dok_hangar_id": "5037275",
    "dok_id": "H609109",
    "dok_titel": "Protokoll 2018/19:109 Måndagen den 24 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "109",
    "dok_datum": "2019-06-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:286 om SJ:s biljettförsäljningskanaler",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "75108426-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Låt mig påminna om historiken i avregleringen av järnvägstrafiken och SJ:s bolagisering, David Josefsson. Det skedde för länge sedan. Såväl moderatledda som socialdemokratiskt ledda regeringar har uppenbarligen inte initierat processen när det gäller biljettsystemet. Det är nu vi gör det, under min ledning, i januariöverenskommelsen. Det är jag nöjd med. Detta är viktigt för att vi ska öka klimatsmart resande och underlätta för resenärer som vill få enkel tillgång och access till biljetter när de vill resa kollektivt.</p><p>David Josefsson reser ett antal frågor och farhågor. Här får han bestämma sig. Antingen tycker David Josefsson att det är bra att vi initierar en process med ett nationellt biljettsystem, eller så börjar han redan från början att resa ett antal farhågor och se hinder och problem.</p><p>Jag tycker att det är bra att vi äntligen efter lång tid påbörjar en process. Det är efterlängtat hos många resenärer. Jag vet att man i många delar av landet, regionalt, har försökt att hitta smarta och bra lösningar hos de regionala aktörerna. Men det skulle hos många uppfattas som otroligt positivt att hitta nationella lösningar. Låt oss nu fokusera på detta, så ska vi så skyndsamt som möjligt bereda direktiven och se till att det kommer en utredning på plats. Det kommer att gynna SJ, MTR och de regionala kollektivtrafikmyndigheterna att det blir ett förenklat och bra biljettsystem - förutsatt att det går att initiera detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen bereder frågan. Vi kommer att presentera direktiven när de är klara, och frågan är en viktig del i januariöverenskommelsen. Jag är glad över att vi nu uppmärksammar och agerar i frågan.</p><p>Jag noterar, avslutningsvis, att Konkurrensverket självt väljer att inte utreda anmälan, vilket man annars hade tänkt göra. Man skickar en skrivelse. Jag antar att det är med anledning av att man ser att det är en politisk process på gång. Regeringen tar nu initiativ för att lösa det som jag tror att medborgarna uppfattar som ett samhällsproblem som behöver hanteras.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H610286",
    "replik": "N",
    "systemdatum": "2019-08-29 12:39:06"
  }
}