{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Vattenvård",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "627be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "210",
    "talare": "Markus Selin (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I kväll talar vi här i kammaren om vårt vatten och vattenvård samtidigt som regnet droppar utanför Riksdagshuset. </p><p>Jag tänkte inleda mitt anförande med att ägna några andetag åt en stor hjärna vars hjärta slutade slå exakt på dagen för 500 år sedan. Han dog den 2 maj 1519. På den tiden, där och då, trodde man på föreställningen att all materia är uppbyggd av fyra element: jord, luft, eld och vatten. Vatten var med andra ord ett av de givna elementen. Och många av Leonardo da Vincis uppfinningar bestod av just teknik kring konsten att hantera och tämja vårt vatten. I dag vet vi bättre. Det finns betydligt fler dimensioner än de fyra elementen. Men vi vet samtidigt att vatten är direkt nödvändigt för allt liv på vår planet.</p><p>Fru talman! Jag tänkte tala om vatten ur tre perspektiv. Jag börjar ur ett europeiskt perspektiv, för gemensamma problem löser vi bäst gemensamt.</p><p>EU har antagit ett ramdirektiv för en marin strategi, ofta kallat havsmiljödirektivet. Målet är att uppnå och upprätthålla en god status i Europas alla hav. Samtidigt finns också Europeiska unionens strategi för Östersjöregionen. Denna strategi är för övrigt den första makroregionala strategin inom Europa. Strategin fastställdes 2009 och är indelad i tre mål: länka samman regionen, öka välståndet och rädda havsmiljön. Arbetet sträcker sig brett, och gemensamma problem löser vi bäst gemensamt.</p><p>I juni 2016 antog miljörådet slutsatser om EU:s handlingsplan för cirkulär ekonomi. I slutsatserna uppmanas vi bland annat att vidta åtgärder för att minska utsläppen av plast i den marina miljön och införa förbud mot mikroplastartiklar i flera produkter. Den plast som hamnar i havsmiljön bryts sakta men säkert sönder av sol, vind och vatten. Till slut blir plasten mycket små partiklar, så kallade mikroplaster.</p><p>På senare år har problemen med mikroplast uppmärksammats alltmer. Studier visar att mikroplast kan orsaka skada på den marina miljön och dess organismer, och det som kan skada djur, hav och vatten skadar förr eller senare oss människor.</p><p>Europeiska kemikaliemyndigheten har vidare presenterat begränsningsförslag för tillsatta mikroplaster i ett antal produkter. Förra året presenterade dessutom EU-kommissionen en plaststrategi som bland annat omfattar produktens utformning, återvinning samt begränsning av utsläpp av marint skräp.</p><p>Inom EU har vi även vattendirektivet, som fastslår en ram för den europeiska gemenskapens vattenpolitiska samarbete. Vattendirektivet anger principerna för en hållbar vattenpolitik i EU. Och Sverige har åtagit sig att leva upp till kraven.</p><p>Under våren i år publicerade även EU-kommissionen en strategi om läkemedel i miljön. Läkemedel räddar liv hos djur och människor, men om våra mediciner hamnar fritt och felaktigt i vår omgivning finns risk för att läkemedelsresistens uppstår, vilket gör våra läkemedel verkningslösa den dagen vi behöver dem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vattenvård</p><p>Fru talman! Låt oss tala mer om vatten ur ett nordiskt perspektiv och våra närliggande hav. Helsingforskonventionen, även kallad Helcom, är en regional miljökonvention från 1992 för Östersjöområdet, inklusive Kattegatt. Alla kuststater är med, inklusive Ryssland och EU som organisation. Organet består av ett flertal arbetsgrupper som behandlar frågor som utsläpp, farliga ämnen, sjöfartsfrågor och biologisk mångfald.</p><p>Ospar är ett motsvarande regionalt samarbete för att skydda miljön i Nordostatlanten, där Nordsjön, Skagerrak och delar av Kattegatt ingår. I samarbetet ingår alla kuststater samt Finland, Luxemburg och EU som organisation.</p><p>Med Sveriges marina strategi för Nordsjön och Östersjön arbetar vi med miljöstatusen i våra havsområden och med normer, indikatorer, övervakning och såklart åtgärder. Det som påverkar mest i våra havsområden är främst kväve och fosfor men även farliga ämnen, störningar av bottnar och hotade arter. Tillförseln av fosfor och kväve från Sverige behöver minska till våra vatten och hav eftersom de bidrar till övergödningen.</p><p>Fosforföreningar ingår i konstgödsel. Där är de ett viktigt användningsområde. Hälften av Sveriges fosfortillförsel från land till Östersjön kommer från jordbruksmark. Andra källor är avloppsvatten via reningsverk, små avlopp, fosfor som frigörs ur sediment på bottnen, dagvatten, icke-hanterade flöden från reningsverk och ledningsnät, utsläpp från industrier samt fiskodlingar.</p><p>Det är, tack och lov, förbjudet för all yrkestrafik att släppa ut toalettavfall inom svenskt sjöterritorium och ekonomisk zon. För kryssningsfartyg, passagerarfartyg och färjor införs dessutom förbud mot utsläpp av toalettavfall på internationellt vatten i Östersjöområdet från och med i år för nya fartyg och 2021 för befintliga fartyg.</p><p>Fru talman! Låt mig avslutningsvis tala om vatten och vattenvård ur ett mer nära perspektiv i Sverige. Regeringen har satt igång ett flertal utredningar om plast, och arbete pågår hos bland annat hos Havs- och vattenmyndigheten, Statens väg- och transportforskningsinstitut, Livsmedelsverket och Naturvårdsverket. Resultat kommer löpande att presenteras.</p><p>Med januariavtalet och fyrpartiuppgörelsen mellan Socialdemokraterna, Centerpartiet, Liberalerna och Miljöpartiet kommer vi aktivt att arbeta mot spridning av mikroplaster. Spridning ska förhindras bland annat genom förbud i fler produkter, stopp av onödiga plastartiklar samt införande av avgifter på engångsartiklar. </p><p>Sverige ska driva på inom EU för utfasning av all engångsplast. Med januariavtalet ska vi även stärka utvecklingen av en cirkulär ekonomi med en översyn av regelverk för återvinning och hantering av avfall eftersom, som ni vet, förr eller senare riskerar skräp att hamna i våra vatten. </p><p>Bara för ett par veckor sedan presenterade den socialdemokratiskt ledda regeringen sin vårändringsbudget. Regeringen satsar nu ca 2 miljarder kronor på klimat och miljö i vårändringsbudgeten, vilket gör detta område till den största sammantagna satsningen. För satsningen på rent hav och vatten föreslår regeringen att man ska öka anslagen med 200 miljoner kronor. Bland annat föreslås att 40 miljoner kronor ska gå till att bedöma miljötillståndet för vatten, och för sanering och återställning av förorenade områden ökas med 40 miljoner kronor. Åtgärder för havs- och vattenmiljö ökas anslagen med 120 miljoner kronor. Insatserna mot övergödning ökar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vattenvård</p><p>Fru talman! Jag har nu talat om vatten ur tre perspektiv: ur ett europeiskt perspektiv, ur ett nordiskt perspektiv med våra omgivande hav och ur ett perspektiv med mer konkreta satsningar här och nu i Sverige. </p><p>Det är svårt att tala om vatten och våra hav utan att samtidigt nämna miljöproblemen, men tillsammans kan vi ändra utvecklingen. Loppet är inte kört. Med politiskt mod och beslutsamhet kan vi lämna över friskt vatten och livskraftiga vattendrag och hav även till våra barn och barnbarn. Likt Leonardo da Vinci sa att det finns tre typer av folk, de som ser, de som ser när man visar dem och de som inte ser, så måste också vi här i dag våga fatta besluten och se för 500 år framöver. Gemensamma problem löser vi bäst gemensamt.</p><p>(Applåder) </p>",
    "intressent_id": "0497217816024",
    "rel_dok_id": "H601MJU13",
    "replik": "N",
    "systemdatum": "2019-05-27 18:17:34"
  }
}