{
  "anforande": {
    "dok_hangar_id": "5010130",
    "dok_id": "H60920",
    "dok_titel": "Protokoll 2018/19:20 Torsdagen den 22 november",
    "dok_rm": "2018/19",
    "dok_nummer": "20",
    "dok_datum": "2018-11-22 00:00:00",
    "avsnittsrubrik": "Bastjänstgöring för läkare ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c798e374-dafe-e811-9111-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Clara Aranda (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sverigedemokraterna ställer sig positiva till förslaget om bastjänstgöring för läkare. Vi välkomnar ett mer flexibelt regelverk och ser stora vinster i att alla läkare som väljer att specialisera sig i Sverige får en och samma introduktion till svensk sjukvård och läkaryrket. </p><p>Med en modern och mer sammanhållen läkarutbildning kan blivande läkare rustas med bred kompetens och verktyg som ger goda förutsättningar för en kvalitativ och patientsäker vård. Förhoppningen är givetvis att vi ska komma till rätta med det faktum att AT-platserna är för få och med det ohållbara i att väntetiderna för AT är för långa. Med en mer flexibel utbildningsstruktur kan vi aktivt hantera den problematiken och skapa en mer effektiv väg till specialisering inom läkaryrket. </p><p>Detta är därför till stora delar ett bra förslag som vi kan ställa oss bakom. Vi i Sverigedemokraterna har dock lyft fram två specifika områden i vår följdmotion, vilken ligger till grund för våra yrkanden. Dessa områden kommer jag att gå in lite närmare på här och nu. </p><p>I det aktuella förslaget ser Sverigedemokraterna behov av en föreskrift som ska säkerställa en tydligt reglerad kvalitetsgranskning av bastjänstgöringen. Både grundutbildningen och specialisttjänstgöringen granskas i dag. Denna typ av granskning är oerhört viktig och kan vara ett verktyg för att säkra att utbildningen håller hög kvalitet och att eventuella brister uppmärksammas och åtgärdas. En obligatorisk kvalitetsgranskning av bastjänstgöringen är en grundförutsättning för en god utbildningskvalitet som i sin tur skapar en hög läkarkompetens.</p><p>För att förhindra att denna typ av granskning påverkas av ekonomiska förutsättningar menar vi att kvalitetsgranskningen ska utföras av en extern aktör, det vill säga en aktör som inte har några ekonomiska, administrativa eller organisatoriska kopplingar till vårdgivaren och därmed kan bidra till mer transparenta jämförelser mellan vårdgivarna. Det är också anledningen till att vi föreslår en obligatorisk och extern kvalitetsgranskning av bastjänstgöringen som tydligt ska regleras i en föreskrift. </p><p>Fru talman! Det är bekymmersamt att man i förslaget om bastjänstgöring väljer att avskaffa obligatorisk tjänstgöring inom psykiatrin. En bristfällig psykiatrisk kompetens kan komma att resultera i negativa följder för patienter med psykiska sjukdomar och inte minst äventyra rättssäkerheten vid tvångsvård. När det kommer till klinisk erfarenhet måste psykiatri ses som ett prioriterat verksamhetsområde. Det handlar om avgörande kunskaper för att kunna göra svåra psykiatriska bedömningar när det gäller till exempel suicidrisk, psykossjukdom och akuta affektiva tillstånd. Dessa tillstånd förekommer inte i tillräcklig omfattning inom primärvård eller akutsjukvård för att kunskapsmålen ska kunna anses bli uppfyllda. </p><p>Bastjänstgöring</p><p>för läkare</p><p>Om vi inte ser vikten av att bibehålla klinisk erfarenhet och en bred psykiatrisk kompetens hos legitimerade läkare när vi nu ska ersätta den befintliga allmäntjänstgöringen med bastjänstgöringen riskerar vi att försämra vården och rättssäkerheten för patienter som tillhör en väldigt utsatt grupp. Vi måste kunna försäkra oss om att nyutexaminerade läkare har tillräcklig kunskap inom psykiatri och psykofarmakologi för att ges rätt att utfärda vårdintyg och tilldelas fullständig förskrivningsrätt för psykofarmaka. </p><p>Fru talman! Med anledning av detta anser Sverigedemokraterna att det krävs tydliga rekommendationer för bastjänstgöringen och att de ska ge våra läkare klinisk kompetens när det gäller psykiatrisk vård. Vi vill även att obligatorisk tjänstgöring inom psykiatri ska lyftas för vidare behandling, eftersom vi ser behov av att ompröva den befintliga bedömningen. Med vårt yrkande vill vi därmed understryka vikten av klinisk tjänstgöring inom psykiatri och verka för att den psykiatriska kompetensen hos våra läkare är god. Det handlar i grund och botten om att skapa en patientsäker vård för en redan utsatt patientgrupp. </p><p>Samtidigt vill vi belysa vikten av att svensk psykiatri är ett område som måste prioriteras och att vi behöver möta de särskilda behov som föreligger på ett realistiskt och ändamålsenligt sätt. Jag vill därför avslutningsvis yrka bifall till Sverigedemokraternas yrkande i reservation nr 2.</p>",
    "intressent_id": "0130640724922",
    "rel_dok_id": "H601SoU5",
    "replik": "N",
    "systemdatum": "2018-12-13 14:25:12"
  }
}