{
  "anforande": {
    "dok_hangar_id": "5023640",
    "dok_id": "H60959",
    "dok_titel": "Protokoll 2018/19:59 Tisdagen den 5 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "59",
    "dok_datum": "2019-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:43, 44 och 45 om nedläggningen av Kronofogdens kontor på mindre orter",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "24949111-e24f-e911-911c-0090facf175a",
    "anforande_nummer": "36",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tony Haddou och Ulla Andersson har frågat mig om jag avser att agera för att ändra på beslutet om nedläggning av Kronofogdens kontor på mindre orter. Håkan Svenneling har frågat civilministern om han avser att agera för att ändra Kronofogdens beslut om nedläggning av verksamheten på mindre orter. Arbetet inom regeringen är så fördelat att det är jag som ska svara även på den frågan.</p><p>Frågorna är ställda mot bakgrund av att Kronofogdemyndigheten har beslutat att omlokalisera sin verksamhet från Arvika, Mora och Hudiksvall till Karlstad, Falun, Gävle och Sundsvall.</p><p>Regeringen menar allvar med att hela Sverige ska hålla ihop. Statlig närvaro handlar ytterst om förtroende för det offentliga och tillit till vår förvaltning. Alla delar av vårt land har betydelse, och regeringen är fast besluten att våra gemensamma investeringar ska komma alla till gagn, oavsett var man bor i Sverige. Myndigheterna ansvarar för att deras respektive verksamheter bedrivs effektivt och utifrån allmänhetens behov. När verksamhetsminskningar övervägs måste myndigheterna också samråda med den som har ansvaret för det regionala tillväxtarbetet, länsstyrelsen och andra berörda om möjligheter att genom samordning eller samverkan upprätthålla eller utveckla verksamheten. Jag förväntar mig att alla myndighetsledningar tar detta ansvar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kronofogdemyndigheten fattade 2018, i enlighet med ett uppdrag från regeringen, beslut om att flytta ca 80 årsarbetskrafter från Stockholm till andra delar av landet. Detta förstärker den statliga närvaron i Falun, Gävle, Kalmar, Karlstad, Sundsvall, Umeå, Uppsala, Visby och Östersund, dit årsarbetskrafterna flyttas.</p><p>Statliga myndigheter kan var och en för sig inte upprätthålla en kontorsnärvaro för att ge lokal service i hela landet. Därför krävs det en statlig myndighet som ansvarar för en sammanhållen organisation för lokal statlig service. Från och med den 1 juni 2019 ansvarar Statens servicecenter för en servicekontorsorganisation där service avseende Försäkringskassan, Skatteverket och Pensionsmyndigheten ingår. En sådan organisation ger bättre förutsättningar att styra den statliga lokala serviceverksamhetens omfattning och inriktning.</p><p>Under 2018 öppnades tio nya servicekontor. Delar av regeringens politik bygger på januariavtalet, och i januariavtalet har vi kommit överens om att fler servicekontor ska etableras. För att skapa förutsättningar för detta fattade regeringen den 21 februari beslut om en proposition med förslag som syftar till att säkerställa, stärka och utveckla tillgången till grundläggande statlig service vid servicekontoren. Av Kronofogdemyndighetens delrapport den 16 oktober 2018 om regeringsuppdraget att omlokalisera viss verksamhet framgår att den kan komma att dra nytta av servicekontorens verksamhet.</p><p>Regeringen vidtar alltså en rad åtgärder för att säkra tillgången till statlig service i hela landet, och jag förutsätter att Kronofogdemyndigheten, liksom övriga statliga myndigheter, vid beslut om lokalisering av verksamhet tar hänsyn till medborgares och företags behov av service.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H6C120190305ip",
    "replik": "N",
    "systemdatum": "2019-03-26 17:13:58"
  }
}