{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b688f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "81",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Fru talman! Först vill vi från Liberalerna deklarera att i och med att vår budgetmotion och de ramar som vi har presenterat inte har vunnit kammarens gehör kommer vi att avstå vid dagens omröstning om budgeten. </p><p>Fru talman! Det påstås ofta att vi har stora problem i svensk skola, och det är korrekt. Men om man tittar på resultaten och resultatutvecklingen över tid och hur många som trots allt klarar sig igenom grundskolan och gymnasieskolan tycker vi att det generellt sett går bra. </p><p>Vi måste också rikta ett stort tack till all den personal inom förskola, skola, gymnasium och hela utbildningssystemet som gör sitt yttersta varje dag. Jag förstår deras frustration ibland när de tittar på skoldebatterna och menar att vi bara svartmålar. Jag kan garantera att flera av oss som är engagerade i skolpolitiken verkligen ser vilka oerhört stora insatser som skolledare, rektorer och lärare gör dagligen. </p><p>I och med att svensk skola är så helt avgörande och central i vår demokrati och i vårt samhälle kan vi ändå inte acceptera att ungefär var fjärde elev lämnar den obligatoriska grundskolan utan godkänt betyg i ett eller flera ämnen. Det finns inget viktigare än att alla barn och ungdomar som lämnar svensk grundskola ska ha lärt sig att läsa, räkna och skriva innan de går vidare i livet. Det finns inget viktigare politiskt mål som vi måste jobba för. Fler måste gå igenom grundskolan med godkända betyg. </p><p>Häromdagen uppmärksammades vi i utskottet på problematiken med så kallade hemmasittare, och vi har också lyft fram det ett antal gånger de senaste dagarna. Egentligen är det, fru talman, ett mycket sorgligt kapitel som ytterligare indikerar att många barn och ungdomar inte får det stöd och den hjälp som de har rätt till enligt skollagen. </p><p>Vi såg i programmet <em>Kalla fakta </em>i TV4 för ungefär en månad sedan att ungefär 5 500 barn och ungdomar inte går till skolan. Några kallar dem för skolkare. Några säger att de medvetet uteblir. Jag har lärt mig och accepterar förklaringen att det är en ofrivillig frånvaro som de står för. De blir mobbade, de blir utfrysta och de blir utpekade. Till detta, fru talman, ska läggas att de inte får det stöd som de har rätt till i skolan. Det är helt oacceptabelt, och det är ett gigantiskt misslyckande för svenskt skolsystem. </p><p>Vi har därför föreslagit att man ska anställa fler speciallärare, att man ska rädda specialresurserna - specialklasserna och de mindre undervisningsgrupperna - och att man ska inkludera där man kan inkludera, vilket i sin tur kräver kompetenta och behöriga lärare. Även om dessa barn erbjuds en plats i en särskild undervisningsgrupp kan de inte placeras där med vem som helst, utan det måste vara lärare som kan hantera dessa barn. Det är ett stort misslyckande, kanske det största misslyckandet, att minst 5 500 barn i vårt land inte går till skolan i dag på grund av att vi i ett av världens rikaste länder inte klarar av att erbjuda dem rätt skolgång. </p><p>Hösten 2018 var det 17 200 elever som lämnade grundskolan utan att vara formellt behöriga till ett nationellt program på gymnasiet. Å andra sidan kan vi se att det också går åt rätt håll. År 2018 jämfört med 2014, då vi reformerade gymnasiereformen, är det 4 000 fler ungdomar som tar examen från gymnasiet; och det är positivt. Det händer alltså även positiva saker. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Det är till och med så, även om våra kritiker inte trodde och inte tror på yrkes- och lärlingsprogrammen, att det faktiskt är fler elever som har gått ett yrkesprogram som lämnar den nya gymnasieskolan. Och det är fler som lämnar gymnasieskolan med ett slutbetyg och en gymnasieexamen, vilket är fantastiskt. Alla som har sökt jobb och kallats till anställningsintervju vet att en av de viktigaste frågorna brukar vara: Har du en fullständig och slutförd gymnasieutbildning?</p><p>Detta är alltså en viktig biljett vidare i livet att slutföra en gymnasieutbildning. </p><p>Vi vill förstärka yrkesprogrammen, vi vill förstärka lärlingsutbildningarna och vi vill återställa den neddragning som Socialdemokraterna gjorde av lärlingsersättningen. Det har vi redovisat i vår budgetmotion. Vi vill också höja lärlingsersättningen med 5 000 kronor i månaden för att ytterligare utöka samverkan med branschen och få in fler ungdomar som väljer att gå den vägen och få denna möjlighet i livet. </p><p>Vi kan diskutera skolpolitik och utbildningspolitik hur många timmar som helst. Men det finns en central del som jag särskilt vill lyfta fram under mina återstående minuter, och det är lärarnas viktigaste och avgörande roll. Det finns ingen viktigare åtgärd än att rekrytera de bästa studenterna och de bästa lärarna till skolväsendet. Vi måste behålla lärare. Det är i dag många lärare - 38 000 utbildade lärare - som av olika anledningar har valt att göra någonting helt annat. De har gått fyra eller fem år på lärarutbildningen. Men sedan har de insett att läraryrket inte var någonting för dem, att de inte klarar av detta uppdrag eller att de inte har rätt villkor och rätt arbetsmiljö. Det absolut viktigaste är att behålla de duktiga pedagoger och lärare som vi har. Det gör man med en bra arbetsmiljö, med bra karriärmöjligheter och med högre löner. Jag är besviken. Oavsett om det är denna budget eller ursprungsbudgeten som går igenom uteblir de kraftiga och långsiktiga satsningarna på högre lärarlöner. </p><p>När det gäller att locka tillbaka lärare är lärarlönerna en del. Väldigt många säger att det handlar om bättre arbetsmiljö. De säger att om de skulle få bättre villkor och bättre förutsättningar kan de faktiskt tänka sig att komma tillbaka. Men de vill inte ägna sin tid och sin energi bara åt administrativa uppgifter, att ringa och jaga föräldrar, eller att inleda de första 20 minuterna av en lektion med att försöka få ordning och reda i klassrummet. Det krävs alltså andra saker. </p><p>Vi måste rekrytera duktiga lärare, och det är akut. Enligt den prognos som jag har sett krävs det 70 000 fler lärare omgående. Det stämmer alltså att vi vill bidra till att rekrytera fler. Men vi är mycket kritiska till den oansvariga expansionsplan som regeringen har påbörjat av lärarutbildningarna. 50 procent hoppar av lärarutbildningen. Den absolut viktigaste förklaringen är dåliga förkunskaper från gymnasiet. Lärarstudenterna är inte motiverade, de har inte rätt inställning och de kanske till och med är olämpliga. </p><p>Om man fortsätter att anslå mer resurser och tillföra fler platser när det inte finns konkurrens kommer det att innebära att de som söker kommer att komma in på lärarutbildningen oavsett. Och det är på de viktigaste ämneslärarutbildningarna och liknande utbildningar som vi egentligen behöver de absolut bästa. Vi måste därför göra mer för att behålla lärare, locka tillbaka lärare och rekrytera de bästa och viktigaste. Då kommer vi att vända skolresultaten. Då kan vi också återupprätta läraryrkets status. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>(Applåder)</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H601UbU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:36"
  }
}