{
  "anforande": {
    "dok_hangar_id": "5029836",
    "dok_id": "H60969",
    "dok_titel": "Protokoll 2018/19:69 Torsdagen den 28 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "69",
    "dok_datum": "2019-03-28 00:00:00",
    "avsnittsrubrik": "(forts. från § 5) Trafiksäkerhet (forts. TU7)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "6ecd2959-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "106",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Ledamoten Elin Gustafsson kan andas lugnt. En sak kan jag lova: Vi kommer att kämpa med den här frågan. Och vi kommer att ligga på för att få till stånd en lösning. Vi måste få kontroll på vägarna.</p><p>Socialdemokraterna talar gärna om att de förlängde klampningstiden från 24 till 36 timmar. Det var tämligen verkningslöst i verkligheten. De talar om skärpt beställaransvar. Men det var bara på papperet. Det som de gjorde var att ändra texten lite när det gällde tillstånd. De bommade helt och hållet det här med cabotage och kombitrafik och når inte det egentliga fusket.</p><p></p><p>Vi har inte sett någon ökning av antalet trafikpoliser. Under tiden som den här regeringen och den tidigare regeringen har verkat har antalet trafikpoliser, mina gamla kollegor, minskat. Det är någonstans kring 120-150 personer som går ut på asfalten varje dag. Det är för få om man ska komma åt det här. Det måste till en ändring.</p><p>Jag går gärna i armkrok med Elin Gustafsson och Socialdemokraterna för att få ut fler trafikpoliser på vägarna. Det är ett absolut krav om vi ska komma till rätta med det här. Det kontrollerar inte sig självt. Det är inte på det sättet att de som har gjort fel själva kliver in och betalar böter. Det måste finnas en myndighet som talar om att det är stopp och att man kommer att få betala om man inte sköter sig.</p><p>(Applåder)</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-04-23 18:32:49"
  }
}