{
  "anforande": {
    "dok_hangar_id": "5036582",
    "dok_id": "H609105",
    "dok_titel": "Protokoll 2018/19:105 Fredagen den 14 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "105",
    "dok_datum": "2019-06-14 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om kapacitetsbrist i elsystemet",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "23ed067d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "131",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Statistiken från förra året oroar. Av alla sektorer var det el- och fjärrvärme som ökade sina utsläpp mest och som alltså var sämst i klassen. Deras utsläpp ökade med 10 procent. Detta är allvarligt i en situation med skenande klimatkris, som vi är inne i just nu.</p><p>Om jag snabbt får backa tillbaka lite till det stora perspektivet kan vi konstatera att under åtta år med alliansregeringen avstannade den gröna skatteväxlingen. OECD och EU har påpekat att skatten slutade att växla under de åren. Under den förra mandatperioden återtog vi detta. Vi höjde skatterna med tiotals miljarder och gjorde växlingar mot sänkningar av andra skatter. Och nu höjer vi genom januariavtalet ambitionsnivån ytterligare.</p><p>Den gröna skatteväxlingen har hittills varit en dundersuccé. I Stockholm ser vi nu att koleldade värmekraftverk lägger ned, och i utbyte bevaras en av pannorna i reservkraftssyfte för att kunna elda med biobränsle. Vi ser en generell trend att fossil kraftproduktion läggs ned. Det är precis detta vi vill åt.</p><p>Givet den extrema klimatsituation som vi är inne i och som bara kommer att bli värre är det otroligt anmärkningsvärt att vissa av högerpartierna nu går ut och fajtas med näbbar och klor för att kolkraften ska fortsätta att subventioneras. Det handlar alltså om att vi fasar ut en fossil subvention, men den kämpar man nu med näbbar och klor för att bevara.</p><p>Detta är anmärkningsvärt och går inte att försvara, utan förnybart är naturligtvis framtiden.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H6C120190614ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:27:20"
  }
}