{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Stärkt ordning och säkerhet i domstol",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "05241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "53",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Rättssäkerheten är otroligt viktig och innehåller många olika delar. Personer som arbetar i rättsväsendet ska känna sig trygga på jobbet. Vittnen, målsägande och tilltalade ska känna sig säkra. Därför välkomnar Vänsterpartiet flera av förslagen i propositionen, men vi är kritiska till andra. </p><p>Regeringens goda vilja när det gäller att förbättra situationen för brottsoffer och vittnen och stärka säkerheten får inte leda till en begränsning av allmänhetens rätt till insyn i domstolsförhandlingar. Allmänheten har ett stort intresse av att följa vad som sker i vårt rättsväsen. Alla tv-program som <em>Efterlyst</em> och <em>Veckans brott</em>, för att inte tala om alla deckare, vittnar om att vi tycker att det är himla spännande med brott.</p><p>Regeringsformen fastslår att förhandlingar i domstol ska vara offentliga.</p><p>Nyhetsbevakning har ofta liverapporteringar från rättegångar. Journalister skriver ned precis vad som sägs och händer där och då. Och vi är nog många som både följer och fascineras av det svenska rättsväsendet.</p><p>Det är bra att domstolar inte blir stängda rum där ingen vet vad som pågår. Det är bra med insyn och rapportering från medier. Den ska självklart vara korrekt, följa etiska regler och respektera de ofta väldigt tuffa situationer som både tilltalade och målsägande befinner sig i.</p><p>Att använda sidosalar vid rättegångar för att allmänheten ska få plats är helt rimligt i vissa fall. Men det kan också innebära minskad öppenhet, vilket Journalistförbundet påpekar i sitt remissvar. Därför anser Vänsterpartiet att journalister ska få vara på plats i själva rättssalen och inte i sidosalen. Om journalisterna befinner sig i rättssalen kan det motverka spridning av missuppfattningar av vad som sker under själva rättegången.</p><p>Vi anser också att elektronisk utrustning ska få finnas i rättssalen. Regeringen föreslår att elektronisk utrustning ska vara avstängd och undanstoppad. Det kommer att innebära att journalisternas arbete försvåras. Möjligheten till exempelvis direktrapportering blir i princip omöjlig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt ordning och säkerhet i domstol</p><p>Vänsterpartiet föreslår därför en väg framåt. Domstolsverket bör få i uppdrag att utforma ett ackrediteringssystem för journalister och frilansare i syfte att de ska få närvara i rättegångssalen och få använda elektronisk utrustning under förhandlingen. Det blir då tydligt vilka personer som kan följa rättegången i rättssalen.</p><p>Regeringen föreslår att det ska bli förbjudet att fotografera rakt in i rättssalen. Det är ett sådant där förslag som verkar rimligt vid första anblicken. Men om vi vidgar perspektivet lite och kollar på vad remissinstanserna skriver om just det förslaget kan vi se att kritiken är ganska tydlig.</p><p>Förbudet betyder ett ingrepp i yttrande- och informationsfriheten och gör det svårare för allmänheten att få inblick i hur rättegången ser ut. Att börja inskränka rätten till fotografering i offentliga lokaler öppnar för inskränkning av fotografering överlag. Den vägen anser vi inte att vi ska gå. Jag vill fortsatt kunna följa rättegångar via mediers liverapporteringar. Jag vill inte att rättssalen ska bli ett stängt rum utan insyn. Jag yrkar bifall till reservation 2.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H601JuU23",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:41"
  }
}