{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:77 om rekryteringen av politiska tjänstemän",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ab430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "13",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag har gått in i politiken för att jag tror på demokratin. Vi har bildat ett parti för att vi tror på parlamentarism, politik och demokrati som en kraft.</p><p>Jag delar tidigare miljöminister Lena Eks syn på att det finns olika roller för medborgare i en demokrati. Man kan arbeta som journalist och opinionsbildare, vilket jag har gjort tidigare. Man kan arbeta för miljöorganisationer och i näringslivet och sedan gå in i politiken. Jag är övertygad om att Annika Jacobson kan skilja på dessa olika roller, och det är precis därför jag har anställt henne och känner stor tilltro till henne.</p><p>Jag blir lite förvånad över att Lotta Olsson inte med ett ord nämner alla de säkerhetsbrister som uppdagades med anledning av Greenpeaces intrång. Inte heller nämner hon alla de förstärkningar av säkerheten som både alliansregeringen och vi gjorde med anledning av de här mycket flagranta och grova bristerna i säkerheten på kärnkraftverk i tätt befolkade områden i vårt land.</p><p>Jag tror inte att svenska folket skulle känna större tilltro till demokratin eller till de styrande om det skulle ske ett terrorattentat där någon med lätthet kan klättra in på en brandstege till farliga områden, ja, till och med upp på reaktorns tak.</p><p>Nu har vi täppt igen dessa säkerhetsluckor. För mig som minister är det överordnade och prioriterade att vi ser på strålsäkerheten i förhållande till kärnkraften.</p><p>(Applåder)</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H61077",
    "replik": "N",
    "systemdatum": "2019-03-29 14:47:47"
  }
}