{
  "anforande": {
    "dok_hangar_id": "5016018",
    "dok_id": "H60930",
    "dok_titel": "Protokoll 2018/19:30 Lördagen den 15 december",
    "dok_rm": "2018/19",
    "dok_nummer": "30",
    "dok_datum": "2018-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ee2318ca-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "79",
    "talare": "Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Som jag talade om tidigare ser vi i Sverige i dag en hemlöshet i förändring. Tidigare drabbade hemlöshet människor med en social problematik, som missbruksproblematik eller psykisk ohälsa. I dag slås människor även ut även enbart på grund av den svåra bostadssituationen. Den sociala hemlösheten har kompletterats med en strukturell hemlöshet. </p><p>Vi behöver fler bostäder som alla människor har råd att efterfråga. I detta läge, som vi tidigare har konstaterat i debatten, tar Moderaterna, Kristdemokraterna och Sverigedemokraterna bort investeringsstödet för hyresrätter. Dessa partier tar också bort det nästan helt nya stödet för innovativt och hållbart byggande som ska stimulera byggande av hållbara samhällen. Mitt i brinnande klimatkris tas detta bort. Det skulle väl vara i sin ordning om Moderaterna, Kristdemokraterna och Sverigedemokraterna inte avslutade dessa stöd så oerhört abrupt utan någon förståelse för byggbolagens villkor och om Moderaterna, Kristdemokraterna och Sverigedemokraterna hade en annan politik för att skapa bostäder för vanliga människor och en annan politik för att motverka klimatförändringarna. Men denna budget är ett dråpslag mot klimat och miljö. Jag hittar ingen politik för hyresrätter med rimliga hyror. </p><p>Fru talman! Jag undrar: Vad vill Moderaterna göra för att skapa bostäder för alla, och vad vill Moderaterna göra för att motverka klimatförändringarna?</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H601CU1",
    "replik": "Y",
    "systemdatum": "2019-01-14 17:38:42"
  }
}