{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:244, 246, 247, 248, 249 och 251 om påtryckningar mot Försäkringskassan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "97959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "71",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I tidigare nämnda intervju med DN uppgav statsrådet först att hon inte haft kännedom om kontakter och sedan att inga signaler har skickats.</p><p>Jag blir fortfarande inte riktigt klok på detta. Man kan säga att det får generaldirektören själv redogöra för, men hur kan en generaldirektör misstolka ett sådant budskap så att det i stället får betydelsen att det kan få allvarliga konsekvenser om handlingarna lämnas ut?</p><p>I DN-artikeln står det att samma dag som mejlet skickades hade Försäkringskassan ett ledningsgruppsmöte, där man diskuterade behovet av förtroendefullt informationsutbyte med Socialdepartementet. Efter samtalet med departementet ändrades rutinerna för Försäkringskassan, och den tillförordnade generaldirektören skulle själv avgöra vilka handlingar som skulle lämnas ut.</p><p>Därför undrar jag, fru talman: Kan det vara så att departementet påpekat att man formellt inte kan ha några synpunkter på vilka dokument som lämnas ut men att man har önskat att handlingar som har lämnats ut i stället ska benämnas som arbetsmaterial, som då inte skulle ha lämnats ut? Det vill säga har man i praktiken haft åsikter men formulerat dem på ett annat sätt som gör att det blir kosmetiskt snyggare men i praktiken är lika allvarligt?</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H6C120190611ip",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:31"
  }
}