{
  "anforande": {
    "dok_hangar_id": "5016251",
    "dok_id": "H60931",
    "dok_titel": "Protokoll 2018/19:31 Måndagen den 17 december",
    "dok_rm": "2018/19",
    "dok_nummer": "31",
    "dok_datum": "2018-12-17 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "322dc0d9-0523-e911-9118-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Jonas Sjöstedt (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, statsministern, för redogörelsen!</p><p>Vad gäller långtidsbudgeten kommer svårigheterna senare, när det ska diskuteras pengar. Jag tycker att det är viktigt att riksdagen så småningom samlar sig till ett tydligt beslut om hur långt man kan gå. Jag menar att det bör landa på max 1 procent av bnp i budget och ingen ökad svensk EU-medlemsavgift. Det är rimligt att även EU sparar pengar. Det finns visst utrymme för det.</p><p>När det gäller skrivningen om Ukraina delar jag Eskil Erlandssons uppfattning. De skrivningar som finns i dokumentet är tydliga och klara och det är bra att sanktionerna förlängs, men det hade varit önskvärt med skärpta sanktioner mot individer på grund av övergreppet i Kertjsundet.</p><p>Så över till migrationen. Där är läget låst, framför allt i allt som handlar om gemensamt ansvar, om kvotflyktingar, om det som löser situationen. Däremot finns det gemensamma beslut om hårdare gränskontroll och mer repressiva åtgärder. Det är uppenbart att denna politik fungerar dåligt. Alltför många dör i Medelhavet.</p><p>Min första fråga till statsministern är: Om det fortsätter se ut som det gör nu, vilket beror på politiska majoriteter i länderna, är statsministern beredd att tillsammans med andra länder som vill ta gemensamt ansvar - det kan vara Frankrike, Tyskland, andra länder - faktiskt gå före, som man har gjort ibland inom EU, och skapa ett system som andra så småningom kan ansluta sig till? Detta för att visa att man värnar asylrätt och gemensamt ansvar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte</p><p>Det är också viktigt att angripa orsakerna till flyktingkatastroferna. Två av de stora orsakerna är kriget i Jemen och kriget i Syrien. Är det inte dags att införa ett vapenembargo på EU-nivå mot de krigförande parterna Förenade Arabemiraten, Saudiarabien och Turkiet? Det är deras angrepp - plus andras, naturligtvis - som driver människor att lämna sina hem i dessa konflikter.</p>",
    "intressent_id": "0383111552218",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-28 15:06:37"
  }
}