{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Kultur och idrott",
    "kammaraktivitet": null,
    "anforande_id": "6ef6e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "394",
    "talare": "Åsa Karlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag är ledamot i kulturutskottet och tänker därför i dag prata om kulturfrågor och demokrati. Kulturfrågorna berör oss alla och hänger samman med många andra politikområden och inte minst frågan om demokratins vara eller icke vara.</p><p>Fru talman! Den socialdemokratiska människosynen utgår alltid från alla människors lika värde. Det handlar om att alla, oavsett var de kommer ifrån, vilket deras ursprung är och vilka föräldrar de har ska kunna förverkliga sina drömmar och utvecklas till sitt bästa jag.</p><p>Alla ska ha möjlighet att utvecklas och ta del av kultur. Kultur ska vara tillgänglig för alla så att alla som lever i vårt land ska ges möjlighet att leva ett gott och meningsfullt liv. Detta är viktigt för att alla ska få möjlighet att ta del av och själva bidra till vårt demokratiska samhälle.</p><p>Fru talman! Ett demokratiskt samhälle är ingenting som vi kan ta för givet. Det är någonting vi hela tiden måste arbeta för att det ska finnas kvar. Här har kulturen och folkbildningen ett viktigt arbete att göra.</p><p>Det socialdemokratiska samhällsbyggandet bygger på Sveriges invånares engagemang och på att invånarna deltar i och bidrar till utvecklingen av vårt samhälle. Kulturen bidrar till att skapa en sammanhållning i vårt samhälle. Därför anser vi socialdemokrater att det ska finnas ett brett kulturutbud av hög kvalitet i hela landet.</p><p>Fru talman! Initiativet till att skapa ett levande kulturliv kommer främst från invånarna själva. Därför krävs det att det finns mötesplatser och tillgängliga lokaler för kultur- och föreningsliv för att alla ska kunna delta i kulturlivet. Det kulturarv vi har i dag har tidigare generationers kulturskapare ordnat till oss. De kulturskapare som lever och verkar i dag skapar kulturarv för kommande generationer.</p><p>Vill man öka förståelsen för olika traditioner och stärka sambanden mellan dessa är det nödvändigt att främja ett kulturellt utbyte mellan enskilda individer, samhällsklasser och grupper. Vi ska gemensamt skapa kultur och berättelser som binder oss samman och skapar ett bättre samhälle i världen.</p><p>Fru talman! Kulturen bidrar till att stärka demokratin, utveckla vårt språk och skapa jobb, och den bidrar till att människor känner gemenskap. För mig som socialdemokrat är det otroligt viktigt.</p><p>(Applåder)</p>",
    "intressent_id": "0648224557612",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:31"
  }
}