{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:53 om Lantmäteriets verksamhet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c21e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Till att börja med är det viktigt att vi håller oss till rätt fakta. 63 veckor stämmer inte. Den tid det handlar om är 53 veckor. Därmed inte sagt att det skulle vara något slutgiltigt mål eller att det är bra. Vi tycker fortfarande att det är för lång tid. Men rätt ska vara rätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns också en fara i att försöka förenkla viktiga myndighetsbeslut. När man säger att fastighetsbildning är en enkel sak låter det som att det går att riva av på en kafferast eller liknande. Det är att ge en felaktig bild av en viktig ärendehantering. Det kan handla om väldigt stora summor pengar och viktiga verksamheter. Vi måste ha respekt för att det är en viktig myndighetshandläggning och se till att den fungerar och är rättssäker, funktionell och effektiv.</p><p>Som jag sa i mitt svar tycker vi att det behöver göras mer för att korta handläggningstiderna. Med den struktur vi har i Sverige är det framför allt myndigheterna som ansvarar för sina verksamheter. Vi har självstyrande myndigheter som har stort ansvar för att organisera sina egna verksamheter. Det vi gör är att ge tydliga direktiv till myndigheterna om att arbeta ännu mer intensivt med att försöka korta handläggningstiderna.</p><p>Vi har redan vidtagit ett antal olika åtgärder och kommer att fortsätta arbeta med frågan. Vi har i ett regleringsbrev gett myndigheten i uppdrag att redovisa arbetet med kompetensförsörjningen, som såklart är viktig. Om man inte har rätt handläggare med rätt kompetens är det svårt att bedriva bra lantmäteriverksamhet. Redan i januari 2017 gav vi också myndigheten i uppdrag att redovisa åtgärder för att korta handläggningstiderna. Då hade vi som målsättning att handläggningstiden skulle minska från 47 till högst 40 veckor.</p><p>Vi har som sagt sett till att Lantmäteriet får en förnyad styrelse. Det är viktigt att ha en ledning som klarar av att prioritera och styra verksamheten på ett bra sätt. I det har styrelsen och ordföranden självklart en viktig roll. Dessutom har vi utsett en ny generaldirektör. Det krävs också en ledning som klarar av att organisera verksamheten på ett bra sätt.</p><p>Nu har vi gett Statskontoret i uppdrag att utvärdera organiseringen av fastighetsbildningen. Vi har nu fått ett underlag som vi kan använda för att utvärdera hur man kan gå vidare med det arbetet.</p><p>I december 2017 gav vi också i ett regleringsbrev i uppdrag att redovisa uppgifter för den samlade fastighetsbildningsverksamheten, just för att få ännu bättre underlag framöver.</p><p>Nu har vi gett Lantmäteriet i uppdrag att ta fram en målsättning för nyckeltal och att arbeta med att ta fram bättre möjligheter för att mäta verksamheten, så att vi får möjlighet att prioritera och se till att man effektiviserar så mycket som möjligt. I regleringsbrevet för 2018 fick Lantmäteriet också i uppdrag att fortlöpande ta fram nyckeltal och redovisa aktuella nyckeltal. En delredovisning kommer redan nu i april 2019. Där får vi bättre underlag för att gå vidare och se vilka åtgärder som kan vidtas framöver för att få en ännu bättre verksamhet.</p><p>Jag tycker att Lars Beckman ibland söker efter väldigt enkla svar. Det är ändå en komplicerad verksamhet. Därför behöver vi hitta långsiktiga svar. Lars Beckman duckar kanske för frågan om utbildning och när det gäller att se till att vi har tillräckligt många kompetenta handläggare. Jag är bekymrad över hur Moderaterna, tillsammans med Kristdemokraterna och Sverigedemokraterna, har hanterat den frågan.</p><p>I budgeten för 2018 aviserade regeringen en stor utbildningssatsning för just samhällsbyggnad som skulle trappas upp successivt. 14 miljoner redan i första budgeten skulle trappas upp stegvis till 112 miljoner kronor. Men i den budget som Moderaterna lade fram på riksdagens bord och som klubbades igenom med stöd av Sverigedemokraterna finns det ingen sådan upptrappning. Det leder till att vi inte får den utökning av kompetensen som behövs för att långsiktigt kunna hantera handläggningstiderna. Jag tycker att Lars Beckman ska ge besked om varför man har prioriterat på det sättet.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H61053",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:25"
  }
}