{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Militära frågor",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "3c8c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "51",
    "talare": "Allan Widman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! När man har hållit på med försvarspolitik i några år inser man hur sant det franska uttrycket \"Vouloir et pouvoir sont deux\" är - att vilja och att kunna är två helt olika saker. För fyra år sedan fattade riksdagen ett beslut om en krigsorganisation som bland annat, med hänvisning till tidigare talare, skulle innehålla två fullt utrustade, samövade armébrigader. Nu berättade arméchefen strax före jul att det blir <em>en</em>, och detta trots att det har skett ekonomiska tillskott under i stort sett vartenda år av den innevarande försvarsbeslutsperioden. </p><p></p><p>Så sent som i förrgår kom också en intern revisionsrapport från Försvarets materielverk som utvisade avsevärda fördyringar i det materielprojekt som Roger Richtoff tidigare berörde, nämligen anskaffningen av den medelräckviddiga luftvärnsroboten Patriot. Jag har redan begärt av försvarsutskottets presidium att vi ska få veta omfattningen av denna fördyring, för även den kommer naturligtvis att påverka när Försvarsberedningen nu ska bygga vidare på en krigsorganisation som är i paritet med det säkerhetspolitiska omvärldsläge Sverige befinner sig i. </p><p>Fru talman! I försvarsbeslutet 2009 envisades vi i Folkpartiet, numera Liberalerna, med att ett stridsvagnskompani skulle placeras i ett garage på Gotland. Detta förslag förlöjligades både av våra politiska konkurrenter och av massmedierna. Den dåvarande insatschefen sa till mig att han kunde tänka sig hundra åtgärder, med högre operativ effekt, som behövde vidtas innan man gjorde detta, fru talman. </p><p>Vår tanke, eller rättare sagt Jan Björklunds tanke, med stridsvagnarna på Gotland var att de så småningom skulle bemannas när de väl hade placerats där - och att de endera dagen skulle öva på Tofta skjutfält. Så har nu skett, och vi tillför med några års mellanrum nya förbandsenheter till Gotland, som är vår ojämförligt mest strategiska landsända. Den som har bemäktigat sig Gotland har möjlighet att bestämma huruvida militär hjälp ska kunna föras från väster i östlig riktning vid en eventuell konflikt i Östersjön. </p><p>Skulle Gotland gå förlorat för Sverige skulle med dagens militära teknologi också det övriga svenska fastlandet bli oerhört svårt att försvara. Vi stöder utvecklingen med en remilitarisering av Gotland, men vi märker att den nuvarande planeringen inte fullt ut utnyttjar öns strategiska potential. Det är bra med granatkastare. Det är bra med luftvärnskanonvagnar. Det är bra med mekaniserade förband. Men vi behöver också resurser som innebär att vi kan verka mot en motståndare innan han stiger i land på ön. Får han väl göra det är det nästan för sent.</p><p>Därför, fru talman, behöver vi tillföra Gotland långräckviddiga robotvapen med hög precision. Sverige har den typen av vapen i sin arsenal redan i dag, och om de placeras på Gotland har de förutsättningar att ingripa mot allting som hotar oss på den egentliga Östersjön.</p><p>Fru talman! Med det yrkar jag bifall till reservation 4.</p>",
    "intressent_id": "0446541913415",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:28"
  }
}