{
  "anforande": {
    "dok_hangar_id": "5009102",
    "dok_id": "H60917",
    "dok_titel": "Protokoll 2018/19:17 Torsdagen den 15 november",
    "dok_rm": "2018/19",
    "dok_nummer": "17",
    "dok_datum": "2018-11-15 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "0183b1d6-80fc-e811-9111-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru ålderspresident! I dag är det 67 dagar sedan valdagen. Ett par veckor efter det avsattes Stefan Löfvens regering. I dag har övergångsregeringens budgetproposition lämnats till riksdagen.</p><p>Jag vill först vända mig till finansminister Magdalena Andersson och understryka det som jag har sagt tidigare. Jag tycker att övergångsregeringen har hanterat situationen väl under dessa veckor. De principer som ligger till grund för propositionen är rimliga. Jag vill också skicka hälsningar till Finansdepartementet. Jag vet att det ligger mycket arbete bakom den här luntan.</p><p>Fru ålderspresident! Nu tar arbetet här i riksdagen vid. Och det gör det i ett läge där högkonjunkturen i den svenska ekonomin når sin topp i år och där bnp-tillväxten bromsar in nästa år. Det är ett läge där osäkerheterna och riskerna i omvärlden är större än på länge. Ett exempel är att risken för en eskalerande spiral inom världshandeln med nya handelshinder är betydande. Ett annat exempel är den italienska regeringens sätt att sköta den ekonomiska politiken med stora budgetunderskott och en ännu större statsskuld som följd. Det var några exempel på de orosmoment som kan få väldigt stora effekter för svensk ekonomi.</p><p>Det är i det omvärldsläget, med övergångsregeringens budget som utgångspunkt, som vi i riksdagen kan se till att ta ansvar och bygga motståndskraft i den svenska ekonomin.</p><p>Vi har nu också möjlighet att ta ansvar för det som medborgarna förväntar sig att vi ska prioritera. Vi ska se till att lösa de mest akuta problemen som vi ser i samhället. Det är problem som vi moderater ofta pratade om i valrörelsen och som fortfarande består, och ibland har de förvärrats.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>Den som bor i Sverige ska veta att när man behöver samhällets stöd som mest, då ska det fungera. Behöver man en plats på ett äldreboende ska det finnas en plats. Psykiatrin ska kunna möta upp och ge vård till dem som allra bäst behöver det. Och man ska veta att staten sköter sina huvuduppgifter, i arbetet med att skapa trygghet åt invånarna. Det handlar om att polis och försvar behöver de resurser som krävs för att klara sitt uppdrag. Samhällskontraktet måste återupprättas. För detta krävs resurser i en budget, men också reformer.</p><p>Under de fyra år som har gått har många av de akuta problemen tillåtits att växa. Men, fru ålderspresident, även de underliggande problemen i svensk ekonomi har blivit större. Jag vill ägna lite tid åt just detta.</p><p>En viktig del av den ekonomiska politiken är tillväxt- och sysselsättningspolitiken, det vill säga det som ofta brukar kallas strukturpolitik.</p><p>Nu lämnar vi en mandatperiod som jag skulle vilja beskriva som kliniskt fri från reformer på det området. Då kan man fråga: Vad spelar det för roll? Vad får det för konsekvenser? Jo, långsiktigt är det något av det viktigaste i den ekonomiska politiken, att tålmodigt sätta fokus på ökad tillväxt och full sysselsättning. Annars kommer Sverige att få svårare att klara välfärdsåtagandet.</p><p>Resultatet av den förda politiken under senaste år har vi nu sett. Förra veckan kom EU-kommissionens prognos som visar att Sverige under de kommande tre åren kommer att ha en lägre tillväxt per capita än så gott som alla andra länder i EU. Det är en sak att ta på allvar. Prognoser från IMF och andra institut ger en liknande bild.</p><p>Tillväxten, och framför allt tillväxten per capita, är alltså svag trots en stark högkonjunktur. Det innebär att den riskerar att bli ännu svagare när konjunkturen vänder.</p><p>Vad innebär sämre tillväxt? Jo, det innebär mindre utrymme för löneökningar och därmed sämre ekonomiska möjligheter för hushållen. Men det leder också till mindre resurser i välfärden än vad som annars hade varit fallet.</p><p>Ett underliggande problem är tillväxten per capita. Det finns också ett underliggande problem på arbetsmarknaden. Vi har en hög arbetslöshet bland utrikes födda och hög långtidsarbetslöshet mitt i en högkonjunktur.</p><p>Fru ålderspresident! Ska Sverige klara det långsiktiga välfärdsåtagandet, klara utmaningen med den demografiska förändringen krävs  reformer för starkare tillväxt och full sysselsättning. </p><p>Den förra regeringen har inte bara blundat för de underliggande problemen. Inte bara tillväxtreformer har uteblivit. Politiken har dessutom påverkat tillväxten i fel riktning. Sedan 2014 har Sverige presterat sämre än jämförbara länder främst till följd av en politik som försvårat för företagande och tillväxt. Skatterna har höjts med 60 miljarder, regleringarna har ökat, reformer på bostadsmarknaden har helt uteblivit. Arbetslinjen har urholkats och drivkrafterna för arbete har minskat. Det kan vara lätt att bländas i en högkonjunktur och inte se de underliggande problemen, men orosmolnen har varit tydliga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>Vad kan och bör göras, fru ålderspresident?</p><p>Det behövs nu en ny ekonomisk reformagenda. Sverige har i många avseenden goda förutsättningar för ännu bättre tillväxt.</p><p>Befolkningen är välutbildad och tar snabbt till sig ny teknik. Näringslivet är innovativt med omfattande forsknings- och utvecklingsverksamhet, och möjligheten till finansiering är god.</p><p>Men nästkommande år kommer det att krävas fler centrala reformer för att öka tillväxten. Jag vill nämna tre områden.</p><p>För det första måste vi ha en skola, ett utbildningssystem, i världsklass. Att skolan är av högsta klass kommer att vara avgörande för att vi ska skapa ett starkt Sverige i framtiden. Men det är också det bästa sättet att se till att alla barn får samma möjligheter och får samma livschanser.</p><p>För det andra behövs det en stor skattereform som uppmuntrar och belönar ansträngning bättre än i dag. Vi ska vara ett land som människor med höga kvalifikationer väljer att arbeta i och ett land som de mest framgångsrika företagen väljer att investera i. För dessa beslut spelar skatter och skattenivåer en central roll. Att marginalskatterna är de högsta i världen är inget som vi ska vara stolta över, tvärtom.</p><p>För det tredje behövs det reformer för förbättrad matchning och kompetensförsörjning. Vi har under de senaste åren pratat mycket om att det behövs fler jobb med lägre kvalifikationskrav, och det är rätt. Tillsammans med att det blir mer lönsamt att jobba är detta viktigt för att klara integrationen. </p><p>Vad Sverige verkligen behöver är dock fler jobb som har de högsta kvalifikationskraven i världen. På en arbetsmarknad där allt som kan digitaliseras också digitaliseras ökar kraven på människor att rusta sig med nya kunskaper. Det vi nu framför allt ser är ett längre arbetsliv där kompetensutveckling och karriärsbyten är mer regel än undantag. Då måste företagen men också vi i det offentliga skapa bra vägar till omställning i arbetslivet.</p><p>Fru ålderspresident! Under åren som ligger framför oss behöver Sverige en ekonomisk reformagenda som stärker tillväxt och fokuserar på full sysselsättning för att på så sätt stärka välfärden. Det behövs en ekonomisk politik som både når överskottsmålet och rustar oss för nästa lågkonjunktur. Samtidigt måste vi klara av att lösa alla de akuta problem som vi ser här och nu. Det har riksdagens alla partier nu möjlighet att göra.</p><p>När vi senare lägger fram en budgetmotion kommer den att präglas av Alliansens reformagenda. Vi tänker ta steg för att svara på de stora reformbehov som Sverige har, ta tag i integrationsproblem, stärka resurser till polisen och försvaret och stärka resurserna till välfärden så att vi också kan korta vårdköerna. Vi kommer att se till att vi påbörjar en resa med en ekonomisk reformagenda för stärkt tillväxt så att vi kan klara framtidens åtaganden.</p><p>Jag ser fram emot att inom några veckor komma tillbaka och presentera våra förslag. Helst vill jag såklart göra det tillsammans med mina allianskollegor. Vi är det enda laget här i riksdagen som kom till valdagen med en gemensam reformagenda som kan göra skillnad i Sverige på riktigt.</p><p>De reformer som vi genomförde tillsammans 2006-2014 ledde just till ökad sysselsättning och ökad tillväxt. Nu krävs nya tag. Detta kommer vi att återkomma med.</p><p>(Applåder)</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-12-10 14:38:50"
  }
}