{
  "anforande": {
    "dok_hangar_id": "5022051",
    "dok_id": "H60952",
    "dok_titel": "Protokoll 2018/19:52 Onsdagen den 13 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "52",
    "dok_datum": "2019-02-13 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "3500c369-2f40-e911-9116-901b0eac4c78",
    "anforande_nummer": "118",
    "talare": "Kenneth G Forslund (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vanligtvis brukar jag i olika utrikespolitiska sammanhang här i kammaren och på andra ställen framhålla att totalt sett blir världen sakta bättre. Färre svälter, fler har ett jobb och kan klara sin försörjning på egen hand, färre dör av sjukdomar som enkelt kan undvikas och fler barn och ungdomar, framför allt flickor, än någonsin tidigare går i skolan. Sakta, steg för steg, blir världen totalt sett bättre för varje dag. Detta är viktigt att komma ihåg när vi dagligen möts av relevanta och viktiga beskrivningar av krigets fasor och annat elände som också finns i världen.</p><p>Tyvärr är det så att samtidigt som världen totalt sett blir bättre ökar de säkerhetspolitiska spänningarna i dagsläget. Här i vårt land och vår region tittar vi med berättigad oro på utvecklingen i Ryssland, både politiskt och militärt. Men den viktiga, stora och långsiktiga förändring som håller på att ske i världen är den stora upprustning som sker i Asien, bland annat i Kina. Detta kommer steg för steg att flytta den säkerhetspolitiska tyngdpunkten i världen från Europa, där den legat under många decennier, till Asien. Det är inte så att spänningarna minskar i Europa, utan de kan till och med bli mer komplicerade att reda ut.</p><p>I den säkerhetspolitiska utveckling som pågår i världen ska vi heller inte glömma bort Indien, som är ett land som också utvecklas mycket och starkt just nu, i positiv riktning i många fall, men landet ägnar också sig åt en stor upprustning.</p><p>Att diskutera global säkerhet och endast prata om militära hot vore dock fel, för den globala säkerheten handlar inte bara om militär säkerhet. Den breda säkerhetspolitiken - det breda säkerhetspolitiska begreppet - är i själva verket kanske ännu viktigare, med de hot som vi, hela mänskligheten, står inför i form av naturkatastrofer och extremväder.</p><p>I den del av världen där vi befinner oss är vårt land ett känsligt högteknologiskt samhälle där små tekniska fel kan få stora konsekvenser, som faktiskt ytterst kan förlama hela samhället. Denna breda säkerhetspolitiska hotbild är viktig att ha i minnet, och det är detta vi måste ha beredskap för, nationellt naturligtvis men också internationellt, i samarbete med andra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Fru talman! Jag är inte nationalist, utan jag är internationalist. Jag tror verkligen, och har alltid trott, att världen blir bättre av samarbete. En värld av samarbete är en säkrare värld, och i en säkrare värld med mer samarbete måste också kvinnors plats vara en självklarhet, även i den säkerhetspolitiska diskussionen. Detta är en av de viktiga sakerna i den feministiska utrikespolitik som den nuvarande socialdemokratiskt ledda regeringen driver.</p><p>Dagens utveckling, där fler och fler länder går in i nationalismens och protektionismens återvändsgränd, är farlig. Ytterst är det också ett säkerhetspolitiskt hot.</p><p>De tre d:n som utrikesministern tidigare i dag pekade ut i regeringens utrikespolitiska deklaration är väldigt välformulerade och glädjande: demokrati, delat ansvar för fred och säkerhet samt diplomati. Att sätta dessa tre D:n främst i den svenska utrikespolitiken, grundat på att det är en feministisk utrikespolitik, pekar ut en bra väg framåt för svensk utrikespolitik. Den ska leda till att Sverige ger sitt bidrag till global fred och säkerhet.</p><p>(Applåder)</p>",
    "intressent_id": "0257612529618",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-03-06 17:47:10"
  }
}