{
  "anforande": {
    "dok_hangar_id": "5037194",
    "dok_id": "H609108",
    "dok_titel": "Protokoll 2018/19:108 Onsdagen den 19 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "108",
    "dok_datum": "2019-06-19 00:00:00",
    "avsnittsrubrik": "Sveriges medlemskap i FN:s säkerhetsråd 2017-2018",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "73f9fdda-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "30",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill börja med att välkomna att utrikesministern är med i debatten och framför allt det arbete som utrikesministern har gjort inom ramen för Sveriges tid i FN:s säkerhetsråd.</p><p>FN är vår viktigaste globala aktör för Sveriges utrikespolitik. Därför har det här arbetet varit extremt viktigt för Sverige.</p><p>År 2015, då jag är rätt säker på att Margot Wallström var med, antogs FN:s 17 globala mål för en hållbar utveckling, kallad Agenda 2030. Genom Agenda 2030 har världens länder bundit sig till att bland annat minska fattigdomen, utrota hungern, öka jämlikheten, skapa jämställdhet och stoppa klimatförändringarna.</p><p>Vår värld är i dag otroligt ojämlik. Medan de superrika lever i en helt annan värld än oss andra finns det fortfarande väldigt många människor som lever i extrem fattigdom och är i behov av dagligt humanitärt stöd. Genom att ha satt Agenda 2030 högst på vår agenda, såväl lokalt och regionalt som nationellt men också för vårt arbete i EU och i FN, kan vi tillsammans minska världens orättvisor och skapa en bättre värld.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sveriges medlemskap i FN:s säkerhetsråd 2017-2018</p><p>I sommar är det första högnivåmötet i juli. Sedan kommer det att vara ett nytt högnivåmöte i FN i september. Jag undrar, utrikesministern, vilka initiativ regeringen avser att ta vid de här mötena för att Agenda 2030 ska hamna högst upp på dagordningen i FN och i världen i stort. Och vad kan Sverige som land tillsammans göra för att motverka den globala ojämlikheten?</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H601UU8",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:37:02"
  }
}