{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om hantering av IS-återvändare",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "0a5fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "11",
    "talare": "Johan Forssell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! När man lyssnar till statsrådet får man en beskrivning som låter som att det här i det närmaste fungerar perfekt och att det inte finns några större problem eller utmaningar. Jag konstaterar att jag på de flesta punkter har en helt annorlunda bild. Ta bara det faktum att Säkerhetspolisen uppger att 150 personer har återvänt till Sverige efter att ha deltagit i en terroristorganisation. Ingen mer än just de som har begått terroristbrott har väl egentligen kunnat lagföras för något. Det tycker jag talar sitt tydliga språk.</p><p>Nu kommer det en del saker från regeringen. Det är förvisso bra även om jag måste säga att när man väl läser materialet slås man av att allt hela tiden är i underkant av vad som behövs. När det gäller regleringen av datalagring ska uppgifterna sparas i två månader. Polisen vittnar om att det är för kort tid.</p><p>Vad gäller kriminalisering av deltagande i en terroristorganisation föreslår regeringen att för brott av normalgraden ska straffet maximalt vara två års fängelse. Det motsvarar straffskalan vid stöld. Jag tycker att det är provocerande att regeringen kommer till riksdagen med en sådan lagstiftning för ett så pass allvarligt brott.</p><p>Jag vill också tala om något annat. Vi måste klara av att tänka både kortsiktigt och långsiktigt. Här och nu har vi talat mycket om det som behövs precis nu för att kunna lagföra personer. Jag vill höja blicken och ta upp något annat, nämligen det svenska medborgarskapet.</p><p>År 2017 föreslog jag att för den person som har begått ett terroristbrott och som har dubbelt medborgarskap bör det införas en möjlighet att kunna återkalla det svenska. Sådan lagstiftning är egentligen norm i det övriga Europa. I de allra flesta länder finns något motsvarande.</p><p>Det finns flera skäl till mitt förslag. För oss moderater betyder medborgarskapet något. Med det följer en lång rad rättigheter som är oerhört centrala. Men det följer även några skyldigheter. Om man har lämnat Sverige och gjort sig skyldig till terroristbrott är Sverige inte längre hemma för denna person, menar vi. Det är viktigt att införa denna möjlighet för att markera medborgarskapets betydelse, för att skärpa påföljden för dem som har begått terroristbrott och för att underlätta utvisning efter avtjänat straff.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om hantering av IS-återvändare</p><p>Vad jag förstår är regeringen och Socialdemokraterna fortfarande emot detta av exakt samma skäl som de var emot det 2017, nämligen att det tar tid. Så är det, fru talman. Det tar tid. Men om regeringen hade lyssnat då hade vi varit bra mycket närmare att kunna använda denna möjlighet i dag.</p><p>Jag har noterat att man i Tyskland nu gör ett handslag över parti- och blockgränser. Borgerligheten och socialdemokraterna lägger nu fram ett gemensamt sådant förslag. Det välkomnar jag. Det är ett klokt beslut av dem. </p><p>Jag vill nu ställa en fråga till regeringen: Varför upprepar regeringen sitt motstånd till att i full enlighet med internationell rätt införa detta för personer med dubbelt medborgarskap som har begått terroristbrott? Varför är det så viktigt att de får behålla sitt svenska medborgarskap?</p>",
    "intressent_id": "0126797549328",
    "rel_dok_id": "H6C120190312ad",
    "replik": "N",
    "systemdatum": "2019-04-02 17:07:27"
  }
}