{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:200 om konsekvenserna av gymnasielagen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c86e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "79",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag pekade bara på hur Moderaterna inte orkade när det verkligen gällde att vara med på en lösning. Ni klarade inte av att stå upp för id-kontrollerna, för ni var delade i er grupp. Vissa av er tyckte att det var en bra lösning, men andra av er var emot det. Så blev slutsatsen att ni skulle lägga ned era röster i stället. Det var ett beslut som ni vad jag förstår fattade väldigt sent. Det kom faktiskt som en överraskning för mig när vi drev igenom id-kontrollerna på hösten 2015 att Moderaterna inte klarade av att rösta för det.</p><p>Nu fick vi igenom id-kontrollerna ändå, och det var ju tur det. Annars hade vi haft betydligt större problem än vi kom att få de kommande åren.</p><p>Jag kan konstatera att Migrationsöverdomstolen i sitt slutbesked i höstas slog fast att man kunde tillämpa lagen och att beredningen av lagstiftningen var till fyllest. Nu fungerar den som den ska, helt enkelt.</p><p>Den innebär återigen inte att det är något slags kravlöshet, och den är inte heller någon amnesti. Den bygger på att de som kom i den stora gruppen före den 24 november 2015 och har fått vänta väldigt länge på besked - på grund av att det var så många som kom - åtminstone ska ha en chans att slutföra gymnasiet och etablera sig på arbetsmarknaden. Jag tror också att det finns ett starkt humanitärt skäl här. Den som har läst på gymnasiet, rotat sig i Sverige i viss mån, kan svenska och har mycket hög studiemotivation kommer det förmodligen att gå ganska bra för.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Hade vi inte haft gymnasielagen hade vi haft många fler problem med just ungdomar på gatan. Nu är det 6 000 personer som får möjlighet att vara kvar i gymnasieskolan. Om de hade fått avslag hade risken i stället varit att de hade hamnat i just den grupp som Maria Malmer Stenergard pekar på, med sociala problem, med kriminalitet, med drogmissbruk.</p><p>Maria Malmer Stenergard hänvisar till Skåne Stadsmission när det gäller problembilden, men jag tror inte att Stadsmissionen är emot gymnasielagen som sådan. Jag tror snarare att de flesta som jobbar med dessa ungdomar vill att ännu fler ska få stanna. Maria Malmer Stenergard har inte de organisationerna på sin sida - det är snarare tvärtom.</p><p>Som sagt: Man får möjlighet att gå ut gymnasiet. Är man inne i systemet har man också tillgång till studiemedel för att exempelvis kunna lösa sitt boende, och man kommer att kunna gå ut på en arbetsmarknad som är starkare än på många, många år. Det ger ganska goda förutsättningar, skulle jag vilja säga, för dessa ungdomar. Jag har träffat ett stort antal av dem. De jag träffar är alltid oerhört motiverade. De vill fortsätta, och de vill klara av de här kraven, och det tror jag att de allra flesta av dem kommer att göra. Då kommer de att bli en bra tillgång i ett gemensamt samhällsbygge framöver.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610200",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:51"
  }
}