{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4789f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "219",
    "talare": "Jasenko Omanovic (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tänkte börja med att säga att jag känner stolthet när jag tittar ut över den här kammaren - och framför allt när jag åker utomlands för att representera Sverige. Fru talmannen och jag har nyligen varit i Georgien, och när man besöker andra länder och ser vilka politiska problem som finns där känner man faktiskt stolthet över riksdagen och vårt parlament. Vi har nämligen principer, och vi står för stabilitet i vårt samhälle. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Eller så kände jag fram till nu när vi ska besluta om den här budgeten, ska jag säga.</p><p>Nu är det nämligen så att en del partier här - till exempel Moderaterna, som på åtta år har tappat var tredje väljare - känner att de måste agera trots att vi har kommit överens om en del principer. De bara måste agera, och så skriver de ihop sig med en del andra och får stöd långt högerut ifrån. De får stöd för någonting som egentligen inte står för den svenska principen eller svenskheten i den här församlingen. </p><p>Därmed har jag lättat mitt hjärta lite grann kring detta, fru talman. Nu ser man alltså sådant som kan hända i andra länder även i det svenska parlamentet. Det är en liten del, men man ser att det händer här också. </p><p>Fru talman! Jag känner inte bara stolthet som riksdagsledamot, utan jag känner stolthet också som socialdemokrat. Under den förra mandatperioden åstadkom vi nämligen fantastiskt mycket på det här området. Vi har åstadkommit så konkreta saker som exempelvis cabotagebrott, klampning och sanktionsavgift. Man har till och med ökat klampningstiden till 36 timmar. Vi har tagit saker och ting och gjort något ordentligt, på många områden. </p><p>Det finns dock en del saker som kännetecknar hur vi jobbar i vårt samhälle, och det är att vi har tagit fram fyra strategier. Det är cykelstrategin, och det är en maritim strategi. Vi har tagit fram en flygstrategi, och vi har tagit fram godsstrategin. Detta är viktigt, fru talman, för det handlar om att myndigheter, branscher och intresseorganisationer tillsammans arbetar fram en strategi. Vi kommer tillsammans överens om någonting på ett område. </p><p>Här har vi alltså satt upp ett antal målsättningar, där vi är överens om att vi kommer att arbeta på det här området utifrån de förutsättningar vi gemensamt har kommit fram till. Till exempel godsstrategin är ett område där vi efter många år nu har en klar och tydlig målsättning för hur vi ska få transporterna att fungera. Det handlar om hur vi ska flytta transporter från till exempel vägar till sjöfart och om hur vi ska jobba med de här frågorna. Det är jätteviktigt för att vi ska kunna uppnå en minskad klimatpåverkan från våra transporter. </p><p>Vi har dock inte bara gjort saker och ting när det gäller strategier. Nu hör man plötsligt moderater och kristdemokrater säga i debatten att de har varit för landsbygden. Ja, vi investerade 800 miljoner i utveckling av kollektivtrafiken på landsbygden under den förra mandatperioden - 200 miljoner varje år. Vi har investerat och investerat, år efter år, för att utveckla kollektivtrafiken på landsbygden. Vi har dessutom satsat på gratis kollektivtrafik för ungdomar. </p><p>När Moderaterna och Kristdemokraterna talar om landsbygden talar de om att man ska flyga till Stockholm, eller vart de nu menar. Men vi behöver faktiskt också få vardagen att fungera på landsbygden, vilket innebär att man ska ta sig till jobbet och tillbaka. Det är inte bara att man ska flyga från landsbygden till storstäderna. Det är faktiskt så att storstadsbor använder flyget mer än folk på landsbygden. Nu är det sagt, så att ni förstår det.</p><p>Gratis kollektivtrafik till alla ungdomar i hela landet är en fantastisk åtgärd, men jag förstår att man tar bort den. När vi under den förra mandatperioden diskuterade självkörande bilar tog Sverigedemokraterna upp epatraktorer, och det är förmodligen epatraktor som blir alternativet till kollektivtrafik ute i landet. Jag tycker att det är oseriöst att avskaffa denna möjlighet. Vi försöker ju få ungdomar att förstå vikten av att åka kollektivt och att ge dem möjligheten att använda kollektivtrafiken och få in den vanan. Men man säger nej till denna åtgärd. Förmodligen är det epatraktor som är alternativet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Fru talman! Vi har väldigt många utmaningar framför oss. Vi har ju sagt att vi kommer att fatta beslut om den största satsningen på infrastruktur i modern tid; 712 miljarder ska investeras på 10-12 år.</p><p>För att vi ska kunna göra det behöver vi kompetens. Vi behöver utbilda människor för att bygga ut infrastruktur, och vi behöver även arbetskraft för att använda alla transportslag. För det behövs resurser, fru talman. För att utbilda och bygga ut den kvalificerade yrkesutbildningen och högskoleutbildningar behöver man resurser. Då behöver man inte 20 miljarder i skattesänkningar.</p><p>Fru talman! En annan utmaning som finns med i våra strategier, som jag nämnde tidigare, är att vi behöver en utbyggnad när det gäller biobränsle. Vi har en del efterfrågan på biodrivmedel, men vi behöver bygga ut produktionen. Det kan man inte göra om man har den syn som Moderaterna, KD och Sverigedemokraterna har på våra samhällsbehov.</p><p>(Applåder)</p><p>I detta anförande instämde Denis Begic, Johan Büser, Elin Gustafsson och Anna-Caren Sätherberg (alla S).</p>",
    "intressent_id": "043972220518",
    "rel_dok_id": "H601TU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:48"
  }
}