{
  "anforande": {
    "dok_hangar_id": "5038204",
    "dok_id": "H609111",
    "dok_titel": "Protokoll 2018/19:111 Torsdagen den 29 augusti",
    "dok_rm": "2018/19",
    "dok_nummer": "111",
    "dok_datum": "2019-08-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:292 om utredningen om konfessionella inslag i skolväsendet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a076d55f-c8da-e911-9128-901b0e9b71a0",
    "anforande_nummer": "45",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr ålderspresident! Jag tackar Gudrun Brunegård för frågan. Jag vill inleda med att be om ursäkt för min svaga röst; den beror på en sommarförkylning. Jag hoppas att det inte ska förhindra mig att besvara frågorna på ett bra sätt. </p><p>Regeringens avtal med Centern och Liberalerna, som har ingåtts av de fyra partier som bär upp januariavtalet, innehåller en bestämmelse som jag är väldigt glad över. Det är den bestämmelse som Gudrun Brunegård hänvisar till och som innebär att vi gemensamt har åtagit oss att se till att det blir ett etableringsstopp för religiösa fristående grund- och gymnasieskolor. </p><p>Bakgrunden är förstås bland annat en övertygelse som finns hos flera av våra partier. I mitt eget parti, Socialdemokraterna, är vi väldigt bekymrade över den utveckling som innebär att elever går i skolor där religiös fostran lite sammanblandas med det som är undervisningens och skolans roll. Jag vet att den oron delas av väldigt många människor. Jag är för min del alldeles övertygad om att det är svårt för ett barn att göra skillnad mellan det läraren säger vid till exempel en morgonsamling och det läraren säger i undervisningen. </p><p>Det vi nu är överens om är dock inte ett stopp för alla religiösa friskolor utan ett etableringsstopp för <em>nya</em> religiösa friskolor. Det stoppet kommer vi att genomföra under mandatperioden. Det borde dock inte vara särskilt oroande för de fristående skolor som Gudrun Brunegård nu gör sig till talesperson för, eftersom vi ju inte kommer att föreslå något stopp för befintliga skolor. </p><p>Hur kan det komma sig att den här frågan är så infekterad? Jag tror att ett skäl är att vi i Sverige under ganska många år har vant oss vid att vår skola är en skola där barn med olika bakgrunder möts. Barnen har olika religionsåskådningar och olika föräldrabakgrunder, och de är från olika områden. Vi tycker att det är positivt att skolan är en plats där åsikter bryts. Jag är också, precis som jag tror att Gudrun Brunegård är, övertygad om att det är en väldigt stark fördel att alla barn får söka sin egen väg här i livet och utveckla sin egen tro eller icke-tro. Jag vill inte hindra ett enda barn från att utveckla en religiös övertygelse, och jag vill inte medverka till att ett enda barn styrs alltför hårt eller pressas till att hitta sin religiösa övertygelse. Jag ser detta som en del av varje individs - varje barns - rätt att finna sin väg i livet. </p><p>Den kompromiss vi har kommit fram till i januariavtalet ser jag väldigt positivt på. Det är en utmärkt reglering vi kommer att ta fram, och jag är övertygad om att den kommer att kunna vinna riksdagens stöd. Jag är lika övertygad om att den kommer att vinna brett stöd ute i samhället. </p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H610292",
    "replik": "N",
    "systemdatum": "2019-09-19 12:30:26"
  }
}