{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:114 om utvecklingsledighet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "265fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "29",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>Fru talman! Det finns ett samhällskontrakt mellan staten och svenska folket. I det samhällskontraktet ingår att staten ska garantera att kärnverksamheten fungerar. Det handlar om att det ska gå att köra bil på våra vägar, oavsett väderlek. Det handlar om att du ska få vård i tid om du har en allvarlig sjukdom. Det handlar om att ditt barn ska få en bra skolgång. Det handlar om att ett inbrott, om du drabbas av det, ska klaras upp av polisen. Det handlar om att dina barn ska få en värdig äldreomsorg.</p><p>I Dagens Nyheter, fru talman, kan vi läsa om Kim Svensson, som har en cp-skada och som ska få sin personliga assistans indragen. Han säger själv i rubriken: Mitt liv blir förstört.</p><p>Fru talman! Han säger: Mitt liv blir förstört.</p><p>Vi har också kunnat läsa i Gefle Dagblad om Joel som ska få sin personliga assistans halverad. Därmed blir han tvungen att flytta hem till sina föräldrar igen.</p><p>Fru talman! Denna regering tänker införa ett friår. Friåret är testat i Sverige en gång tidigare.</p><p>Fru talman! Regeringen tänker alltså betala vuxna människor för att vara lediga på någon annans bekostnad. Det är en reform vars kostnad uppskattas till 1-10 miljarder. Det är en ren siestapolitik, fru talman.</p><p>Det finns många samhällsproblem i Sverige, men att vuxna människor ska vara lediga på någon annans bekostnad för att exempelvis gå en utbildning i flugfiske är faktiskt helt orimligt. Friåret kritiseras också av alla seriösa aktörer på arbetsmarknaden. Lägger vi till en annan reform som regeringen planerar att genomföra - familjevecka - blir hela regeringens politik i princip en siestapolitik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är ingen hemlighet, fru talman, att jag har varit kritisk mot att man subventionerade elcyklar under den förra mandatperioden. Det var ett bidrag som gick till storstäderna, där man hade möjlighet att använda subventionen. I den budget från Moderaterna och KD som antogs av riksdagen tog vi bort den subventionen. I stället använde vi pengarna till att återställa LSS, så att de som behöver personlig assistans ska få det. Andningshjälp och sondmatning ska räknas som grundläggande behov.</p><p>Fru talman! Det är alltså viktigt att en regering prioriterar samhällets kärnverksamheter eller att man har någon idé om hur välfärden i Sverige ska utvecklas. Att ge vuxna människor ledigt till en kostnad av 1-10 miljarder är inte rätt använda pengar. Dessutom, fru talman, är det en syn på människan där man utgår från att varje människa är utbytbar och att någon annan automatiskt kan göra ditt jobb.</p><p>Fru talman! Så fungerar naturligtvis inte arbetsmarknaden, utan varje människa är unik. Varje människa behövs på arbetsplatsen. Det är så arbetsmarknaden ser ut i dag.</p><p>Jag tycker att svaret från statsrådet är anmärkningsvärt i och med att man inte säger sig veta vad denna reform kommer att kosta. Det innebär att man får gå på den utredning som finns. Precis som statsrådet sa i sitt svar beror det på hur den utformas. Det handlar i alla fall om 1 miljard. Det kan handla om upp till 10 miljarder.</p><p>Denna regering gör också så att Joel i Hedesunda får flytta hem till sina föräldrar igen eftersom han får sin personliga assistans halverad.</p><p>Fru talman! Det kan inte vara rätt prioritering.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H610114",
    "replik": "N",
    "systemdatum": "2019-04-02 17:07:43"
  }
}