{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Arbetsmiljö och arbetstid",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d62f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "196",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Utskottet ska debattera arbetsmiljö och arbetstid. Jag vill inleda mitt anförande med att återberätta en historia som berört mig starkt. Jag kunde ta del av den i lokalmedierna i Jämtlands län under föregående vecka. Berättelsen är såklart kopplad till arbetsmiljöområdet.</p><p>Morgonen den 5 oktober blev en svart morgon för familjen Berglind. Det var då det fruktansvärda hände - det obegripliga, det tragiska. Pappa Pär-Åke Berglind kan fortfarande känna hur pulsen ökar då han tänker tillbaka på när han fick beskedet. Något hade hänt sonen Jens. Tankarna for. Vad kan hänt? Vad kan det värsta vara?</p><p>Jens Berglinds morgon som kranbilsförare på ett lokalt åkeri började på Stadsdel Norr i Östersund. Efter ett avslutat byggprojekt skulle ett antal manskapsbodar flyttas till en förvaringsplats i Lugnvik. Personal stod redo vid båda adresserna för att bistå vid lastning och lossning. Men av okänd anledning började Jens dagen med att lasta en helt annan bod på sin kranbil. Boden tillhörde byggföretaget och skulle fraktas till en annan adress. Det är dit, till en tom asfaltsplan, som Jens Berglind kommer den höstmorgonen - ensam.</p><p>Jens har två telefoner på sig. Via arbetstelefonen ringer han flera gånger efter personal från byggföretaget. Samtidigt pågår i hans privata telefon ett nära 20 minuter långt samtal med en arbetskollega. Det är denna arbetskollega som märker att det händer Jens något. I telefonen hör hon hur Jens skriker till. Sedan hör hon ett grymtande ljud, och därefter är det tyst. Klockan är då 8.01. Kollegan ringer en person hon tror är i närheten av olycksplatsen, men Jens visar sig inte vara där.</p><p>Härefter följer en stunds förvirring kring var Jens befinner sig. Först tolv minuter efter åtta får hon fatt i en arbetskamrat som vet var Jens är. Två minuter senare larmas SOS. Sex minuter därefter anländer ambulans till olycksplatsen. Då har tre personer hunnit till platsen. Jens hänger fasttryckt mot bodens ena långsida.</p><p>Kort därefter kommer Pär-Åke Berglind till platsen. Han möts av räddningstjänsten. Det är fullt pådrag. Han ser flera personer uppe på bodens tak. Någon signalerar med en tumme upp. Jens har åter puls. Jens lyfts ned på en bår, och ambulansen kör honom till Östersunds sjukhus. En knapp timme senare förklaras han avliden.</p><p>En förundersökning om brott har inletts. Men så här slutar Jens arbetsdag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmiljö och arbetstid</p><p>Jag beklagar verkligen sorgen. Självklart går tankarna till Jens familj.</p><p>Under förra året omkom 58 personer på grund av arbetsplatsolyckor. Ett enda dödsfall är ett dödsfall för mycket. Under de första tre månaderna i år har nio personer redan omkommit. Vi ser det största antalet dödsolyckor på tio år. Flest olyckor finns inom branscherna byggnad, transport, jord och skog.</p><p>Det är alltså fjärde året i rad som dödsfallen ökar. Regeringens mål om en minskning av antalet dödsfall inklusive en nollvision har tyvärr misslyckats.</p><p>Den mycket negativa dödsolycksstatistiken måste brytas här och nu. Tillsyn, information, kunskapsinhämtning och mycket bättre samverkan mellan myndigheter är en del av de åtgärder som måste förbättras, enligt oss moderater.</p><p>Det viktigaste för att säkerställa en bra arbetsmiljö är ett väl fungerande förebyggande arbetsmiljöarbete ute på arbetsplatserna. Både Arbetsmiljöverket och parterna har en viktig roll i detta. Insatser för att underlätta för arbetsgivare kan röra sig om alltifrån satsningar på kunskapsspridning till rådgivning och bättre verktyg. Många arbetsgivare vill göra rätt men vet inte hur.</p><p>En annan viktig del i att underlätta för företag, i synnerhet mindre företag, är att förenkla regelverket. Det måste bli lättare att göra rätt.</p><p>En stor del av problemen med hög sjukfrånvaro finns inom den offentliga sektorn. Många av de yrken som brottas med en sämre arbetsmiljö har problem i verksamheten i form av underskott av personal eller brister i ledarskapet. I en studie om sjukfrånvaro på grund av psykiska diagnoser som Försäkringskassan har genomfört konstateras att överrisker för påbörjade sjukfall med psykisk diagnos finns inom offentligt finansierad verksamhet. Man lyfter särskilt fram sjuksköterskor, barnmorskor, specialistsjuksköterskor, vård- och omsorgspersonal samt grundskole- och gymnasielärare.</p><p>Vi noterar att utskottet framhåller olika regeringsuppdrag och även den nationella inspektionsinsats som Arbetsmiljöverket har påbörjat. Där kommer en rad olika branscher att inspekteras. Det är bra. Men vi anser fortfarande att det finns ännu mer att göra för de nämnda yrkesgrupperna där sjukfrånvaron är oroväckande hög.</p><p>Sedan 1980-talet har kvinnor haft högre sjukfrånvaro än män. Fler kvinnor än män tvingas också lämna arbetslivet i förtid på grund av ohälsa. Faktorer i arbetsmiljön samt fördelning av obetalt hem- och omsorgsarbete är några av de omständigheter som kan bidra till att påverka skillnaden i sjukfrånvaro mellan könen. För att möta sjukfrånvarons utveckling behövs därför insatser på flera plan.</p><p>En nyckelfaktor i arbetet med psykisk ohälsa är det tydliga sambandet mellan svag psykosocial arbetsmiljö och sjukfall med psykisk diagnos. Vi menar att det är inom detta område vi bör rikta insatserna för att komma åt utvecklingen.</p><p>En bra arbetsmiljö är en viktig faktor för att fler människor ska få möjlighet att arbeta längre utan risker för ohälsa. Även om arbetsmiljön förbättras på många plan är det oroväckande att anmälningarna av arbetssjukdomar bland kvinnor som orsakats av organisatoriska och sociala problem ökade för sjunde året i rad, enligt den senaste arbetsskadestatistiken. En viktig orsak till detta är utvecklingen inom kvinnodominerade branscher, som vård och omsorg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmiljö och arbetstid</p><p>Ett större ansvar för brister i den psykosociala arbetsmiljön måste läggas också på de arbetsgivare som har sådana brister i sin arbetsmiljö. Vi ser ett tydligt behov av att skapa en bättre incitamentsstruktur för arbetsgivare när det gäller det förebyggande arbetet med psykosocial arbetsmiljö samt tidiga insatser och inte minst en bättre rehabilitering.</p><p>Vi menar att jämställdhetsfrågorna behöver belysas och på ett tydligare sätt lyftas in i denna bild. Det finns mycket som tyder på att kvinnors högre sjukfrånvaro i många fall har inslag av såväl medicinska som sociala och ekonomiska aspekter.</p><p>Sammanfattningsvis och avslutningsvis: Vi moderater har i detta betänkande motioner som lyfter fram att Arbetsmiljöverket bör få i uppdrag att genomföra en särskild tillsyn av den organisatoriska och sociala arbetsmiljön inom vissa särskilt utsatta yrkesgrupper, såsom lärare och sjukvårds- och omsorgspersonal. Därtill ska tillsynen stärkas för samma yrkeskategorier.</p><p>Fru talman! Vi moderater står bakom samtliga av våra reservationer. För tids vinnande yrkar jag bifall endast till reservation nr 4.</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "H601AU10",
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:20"
  }
}