{
  "anforande": {
    "dok_hangar_id": "5012871",
    "dok_id": "H60924",
    "dok_titel": "Protokoll 2018/19:24 Onsdagen den 5 december",
    "dok_rm": "2018/19",
    "dok_nummer": "24",
    "dok_datum": "2018-12-05 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i den militära utbildningsinsatsen i Irak",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "c1fe330b-1918-e911-9112-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Kenneth G Forslund (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill inledningsvis hänvisa till det jag sa i den föregående debatten om den svenska insatsen i Afghanistan när det gäller det allvar som råder när vi i eftermiddag beslutar, när vi nu debatterar och när vi tidigare förberedde beslutet.</p><p>Detta förslag om insatsen i Irak handlar om, som vi har hört i olika anföranden, att 70 personer ska delta i insatsen med möjlighet att sända ytterligare 150 personer om den svenska styrkan skulle behöva undsättas på något sätt. Vi kommer att agera, och vi agerar redan i dag, på en inbjudan från den irakiska regeringen som har sitt ursprung i en begäran från Iraks regering till FN 2014 om hjälp med att bekämpa Daish. </p><p>Den uppgift som vi arbetar med är att utbilda den irakiska militären, och det handlar om skydd och bevakning. Daish är i någon mån bekämpad geografiskt men absolut inte besegrad som organisation. Daish är fortfarande ett hot mot säkerheten i Irak i synnerhet. Målet att stå upp mot Daish kvarstår. Ett annat mål som är viktigt är att Irak långsiktigt självt ska kunna ta ansvar för säkerheten i sitt land. Då behöver de irakiska försvarsstyrkorna stärkas, inte minst kunskapsmässigt. </p><p>För svensk del är det ett viktigt mål att den svenska personalen ska arbeta i enlighet med FN:s resolution 1325 om kvinnor, fred och säkerhet. Vi vill främja demokrati, sammanhållning och ett långsiktigt stabilt Irak. I Irak handlar det inte heller enbart om en militär insats, även om det är den som vi fattar beslut om i dag här i kammaren. Det handlar också om ett långsiktigt engagemang för Iraks utveckling, där också utvecklingsbistånd är en viktig komponent. Sverige har en femårig utvecklingsstrategi för Irak som vi jobbar med. </p><p>Herr talman! Avslutningsvis vill jag än en gång även i detta fall tacka den personal och de anhöriga som berörs av denna och andra internationella insatser. Med detta vill jag yrka bifall till förslaget i det sammansatta utrikes- och försvarsutskottets betänkande.</p><p>(Applåder)</p>",
    "intressent_id": "0257612529618",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-14 17:26:17"
  }
}