{
  "anforande": {
    "dok_hangar_id": "5016506",
    "dok_id": "H60932",
    "dok_titel": "Protokoll 2018/19:32 Tisdagen den 18 december",
    "dok_rm": "2018/19",
    "dok_nummer": "32",
    "dok_datum": "2018-12-18 00:00:00",
    "avsnittsrubrik": "Allmän miljö- och naturvård",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f1bfcc56-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "68",
    "talare": "Hanna Westerén (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Koldioxidutsläppen i världen fortsätter att öka. Under några år såg ökningarna ut att komma av sig, men till min och mången annans besvikelse ser vi nu hur utvecklingen åter går åt helt fel håll. Även i Sverige ser vi att den nedgång vi haft har stannat upp. Högkonjunkturen har stannat upp en nedgång vi varit stolta över.</p><p>Det säger oss bara en sak: Det vi gjort hittills räcker inte. Vi måste ytterligare öka våra ansträngningar, politiskt besluta om fler åtgärder, öka våra investeringar för klimatet och se hur vi kan göra det enklare för människor att göra rätt. Hållbarhet får aldrig vara en klassfråga, utan alla måste kunna komma ombord i omställningsarbetet. Svaret på den utmaning vi står inför kan aldrig vara det som Moderaterna och Kristdemokraterna föreslår: minskade investeringar och färre åtgärder för det gemensamma.</p><p>FN:s klimatpanel IPCC har förstärkt allvaret i budskapet. Vi vet nu att konsekvenserna redan vid två graders global temperaturökning är förödande. Vi måste radikalt bryta trenden och minska utsläppen omgående.</p><p>Vad vi gör i Sverige betyder någonting på riktigt. Vi kan visa att världens första fossilfria välfärdsland är möjligt. Vi kan visa att den nya tekniken kan ge både minskade utsläpp och fortsatt välstånd.</p><p>Sverige måste agera på ett stabilt och trovärdigt sätt. Det är först när vi i Sverige visar att vi samtidigt kan minska utsläppen och klara tillväxt och jobb som vi kan övertyga andra att ta steget mot till exempel koldioxidskatt, flygskatt, reduktionsplikt, klimatinvesteringar, miljöbilsbonusar eller vilka styrmedel de nu finner bäst.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Men, fru talman, som jag inledde med att säga: Allt det vi har gjort, alla de investeringar som leder till stora utsläppsminskningar, räcker inte. Det är en enorm uppgift vi står inför, och för att lösa den krävs en handlingskraftig regering. Det krävs en regering som håller klimatförnekarna i Sveriges riksdag borta från inflytande. Om klimatförnekarna ges utrymme blir det inget av med världens första fossilfria välfärdsland. Då ska vi vänta tills andra har gjort något, och då backar vi in i framtiden. Ytterligare andra kommer då att peka på oss och fråga: Men varför gör ni ingenting? Klimatförnekarna kan då svara: Men vi är ett så litet land, så det vi gör påverkar inte så mycket.</p><p>Resultatet blir lätt att ingen gör något. Alla bara står och tittar och väntar, vilket är precis den situation vi har haft i 20 år. Vi har alla vetat vad som väntar. Det är en dyrköpt väntan som vi inte har råd med. År 1972 sa Olof Palme i öppningstalet på FN:s miljökonferens: Det är mycket, mycket bråttom. Att det varit mycket, mycket bråttom sedan 1972 är faktiskt något som är mänsklighetens stora sorg. Vi har vetat, och vi har väntat.</p><p>Fru talman! Vi har 16 miljökvalitetsmål som denna riksdag har beslutat om. Vi kan inte unna oss lyxen att helt fokusera på klimatfrågan. Samtidigt påverkas vårt sätt att leva av en mängd andra hot och utmaningar. Om den biologiska mångfalden utarmas hotas den känsliga balans som finns i naturen.</p><p>Jag vet att det kan vara svårt att förstå varför vi måste värna mossarter eller svampar, insekter, fåglar eller ibland rovdjur. Den mat vi äter, den luft vi andas, det sötvatten vi så väl behöver, byggnadsmaterial, energi och så vidare produceras i ekosystem som är komplexa nät av arter som agerar tillsammans och bearbetar, cirkulerar och uppgraderar grundämnen till näringsämnen. Utan denna mångfald av arter fungerar inte systemen.</p><p>När arter försvinner sluter sig detta nät igen, anpassar sig och fungerar till synes som tidigare. Men för varje gång en art försvinner blir nätet tunnare, och systemets motståndskraft minskar. Slutligen kraschar det, och produktionen upphör.</p><p>I Sverige har vi en naturtyp som är minst lika globalt viktig som regnskogen i Sydamerika eller savannen i Afrika. Den kallas för det boreala barrskogsbältet eller, som många av oss säger, taigan. Det är planetens syrefabrik. Men det är också en kolinsamlare som bromsar klimatförändringarna.</p><p>Vi har i Sverige utvecklat ett skogsbruk som bygger på en balans mellan utnyttjande och bevarande av denna resurs. Skogsbrukets dubbla mål har varit en framgångsfaktor för Sverige, och självklart måste vi strängt bevaka att de naturvårdskrav vi har efterföljs. Självklart måste en del av skogen sparas som genbanker för den biologiska mångfalden. Men de politiska principerna och vår grundlag om äganderätten gör att vi såklart också måste se till att det finns budgetmedel för att ersätta den skogsägare vars skog inte kan brukas som han eller hon hade tänkt på grund av denna genbanksstatus. De här skogsägarna gör någonting som är till för allas bästa och för allas vår framtid. Att i det läget göra som Moderaterna och Kristdemokraterna och kraftigt dra ned på de statliga medlen är allvarligt och därtill ologiskt.</p><p>Fru talman! Låt oss åter blicka tillbaka till 1972. Vi kan konstatera att vi i dag har mycket mer kunskap om alla de miljöproblem vi står inför. Vi har ny teknik, och vi har innovationer för att ta nästa steg. Men tyvärr har också problemen vuxit till sig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>På ett område ser jag att vi ligger långt efter, och även om medvetenheten har ökat står vi inför viktiga politiska vägval. Det handlar om den cirkulära ekonomin. Jag ser det som en viktig uppgift för oss under innevarande mandatperiod, både i Sverige och i EU, att utveckla politik på området. Det handlar om att se hur vi kan styra materialflöden, hur vi kan utnyttja avfallet som en resurs och hur vi kan minska påverkan på miljö och klimat.</p><p>Fru talman! Jag vill avsluta med att tala om havet. Då handlar det åter om de kretslopp som jag var inne på och som naturen själv har skapat. Två otroligt viktiga ämnen i kretsloppen är fosfor och kväve. Det är två ämnen som är grundläggande byggstenar i allt levande, i vårt DNA och i våra näringsämnen.</p><p>Det vi människor tyvärr har gjort är att vi har satt dessa kretslopp ur spel. Obalanser som vi ser i dag, i till exempel i mitt hemmahav Östersjön, är i grunden orsakade av hur vi storskaligt har påverkat kretsloppet för kväve och för fosfor. Det är ett sjukt hav vi ser. Det finns stora områden med döda bottnar. Det sker kraftiga svängningar i bestånd av fisk, som drabbar näringen, och av alger som förstör våra kuster.</p><p>Regeringen efter regering har tagit fram åtgärder i olika omfattning. Det har gjorts tillfälliga insatser, som ibland har blivit alltför kortvariga på grund av omprioriteringar eller för att en ny regering tillträtt. Därför är jag glad att vi nu har gett i uppdrag till Miljömålsberedningen att försöka samla partierna för att dammsuga de uppslag till lösningar som står till buds. Vi behöver en långsiktig kraftfull politik för haven som står sig över regeringsskiften och mandatperioder. Jag hoppas att alla partier i beredningen kan bidra med en lösningsorienterad inställning.</p><p>Fru talman! I dag behandlar vi utgiftsområde 20. Det skulle kunna ha rubriken FRAMTID, med versaler. Utgiftsområdet handlar om politiska åtgärder för att våra barn och barnbarn ska ha en framtid.</p><p>Den oerhört anmärkningsvärda nedskärning av politiken för klimat och miljö som är resultatet av budgetomröstningen den 12 december kommer att få långtgående konsekvenser. Klimatlagen - välkänd för denna kammare - kräver att regeringen redovisar hur målen i det klimatpolitiska ramverk som riksdagen har beslutat om ska nås. Att Moderaterna och Kristdemokraterna har tagit bort åtgärder, investeringar och styrmedel utan att tydligt redovisa hur utsläppen i stället ska minska är fruktansvärt oansvarigt gentemot denna riksdags beslut. Det är också oansvarigt gentemot nästa generation, mot de andra länderna i EU och mot de förhandlare i Katowice som med stor förvåning såg hur förebilden på klimatområdet plötsligt vände tvärt och gick bakåt i stället för framåt.</p><p>Vi socialdemokrater kommer att lägga ned våra röster i detta ärende eftersom vårt förslag till ramar redan har fallit i denna kammare. Jag sätter i stället mitt hopp till att en ny handlingskraftig regering inom kort kan tillträda och förstärka detta utgiftsområde genom en ändringsbudget - en ändringsbudget som stärker framtidsutsikterna men också återigen stärker vår internationella trovärdighet.</p><p>(Applåder)</p>",
    "intressent_id": "0412148992926",
    "rel_dok_id": "H601MJU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:10:06"
  }
}