{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "Företag, kapital och fastighet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c00b5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "25",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag tackar för en rolig och givande debatt.</p><p>Låt mig först säga en sak med anledning av Socialdemokraternas anförande. Även om jag i dag kommer att tala om varför jag tycker att företag ska få enklare regler och lägre skatt betyder det inte att jag inte tycker att personer som jobbar och inte är företagare också ska få enklare regler och lägre skatt.</p><p>Socialdemokraterna sa i det föregående anförandet att man också skulle visa uppskattning för dem som arbetar. Jag vill såklart att alla människor, oavsett om det är en företagsam människa som företagar eller en företagsam människa som arbetar, ska få sänkt skatt.</p><p>Ett perspektiv som har tappats bort lite i debatten här i dag är att det faktiskt är rätt att sänka skatten. Det pratas ofta i denna kammare om hur viktigt det är för svenskt välstånd och för att vi ska kunna finansiera välfärd att ha en låg företagsbeskattning och att det är enkelt att skapa värde genom företagande. Det är sant, men det huvudsakliga ingångsvärdet måste alltid vara att den som genom hårt arbete, genom företagande och genom att skapa ett värde åt andra som själva frivilligt har gett den företagsamma människan sina pengar faktiskt måste få behålla mer av sina egna pengar själv, därför att det är rätt och därför att det är den personens egna surt förvärvade slantar.</p><p>Herr talman! Med detta sagt är det också riktigt att den välfärd vi har i Sverige är omöjlig om man inte först har ett välstånd. Det går inte att ha välfärd om man inte har ett välstånd att fördela, och välstånd skapas när företagsamma människor skapar värde för andra, sliter och investerar egen kunskap, eget kapital, egen arbetskraft och egen ansträngning i att skapa värde för andra. Det är detta som är företagande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Företag, kapital och fastighet</p><p>Välstånd skapas när nya entreprenörer vågar testa en innovativ idé och välter omkull det gamla, föråldrade företaget som inte längre klarar sig på marknaden därför att det inte levererar något som kunderna vill ha, vilket brukar kallas kreativ förstörelse. Detta måste skattesystemet också möjliggöra i större utsträckning, så att vi får en mer dynamisk ekonomi som växer när företagsamma människor anstränger sig och vågar utmana gamla företag.</p><p>Det finns ett perspektiv som jag tycker är otroligt viktigt i denna debatt, och det är att det är alldeles för svårt att bli rik i Sverige. Det är alldeles för svårt att komma från ingenting, från en tuff bakgrund, och bli rik här. Hemma i Tensta där jag bor pratade jag med en person som jobbar med att hjälpa personer att starta små företag eller mikroföretag. Denna person sa till mig att det vanligaste företag som startas ute hos oss i Järva, som är en utsatt förort med stor arbetslöshet och stora sociala problem och där det verkligen behövs fler företag och mer entreprenörskap, drivs av en kvinna med invandrarbakgrund, som ofta inte har jobbat tidigare sitt liv, som ofta saknar utbildning och som helt enkelt inte har varit en del av den svenska arbetsmarknaden utan varit isolerad innan hon fick chansen att starta ett företag.</p><p>Denna kvinna startar allt som oftast ett RUT-bolag. Allt som krävs är 5 000-10 000 spänn för att köpa en första spann, en dunk rengöringsmedel och en annons i lokaltidningen, börja prata med grannarna och sätta upp lite lappar i bostadsområden i närheten där rikedomen är lite större. Kvinnan får genom sitt företagande inte bara mer självförtroende utan också det som med ett fult ord i debatten kallas fuck off-kapital - det är så termen är. Hon får alltså möjlighet att trots sin tuffa bakgrund dra från sammanhang som inte är bra. Denna kvinna får genom sitt företagande, genom sina egna surt förvärvade slantar, genom sin egen ansträngning och genom sitt eget företagande möjlighet att säga: \"Nej, jag vill inte vara kvar. Jag drar härifrån\", om hon till exempel har en dålig relation eller ett socialt destruktivt sammanhang. Men då krävs att det är enklare att spara ihop till de första 10 000 kronorna.</p><p>Herr talman! För oss som debatterar i denna sal kanske 10 000 kronor inte låter som särskilt mycket pengar, för vi är ganska välbetalda. Men för den person som inte har jobbat eller tjänat egna pengar tidigare är 10 000 kronor otroligt mycket och kan vara svårt att få ihop. Därför behövs enklare och lägre beskattning på sparande så att var och en, oavsett bakgrund och hur bemedlad man är, kan spara ihop till det första startkapitalet.</p><p>Herr talman! Kristdemokraterna var ett av de partier som tidigare i debatten lyfte fram att det finns en risk med att Socialdemokraterna har pratat om till exempel fastighetsskatten i den allmänna skattepolitiska debatten nu under våren och tidigare under hösten. Jag delar Kristdemokraternas oro. Jag håller helt med om att det hela tiden, varje dag, finns en överhängande risk för att partier som inte delar en liberal syn på det privata ägandet och på att vi ska ha låga skatter i samhället gång efter annan kommer att gå fram med förslag om att höja skatten. Men om man låter dessa partier ensamma bestämma över skattepolitiken är det ju ännu större risk att de får igenom sina förslag.</p><p>Herr talman! Jag önskar att Kristdemokraterna, Moderaterna och andra partier som delar min syn på skattepolitik - att vi ska ha så låg beskattning som möjligt och att människor ska få behålla mycket av sina pengar själva - deltar i det viktiga arbete med en skattereform som ska ske under denna mandatperiod. Jag tror att detta arbete blir mer framgångsrikt då, och chanserna att Liberalerna kan stoppa fastighetsskatten och att vi får fler skattepolitiska vinster ökar. Vi har redan fått några i januariavtalet: Vi kommer att ändra 3:12-reglerna. Vi kommer att sänka arbetsgivaravgifterna. Vi kommer att genomdriva regelförenklingar för mikroföretag. Vi kommer att se till att företags ansvar för kompetensutveckling blir enklare. Detta är något som även Moderaterna har föreslagit i ett antal motioner som vi debatterar här i kammaren i dag.</p><p>Jag önskar att dessa partier också kan vara med och genomdriva en skattereform som liberaliserar och ser till att det blir enklare att företaga, enklare att vara en företagsam människa och enklare att vara en entreprenör som välter gamla, föråldrade bolag.</p><p>Företag, kapital och fastighet</p><p>Herr talman! I min förra roll, innan jag blev riksdagsledamot, var jag ordförande i Liberalernas ungdomsförbund. Då ägnade jag ganska lång tid - i alla fall några veckor, vilket är lång tid i ett ungdomsförbund - åt att sitta ned med Socialdemokraternas ungdomsförbunds ordförande Philip Botström och försöka komma överens om en skattereform. Det var inte det lättaste. Då hade vi inte medierna över våra axlar på samma sätt som vi i detta forum har. Vi var heller inte valda på tunga valprogram som vi kände oss tvungna att genomföra, men vi kanske å andra sidan var mer ideologiska. Vi hade kanske båda två en medlemsbas bakom oss som i högre grad än vad riksdagspartier gör drog oss ut mot var sin pol. Ändå lyckades vi. Ändå lyckades jag och Philip Botström komma överens om ett sätt att reformera Sveriges skattesystem för att det skulle bli enklare att företaga, verka i Sverige och veta vilka regler som gäller och slippa en massa avdrag och bidrag och olika skattesatser hit och dit som gör systemet oöverskådligt.</p><p>Herr talman! Jag önskar att denna debatt och den förra skattepolitiska debatten som vi hade här kan bli starten på ett arbete som visar att vi i Sveriges riksdag är lika mogna som två ungdomsförbundsordförande kan vara.</p><p>Jag slutar där. Jag hoppas att vi tillsammans kan sänka skatten, låta människor behålla mer av sin egna surt förvärvade slantar och göra det enklare att företaga.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 31.)</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H601SkU11",
    "replik": "N",
    "systemdatum": "2019-04-03 18:59:29"
  }
}