{
  "anforande": {
    "dok_hangar_id": "5032837",
    "dok_id": "H60986",
    "dok_titel": "Protokoll 2018/19:86 Måndagen den 6 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "86",
    "dok_datum": "2019-05-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:202 om situationen i Zimbabwe",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0a264b5e-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Statsrådet Peter Eriksson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Egentligen är det ett ämne för en annan interpellationsdebatt. Det handlar om hur vi ska organisera hela biståndssamfundet och finansiera det. Den svenska strategin bygger på att vi ger mycket av kärnstöd till FN-organisationerna. På så sätt skapar vi möjligheter från svensk sida för FN att fungera långsiktigt och flexibelt så att man kan göra insatser snabbt när det behövs.</p><p>Man kan också arbeta långsiktigt, inte bara i samband med vissa utpekade projekt. Tyvärr är det väldigt många andra länder som inte vill göra det. De riktar in biståndet bara mot enskilda projekt och saker som kortsiktigt kanske är lättare att uppmärksamma i medierna. Det är ett stort bekymmer.</p><p>Det är bland annat de frågorna som hela den reformering av FN-systemet som nu diskuteras i New York handlar om. Vi hoppas att det ska kunna leda till ett mer långsiktigt hållbart system.</p><p>Men det är många som inte vill ställa upp i ett system där till exempel alla enas om att vara med som finansiärer i kärnverksamheten för FN. Det är <em>en</em> fråga.</p><p>En annan fråga är vad man som enskilt land ska göra när ett land går bakåt i utvecklingen. Vi har ett antal sådana exempel. Vi har situationen i Kongo, DRK, som ligger nära och som ibland kan kännas svår eller hopplös eftersom den inte tycks bli bättre. Vi har ett land som Tanzania, som vi jobbar med nu, som Sverige har gett bistånd till under lång tid men där situationen för demokrati och mänskliga rättigheter nu går bakåt.</p><p>Hur ska vi jobba med detta? Vi har lite olika idéer, men den svenska grunden handlar om att vi lägger upp en strategi för varje land som vi har ett bilateralt samarbete med. Där tar vi under en femårsperiod ställning till hur vi ska finansiera verksamheten. Hur mycket ska vi samarbeta, och på vilket sätt ska vi samarbeta? Sedan kan vi växla upp om det går i rätt riktning.</p><p>I Etiopien tillförde vi nyligen 200 miljoner kronor för att vi ser att utvecklingen går i rätt riktning och att landet får en regering som vill reformera och skapa ett öppnare och bättre samhälle för medborgarna. I Tanzania för vi i stället nu en diskussion om att eventuellt dra ned på biståndet på grund av den negativa utvecklingen. Här får man försöka få gehör från regimerna och spela med de resurser man har för att visa på att man stöder en positiv inriktning i båda fallen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag fick också en fråga om huruvida jag tror att det kommer att bli någon form av rättegång eller dom för dem som har missbrukat mänskliga rättigheter eller åstadkommit saker som är mycket allvarliga. Det kan man än så länge bara hoppas. Det är viktigt att i de här situationerna samla bevis och kunskaper om vad som har hänt för att i ett annat läge kunna använda det i en rättsprocess.</p>",
    "intressent_id": "0447198048312",
    "rel_dok_id": "H610202",
    "replik": "N",
    "systemdatum": "2019-05-27 18:21:03"
  }
}