{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Strategisk exportkontroll 2018 - krigsmateriel och produkter med dubbla användningsområden",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d170f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "145",
    "talare": "Kenneth G Forslund (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Till att börja med kan vi konstatera att den skrivelse vi har handlar om vapenexporten 2018. Under det året beviljades inget nytt utförseltillstånd till Saudiarabien. Till Förenade Arabemiraten beviljades tre följdleveranser, men inga nya affärer. Dessa följdleveranser uppgår till 70 miljoner kronor, och alla tre handlar om övrig krigsmateriel, alltså materiel med dubbla användningsområden.</p><p>När det gäller ambassadörens utsaga att ambassadens verksamhet inte påverkas av punkten i 73-punktsprogrammet måste jag hålla med ambassadören. Det är inte svenska ambassader som sköter svensk exportkontroll, utan det har vi en särskild myndighet för. Detta tror jag att Håkan Svenneling är väl bekant med. Det som våra ambassader ska ägna sig åt är bland annat exportfrämjande verksamhet. Sedan ska de eventuella affärer som kommer ut ur detta prövas i den gängse ordning vi har. Detta är en ordning som vi ska fortsätta att ha.</p><p>Det är viktigt att vi, med ett beslut här i riksdagen förra året, har skärpt exportkontrollagstiftningen och fört in ett demokratikriterium. Vi kan konstatera att Krigsmaterielinspektionen, redan innan vi fattade beslutet, sa att det förslag som var för handen hade en normerande effekt på både de tillstånd de gav och de förfrågningar de fick. Den nya lagstiftningen är alltså starkare och bättre än den tidigare. Den kommer att få effekt även i dessa fall när det gäller länder som deltar i kriget i Jemen.</p><p>Naturligtvis ska också den punkt som finns i januariavtalet beaktas.</p>",
    "intressent_id": "0257612529618",
    "rel_dok_id": "H601UU9",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:21:19"
  }
}