{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:53 om Lantmäteriets verksamhet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c31e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Statsrådet talar i fyra minuter om uppdrag och om att man har bytt styrelse och styrelseordförande. Men jag noterar att statsrådet inte talar om öppna geodata. Jag noterar att statsrådet inte talar om vikten av digitala processer. Och jag noterar att statsrådet inte talar om till exempel den konkreta regelförändring som skulle innebära att man kunde ändra andelstal för enskilda vägar. Det handlar om konkreta saker som gör skillnad.</p><p>Om statsrådet är kvar om fyra år - det vet vi ju inte; det är en ganska osäker liten regering - kommer vi sannolikt att stå här och tala om samma saker igen. Det är det vi har gjort de senaste fyra åren, herr talman. Det har pratats och pratats. Och tiderna har blivit längre och längre.</p><p>Nej, herr talman, jag tar inte lätt på fastighetsbildningar - tvärtom. Jag inledde mitt första inlägg med att säga att staten har ett viktigt samhällskontrakt. Samhällets grundläggande funktioner måste fungera. När jag säger enkel fastighetsbildning menar jag att en fastighetsbildning sannolikt är enklare för staten att genomföra än till exempel en polisutredning om ett mord.</p><p>Herr talman! Det grundläggande samhällskontraktet måste fungera. Jag tror att medborgarna, som betalar en av världens högsta skatter, förväntar sig att staten inte tar år på sig med fastighetsbildningar.</p><p>Om jag fick prioritera skulle jag exempelvis prioritera resurser till de här åtgärderna i stället för att prioritera att miljarder ska gå till att vuxna, friska människor ska vara lediga genom att få ett friår. Samhällets grundläggande funktioner måste fungera innan man som regering är beredd att lägga miljarder på att ge vuxna människor ledigt i form av ett friår. Samhällskontraktet måste hållas om Sverige ska hålla ihop.</p><p>Jag har varit ute i kommunerna och träffat upprörda kommunalråd som säger: \"Här i min kommun hindras expansionen av att staten inte levererar sin del av verksamheten.\" I många kommuner säger man att man skulle vilja ha egen möjlighet till lantmäteriförrättning.</p><p>Statskontoret säger att det skulle leda till konkurrens om personal. Och statsrådet håller uppenbarligen med. Det kan såklart konkret betyda att lönerna blir högre, därför att det är en attraktiv yrkesgrupp. I en marknadsekonomi kan det i sin tur leda till att fler söker sig till yrket.</p><p>Jag ser inte konkurrens om personal som det viktigaste argumentet mot att ge kommunerna möjlighet att förändra och påverka sin egen och näringslivets situation. Löner som stiger kanske till och med skulle vara det mest effektiva medlet för att få fler att söka sig till ett viktigt yrke. Ja, det kanske skulle innebära att avgifterna blir högre. Men det kanske också skulle innebära att år av väntan i stället blir till någon månad, vilket vore rimligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag skulle gärna vilja få statsrådets syn på öppna geodata. Kan de hjälpa till här? Har regeringen och statsrådet en plan för digitala processer? Det har varit passiva svar fram till nu. Eller är det på det sättet att köerna kommer att fortsätta öka och att staten inte heller de närmaste åren kommer att leverera sin del av samhällskontraktet? Och vad, rent konkret, är det som statsrådet förväntar sig kommer att leda till att väntetiderna för fastighetsbildningar kortas dramatiskt?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H61053",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:25"
  }
}