{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:53 om Lantmäteriets verksamhet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c41e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Det är lätt att lyfta fram en siffra i budgeten och säga att om man bara gjorde det i stället skulle det lösa problemet. Då tycker jag att Lars Beckman ska förklara varför Moderaterna i den budget som de lade fram, och som röstades igenom med hjälp av Sverigedemokraterna, prioriterade att sänka skatten framför allt för dem som har höga inkomster i stället för att, som jag nämnde, prioritera att satsa på utbildningen av just lantmätare och samhällsbyggnadsexperter. Det skulle kunna vara ett sätt att tillgodose den kompetensefterfrågan som finns.</p><p>Vi har uppenbarligen en utmaning när det gäller att se till att det finns tillräckligt många som klarar av att handlägga, oavsett om det är i kommunala lantmäterimyndigheter eller i den statliga lantmäterimyndigheten. En utbildningssatsning, som den förra regeringen föreslog men som Moderaterna valde att inte gå vidare med, skulle vara en del av en lösning på en sådan utmaning. Där prioriterade Moderaterna uppenbarligen på ett annat sätt. Lars Beckman får gärna förklara varför man tyckte att det var en felprioritering att utbilda dem som kan få den kompetens som behövs i stor utsträckning.</p><p>Nu ska Uppsala universitet glädjande nog i alla fall sätta igång med en ny utbildning för lantmätare: Lantmäteriprogrammet, juridisk inriktning. Vi rör oss alltså i rätt riktning. Men jag skulle gärna se att det gick i en snabbare takt.</p><p>När det gäller digitalisering av processerna är det ett arbete som pågår med hög intensitet. Där kommer vi alltså att fortsätta leverera. Att använda de nya digitala verktygen så effektivt som möjligt tror jag kommer att vara en del av lösningen. Även arbetet med öppna geodata pågår med full fart. Där har vi även EU-regelverk att följa. Det kommer regeringen alltså att leverera utifrån.</p><p>Jag tycker att Lars Beckman ibland har en tendens att förenkla debatten. Man kan till exempel jämföra den kommunala lantmäteriverksamheten med den statliga. På Lars Beckman låter det som att detta skulle vara lösningen på problemen. Men det är lätt att konstatera att det inte är så att den kommunala verksamheten generellt sett alltid har kortare handläggningstider än vad den statliga lantmäterimyndigheten har.</p><p>Man kan lätt i en lista se att Stockholm, Helsingborg, Uddevalla, Motala, Hässleholm, Landskrona, Haninge, Varberg, Sandviken, Örnsköldsvik och Västerås har längre genomsnittliga handläggningstider än vad den statliga lantmäterimyndigheten har.</p><p>Då ska man också komma ihåg att det är en väldigt stor skillnad mellan dessa myndigheter. Statliga Lantmäteriet handlägger 3 200 ärenden under den tid som till exempel Sandviken handlägger 8. Det är alltså en väldigt stor skillnad i volym i fråga om dessa ärenden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker att Lars Beckman duckar lite grann i en viktig fråga som handlar just om kompetens. Där har vi en utmaning. Det visar också Statskontorets utredning väldigt tydligt. När verksamheten är uppdelad på många olika myndigheter blir det konkurrens om personal. Det blir svårt att hitta den kompetens som behövs. Exempel på effekterna är att Lantmäteriet har 56 procent av alla handläggare, men de hanterar 76 procent av alla ärenden. Skulle man kunna se till att de får större möjligheter att rekrytera den kompetens de behöver tror jag att det skulle kunna bidra till att handläggningstiderna kortas.</p><p>Nu tycker jag att man ska ha respekt för processer. Jag tycker att det är bra att man, innan man går till beslut, har ett bra underlag. Jag tycker att Lars Beckman också borde ha respekt för den processen. Vi har gett Lantmäteriet i uppdrag att komma med förslag och komma med en redovisning. I april, när vi har ett bättre underlag, har vi möjlighet att utifrån det fatta beslut om vilka som är de bästa vägarna för att korta handläggningstiderna.</p><p>En sak är vi överens om, och det är att handläggningstiderna är för långa. Vi har också en gemensam målsättning: att försöka få ned dem. Jag hoppas att vi kan arbeta tillsammans när vi har ett bättre beslutsunderlag med att ta konkreta steg för att effektivisera och därmed också få en effektiv samhällsbyggnadsprocess framöver.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H61053",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:25"
  }
}