{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "Integritetsskydd vid signalspaning i försvarsunderrättelseverksamhet",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "dd0b5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "50",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det har nu gått tio år sedan lagen om signalspaning trädde i kraft. Det var ett av riksdagens mest kontroversiella och omstridda beslut någonsin. Det föregicks av massiva kampanjer och demonstrationer, inte minst här ute på Mynttorget, i samband med att man fattade beslutet om detta under våren 2008.</p><p>Vissa har till och med liknat beslutet med att vi skapat ett övervakningssamhälle som förde tankarna till George Orwells bok <em>1984</em>. De farhågorna har inte besannats, vilket vi kan se i det betänkande som vi debatterar i dag.</p><p>Statens inspektion för försvarsunderrättelseverksamheten, Siun, har under 2017, som är det aktuella granskningsåret, genomfört 27 granskningar för att skydda den personliga integriteten vid signalspaning. Signalspaning får ju enbart riktas mot yttre hot och internationell terrorism. Man får inte följa kommunikation inom landet, kan jag tillägga. Siun har efter sina 27 granskningar inget att erinra eller kritisera när det gäller verksamheten på FRA.</p><p>Fru talman! Det finns anledning att känna både stolthet och trygghet inför utformningen av svensk signalspaning av åtminstone två skäl. För det första stärktes, inte försvagades, den personliga integriteten vid införandet av signalspaningslagen 2009. Försvarsunderrättelsedomstolen, Siun och integritetsskyddsrådet vid FRA har alla bidragit till det. Vad som hände var att vi reglerade området, och det behövdes. Även säkerhets- och underrättelsetjänster måste tåla insyn och transparens. Det är en av de viktigaste ledstjärnorna för demokratier.</p><p>För det andra finns det också skäl att känna både stolthet och trygghet inför den mycket starka kompetens som FRA besitter på signalspaningsområdet. Sverige är internationellt framstående på detta område. Det stärker vår säkerhet. Den signalspaningsverksamhet som bedrivs i Sverige fortsätter att rädda liv både i Sverige och utomlands.</p><p>Fru talman! Med detta sagt måste förutsättningarna för signalspaningen kontinuerligt anpassas till hotbilden i vår omvärld. Vi moderater anser därför att det nu är dags att göra en översyn av signalspaningslagen, tio år efter införandet. Framför allt måste fler myndigheter få tillgång till signalspaning - inte bara Nationella operativa avdelningen, Säpo, Försvarsmakten och Regeringskansliet, som det är i dag.</p><p>Jag tror inte det finns någon i den här kammaren som anser att vi har en säkrare värld 2019 än vi hade 2009. Hoten har tyvärr ökat och framför allt blivit mer flerdimensionella. Världen ser helt enkelt annorlunda ut.</p><p>2009 var det ingen som visste vad hybridhot var. Begrepp som trollfabriker och små gröna män var något man förknippade med jultider. Och vi behövde 2009 inte oroa oss för valpåverkan, informationsoperationer, desinformation eller propaganda. Och cybersäkerhetsfrågor var 2009 i bästa fall en C-punkt på försvarsutskottets agenda.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Integritetsskydd vid signalspaning i för-svarsunderrättelse-verksamhet</p><p>Den tiden är förbi. I dag hanterar MSB många av de hot som finns i gråzonen mellan den totala freden och det totala kriget. Vi moderater anser därför att MSB måste få möjlighet att inrikta signalspaning, precis som KBM hade tidigare. Detta är vi inte ensamma om. MSB gjorde själv en hemställan till regeringen i mars 2018 om att få inrikta signalspaning. Den hemställan vilar på starka skäl, om man vill värna Sveriges säkerhet och svenska intressen.</p><p>För det första behövs det för att hantera desinformationsoperationer riktade mot Sverige. Vi vet att de har ökat i styrka och omfattning under de senaste åren.</p><p>För det andra behövs det för att skydda civil personal som vi skickar ut i internationella insatser. MSB har ungefär 100 personer i internationella insatser. De befinner sig ofta i en mycket farlig och krävande operationsmiljö, och de har ofta ett sämre skydd än de soldater som vi skickar ut i internationella insatser.</p><p>För det tredje behövs det för att stärka MSB:s möjligheter att förebygga och hantera cyberangrepp på samhällsviktig verksamhet och kritisk infrastruktur.</p><p>Cybersäkerhet handlar i min värld om en sak. Det handlar om att säkra Sveriges välstånd. Vill man bli riktigt bra på det, fru talman, måste man ha tillgång till underrättelser från signalspaning när man arbetar med cybersäkerhet.</p><p>Avslutningsvis, fru talman, beklagar jag att inte fler partier än Liberalerna och Kristdemokraterna stödde Moderaternas motion i detta avseende. Jag önskar att man hade hörsammat MSB:s vädjan om att få tillgång till signalspaning. Jag tror att det hade varit bra för Sveriges säkerhet och för att värna svenska intressen. Jag yrkar därför bifall till reservation nr 3.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-04-03 18:59:35"
  }
}