{
  "anforande": {
    "dok_hangar_id": "5014641",
    "dok_id": "H60926",
    "dok_titel": "Protokoll 2018/19:26 Tisdagen den 11 december",
    "dok_rm": "2018/19",
    "dok_nummer": "26",
    "dok_datum": "2018-12-11 00:00:00",
    "avsnittsrubrik": "Ny lag om tobak och liknande produkter",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bebd7379-1918-e911-9112-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Låt mig gå rakt på sak om vad ärendet handlar om, nämligen människors hälsa och ytterst deras liv. Uppskattningsvis 12 000 människor dör varje år i Sverige på grund av rökning. Tänk er alla dessa öden och alla dessa anhöriga som mist någon de älskar! Detta ärende handlar inte minst om dem.</p><p>Mer än varannan människa som röker dör av sina cigaretter, och i genomsnitt förlorar varje rökare mer än tio år av sitt liv. Även snus påverkar människors hälsa. Det finns ett samband mellan snus och typ 2-diabetes, cancer i bukspottkörteln, matstrupen och munhålan och en ökad risk att dö efter hjärtinfarkt eller stroke.</p><p>Även människor som inte ens använder tobak drabbas. Passiv rökning uppskattas orsaka fem till tio fall av lungcancer varje år och 400 fall av hjärt-kärlsjukdomar.</p><p>Utöver att tobaksindustrins produkter handlar om människors liv och hälsa kostar tobaken en massa pengar för samhället. Enbart rökningen uppskattas kosta 31,5 miljarder kronor per år för Sveriges skattebetalare. Här belastas såklart inte minst sjukvården.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ny lag om tobak och liknande produkter</p><p>Därför, fru talman, är det ärende vi ska fatta beslut om oerhört viktigt, för förslagen handlar om att minska tobaksanvändningen i Sverige.</p><p>Jag vill lyfta fram tre viktiga steg framåt som den nya lagen om tobak och liknande produkter innebär.</p><p>För det första: Vi förbjuder rökning på uteserveringar och flera offentliga platser, såsom lekplatser, idrottsplatser, busshållplatser och tågperronger. Rökförbud på inomhusserveringar blev en succé. Nu är det dags att ta nästa steg.</p><p>För det andra: Framöver kommer tobak bara att få säljas av den som har tillstånd, och tobaksförpackningar ska förses med en unik identitetsmärkning och en säkerhetsmärkning. Det är bra för att förhindra organiserad brottslighet att tjäna pengar på illegal tobak och för att värna hederliga handlare.</p><p>För det tredje: Snusdosor måste innehålla minst 20 portioner. Detta är viktigt eftersom små, billiga förpackningar kan vara mer lockande för inte minst ungdomar, som generellt är mer priskänsliga. Vi vill ju inte dra in ungdomar i ett nikotinberoende. De allra flesta tobaksanvändare börjar använda tobak innan de är 18 år. Därför är det oerhört viktigt att skydda barn och unga. Alla barn har rätt till en god hälsa, och lyckas vi hålla barn och unga ifrån tobak är chansen mycket stor att de inte någonsin blir beroende. </p><p>Utöver dessa förslag skulle vi också behöva skärpa lagstiftningen om marknadsföring och självbetjäning inne i butikerna. Det kommer vi dock inte att göra eftersom de borgerliga partierna och Sverigedemokraterna röstar ned dessa skärpningar. Det är oerhört ledsamt. Om vi tar bort självbetjäningen och gör det svårare för tobaksbolagen att göra reklam för sina farliga produkter minskar tobaksanvändningen. Det säger ju egentligen sig självt. Det finns inte ett företag i världen som skulle lägga pengar på marknadsföring om den inte gav resultat.</p><p>Jag har mycket svårt, fru talman, att förstå varför vi inte ska göra det svårare för tobaksbolagen att tjäna pengar på att förstöra människors hälsa. Låt mig vara väldigt tydlig! Det här handlar om tobaksbolagen, inte individen. Låt vuxna få göra som de vill! Det här är ingen lag som handlar om att förbjuda människor att röka eller snusa. Det är bara att gå till affären och handla. Nej, det här handlar om att försvåra för tobaksindustrin att dra in barn och unga i ett beroende.</p><p>Varför vill de borgerliga och Sverigedemokraterna rösta ned dessa förslag? Jag förstår inte varför, och jag tror att det är fler än jag som inte förstår.</p><p>Fru talman! Det är dock ändå mycket glädjande med de steg framåt som vi partier tar i dag, över blockgränsen, för att minska tobaksanvändningen och värna människors liv och hälsa. Det är ett oerhört viktigt beslut, och det tas inte en dag för tidigt.</p><p>Jag yrkar bifall till Socialdemokraternas, Vänsterpartiets och Miljöpartiets reservation.</p><p>(Applåder)</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H601SoU3",
    "replik": "N",
    "systemdatum": "2019-01-14 17:29:16"
  }
}