{
  "anforande": {
    "dok_hangar_id": "5022300",
    "dok_id": "H60953",
    "dok_titel": "Protokoll 2018/19:53 Torsdagen den 14 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "53",
    "dok_datum": "2019-02-14 00:00:00",
    "avsnittsrubrik": "En ny europeisk agenda för kultur",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "98731eb7-f740-e911-9116-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Ann-Britt Åsebol (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Kultur ingår i många av EU:s politikområden, bland annat utbildning, forskning, socialpolitik, regional politik och internationella förbindelser. I dagens globaliserade och interaktiva värld spelar medier och digital teknik också en viktig roll för kulturen. EU främjar samarbete i kulturfrågor mellan länder och internationella organisationer. </p><p>I en rapport slår EU-kommissionen fast att över 12 miljoner personer är anställda inom de kreativa och kulturella näringarna i Europa. De utgör 7,5 procent av alla anställda inom EU:s totala ekonomi i dessa sektorer och bidrar på ett viktigt sätt till EU:s ekonomiska utveckling. Det skapar ett mervärde till bnp på ca 509 miljarder euro. Det är alltså inte enbart ett uttryck för att kulturella och kreativa näringar ger mångfald, utan de bidrar även i hög grad till att öka sysselsättningen och främja ekonomin. Europas rika kulturarv och dynamiska kulturella och kreativa sektorer befäster den europeiska identiteten och skapar en känsla av tillhörighet. Kulturen främjar gemensamma värderingar och integration. </p><p>Fru talman! Den nya europeiska agendan för kulturpolitik har tre strategiska mål med sociala, ekonomiska och externa dimensioner. </p><p>Det första målet handlar om att via kulturen och kulturell mångfald främja social sammanhållning och välfärd. Detta ska ske genom ökad delaktighet i kulturlivet, förbättrad rörlighet för konstnärer och stöd till forskning inom kulturområdet för att undersöka på vilket sätt kulturen påverkar olika områden, till exempel hälsa och välbefinnande. </p><p>EU-kommissionen vill även stödja kulturbaserad kreativitet i utbildning och innovation, tillväxt och sysselsättning. Detta ska bland annat ske genom att främja musik och konst i teoretisk och praktisk utbildning, stödja partnerskap mellan kreativa yrken och industrin samt ge stöd till regionerna. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ny europeisk agenda för kultur</p><p>Det tredje målet handlar om att stärka internationella och kulturella relationer genom att bland annat uppmuntra till samarbeten i kulturarvsfrågor. </p><p>Fru talman! Då jag kommer från Dalarna, som är ett av de fina kulturlänen i Sverige, funderar jag naturligtvis på vad detta kan medföra rent praktiskt för mitt län. I måndags hade jag och mina moderata kollegor i utskottet förmånen att göra en kulturresa i Dalarna och besöka några av de kulturinstitutioner som finns där. Bland annat besökte vi Rättvik och Folkmusikens hus, där vi fick ta del av bland annat den kursverksamhet som sker varje sommar och som är ett utbyte mellan den svenska folkmusiken och andra länders folkmusik. Musiken förenar de ungdomar som deltar i kurserna och ger ett samförstånd genom den värdegrund som genomsyrar dem. </p><p>Just musiken, av olika genrer, betyder mycket för mitt län - också ur exportsynpunkt. Men vi har även duktiga dataspelsutvecklare, filmare och en mängd andra konstutövare. Vi har också de fina Zornsamlingarna och Carl Larsson-gården, som har konstutbyten med olika länder. Det är just genom dessa utbyten som kulturen utvecklas och de kulturella värdena kan upplevas. Tillgång till konst och kultur är nämligen viktigt för att en region ska utvecklas och vara attraktiv. De kreativa och kulturella näringarna är en viktig del av detta. </p><p>Alla regioner i Sverige har utarbetat egna planer eller program för de kulturella och kreativa näringarna, och inom EU-samarbetet lyfts de kulturella och kreativa sektorerna fram som väsentliga. Men jag skulle också, fru talman, vilja lyfta fram det kulturarv som vi har att främja, speciellt i krigsdrabbade länder, för att skydda och återställa de kulturarv som har skadats. Att stödja kultur som en motor för hållbar social och ekonomisk utveckling är ur ett EU-perspektiv mycket viktigt.</p><p>Fru talman! Jag yrkar bifall till utskottets förslag.</p><p>(Applåder)</p><p>I detta anförande instämde Lotta Finstorp, John Weinerhall och Viktor Wärnick (alla M).</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 14.)</p>",
    "intressent_id": "0204494765606",
    "rel_dok_id": "H601KrU6",
    "replik": "N",
    "systemdatum": "2019-03-07 17:41:08"
  }
}