{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Hyresrätt m.m.",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "31bdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "32",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Hyresrätt m.m.</p><p>Fru talman! Jag skulle vilja börja med att yrka bifall till utskottets förslag och därmed avslag på de motioner som har väckts på det här området, om hyresrätt.</p><p>För Miljöpartiet är en grundläggande premiss att det för ett hållbart samhällsbyggande behövs en mångfald, en blandning av människor och också när det gäller bostadsutbud och upplåtelseformer.</p><p>Vi behöver flera olika funktioner i samma område, där bostad, jobb och skola finns runt samma hörn som handel och nöjen och där det är närhet till lättillgängliga vardagsresor med cykel och kollektivtrafik och även till fots.</p><p>På samma sätt vill vi se en mångfald i bostadsbeståndet, en blandning av hyresrätter, bostadsrätter, ägarlägenheter, radhus och villor. Mångfalden är nyckeln till det hållbara samhället i alla dess olika perspektiv. Det handlar också om kollektiva hyresrätter, generationsboenden, byggemenskaper och gärna nya innovativa lösningar i fråga om olika upplåtelseformer.</p><p>Vi vill premiera en mångfald, eftersom det minskar risken för bostadssegregation och skapar ett mer levande samhälle. Olika boendeformer bör blandas och finnas tillgängliga i alla områden. Vi menar att det är särskilt viktigt att värna hyresrätten och att det finns en reglering av hyresmarknaden.</p><p>Att vi har brist på bostäder i Sverige är ingenting nytt. Det är inte heller någonting som har uppstått de senaste åren. Det har byggts för lite, även om det har varit ett större byggande nu än tidigare. Vi kan även se att det har byggts för lite hyresrätter och att det totalt sett är för få.</p><p>Enligt det januariavtal som slöts mellan fyra partier - S, C, L och MP - ska hyresmodellen reformeras. Som har sagts i debatten ska fri hyressättning vid nybyggnation införas. Det innebär en skillnad jämfört med dagens system, men jag tycker inte att vi tjänar på att överdriva den skillnaden. Vi har haft presumtionshyror. Med fri hyressättning kommer det att bli förändringar på längre sikt, för det har varit en stor frihet i hyressättningen i fråga om det som har byggts de senaste åren. </p><p>Hyran inom bestånden sätts efter en inledande period enligt en tariff grundad på jämförbara objekt med en gradvis anpassning för att uppnå förutsägbarhet eller genom gängse förhandling. Vi ska också låta lägenheternas kvalitet få ett större genomslag i hyressättningen. En kommission ska kartlägga den varierande tillämpningen av lägesfaktorn mellan olika orter och föreslå lämpliga åtgärder i de fall där det konstateras att lägesfaktorn inte är tillräckligt beaktad.</p><p>Jag tycker att det är positivt att läget får en större betydelse på detta sätt. På flera håll har man lokalt tidigare arbetat enligt en sådan modell. Man kan verkligen diskutera rättvisan i att det ska betalas samma summa för likvärdiga lägenheter när en ligger på en attraktiv plats medan en annan inte gör det. Jag, och många med mig, tycker att det är mer rättvist att man betalar mer där fler vill bo.</p><p>Förhandlingssystemet för befintliga hyresrätter ska också reformeras för att fungera mer effektivt.</p><p>Fru talman! Vi har bostadsbrist i Sverige. En stor grupp människor står helt utanför bostadsmarknaden. För att denna grupp ska kunna komma in på bostadsmarknaden behövs det fler lägenheter med rimliga hyror. Det ska inte krävas en tjock plånbok eller rika föräldrar som gör att man kan köpa en andel i en bostadsrättsförening.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hyresrätt m.m.</p><p>Inför valet lanserade Miljöpartiet en rad bostadspolitiska förslag. I den debatt som vi har i dag är det några saker som jag särskilt vill ta upp. Vi behöver skärpa bostadsförsörjningslagen, så att alla kommuner bidrar till att det finns bostäder för olika grupper. Det kan behövas både morötter och piskor i det arbetet.</p><p>För att de som står längst ifrån bostadsmarknaden ska komma in på den tror vi att vi behöver utveckla modellen med hyresgarantier, så att fler kan få ett hyreskontrakt. Vi anser att det är betalningsförmåga snarare än inkomstnivå som ska vara utgångspunkt för att människor ska kunna skriva på hyreskontrakt. Man kan också behöva se över bostadsbidraget och olika åtgärder för att nyttja det befintliga bostadsbeståndet bättre. En tanke skulle kunna vara att man gör det möjligt för inneboende att få bostadsbidrag.</p><p>För att komma till rätta med den bostadsbrist som vi har behöver vi utnyttja det befintliga bostadsbeståndet bättre. Det behöver också byggas många nya bostäder. Miljöpartiet skulle vilja se ett nytt bostadspolitiskt mål: att det byggs 450 000 nya bostäder till 2025. Samtidigt är det bostadsbestånd som vi har i stort behov av upprustning och renoveringar. Det finns en risk att det blir kostnadsdrivande. Vi måste beakta risken att människor inte har råd att betala för det. Vi behöver ta ett bostadssocialt ansvar i de delarna.</p><p>Fru talman! Vi befinner oss mitt i vår tids stora samhällsbygge. Vilket samhälle vill vi ha, och vilket samhälle behöver vi bygga för att nå dit? De bostäder vi bygger i dag ska fungera lika bra om 50 och helst 100 år. Vi behöver ta hänsyn till klimatförändringar och havsnivåhöjningar och också ha en ökad försörjningstrygghet.</p><p>Vår tids samhällsbygge handlar inte minst om bostadsbyggandet och om att komma bort från bostadsbristen. Man har pratat om 700 000 nya lägenheter och om att urbaniseringstakten fortskrider. Om människor ska kunna bo där de vill behöver det också byggas. Detta innebär en stor utmaning som vi måste anta för att kunna möta det behov som faktiskt finns.</p><p>Mångfald är nyckeln till framtidens hållbara samhälle. Det gäller inte minst på bostadsområdet. Med detta, fru talman, yrkar jag bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H601CU8",
    "replik": "N",
    "systemdatum": "2019-03-27 14:14:24"
  }
}