{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om skyddet mot oegentligheter inom migrationsverksamheten vid utlandsmyndigheterna",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fe0b5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "81",
    "talare": "Per Söderlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Riksrevisionens rapport <em>Skyddet mot oegentligheter inom migrationsverksamheten vid utlandsmyndigheterna</em> visar att det har förekommit flera allvarliga brister i den verksamheten. Många av riskanalyserna har inte hållit tillräckligt hög kvalitet. Obehörig personal har haft tillgång till känsliga it-system. Risker för oegentlighet vid bokningen av intervjutider har upptäckts. Det har funnits risk för oegentligheter vid handläggningen av migrationsärenden på grund av att bestämmelser och stöd har saknats när det gäller vilka kontrollrutiner som bör finnas. Lokalanställd personal har saknat kunskap om eller varit dåligt utbildad i hur de ska hantera oegentligheter.</p><p>Riksrevisionen konstaterar slutligen att kontrollen av utlandsmyndigheternas migrationsverksamhet varit så undermålig och skett i så liten utsträckning att den inte bidragit till att upptäcka oegentligheter. Det är alltså omöjligt att avgöra om det låga antalet anmälningar om oegentligheter beror på att kontrollerna varit undermåliga. I värsta tänkbara scenario kan det under lång tid ha förekommit ett flertal oegentligheter och en omfattande korruption vid utlandsmyndigheterna då det de facto saknats reell möjlighet att upptäcka felaktigheter i handläggningen av migrationsärenden. Det framstår som sannolikt att betydligt fler oegentligheter hade kunnat upptäckas och anmälas om rutinerna och förutsättningarna hade varit bättre.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om skyddet mot oegentligheter inom migrations-verksamheten vid utlandsmyndigheterna</p><p>Sammantaget har det stora antalet brister med stor sannolikhet skadat förtroendet för migrationsverksamheten vid utlandsmyndigheterna. Som utskottet anför kan det dock konstateras att regeringen i stora delar följt Riksrevisionens rekommendationer och börjat vidta flera föreslagna åtgärder. Även om vi uppfattar några av dessa åtgärder som något otydliga menar vi att åtgärderna som nu vidtas behöver utvärderas innan riksdagen tar initiativ till ytterligare åtgärder.</p><p>Fru talman! Sverigedemokraterna ser mycket allvarligt på de uppgifter som framkommit och har också lämnat in en begäran till konstitutionsutskottet om granskning av regeringens hantering av oegentligheterna inom migrationsverksamheten vid utlandsmyndigheterna. Utifrån den information vi har i dagsläget är det dock svårt att bedöma om det behövs ytterligare åtgärder än de som Riksrevisionen föreslår eller hur resultatet av nyligen påbörjade åtgärder kommer att utfalla.</p><p>Vi föredrar därför att i kommande höstgranskning granska hur regeringens styrning av utlandsmyndigheterna fungerar, särskilt med fokus på frågor som rör oegentligheter, rutiner och styrning. Det kommer då att vara tydligare om de nu påbörjade åtgärderna har fått eller kommer att få önskad effekt. Det kommer också att vara lättare att bedöma vilka eventuella ytterligare åtgärder som behövs för att komma till rätta med problemen.</p><p>För att inte störa de påbörjade åtgärderna tror vi att det är viktigt att de får komma på plats och deras effekter utvärderas innan nya åtgärder föreslås. Därför vill vi vänta med att föreslå ytterligare åtgärder för att komma till rätta med de problem som Riksrevisionen påpekat.</p><p>I detta anförande instämde Matheus Enholm (SD).</p>",
    "intressent_id": "0492644357418",
    "rel_dok_id": "H601KU15",
    "replik": "N",
    "systemdatum": "2019-04-03 18:59:37"
  }
}