{
  "anforande": {
    "dok_hangar_id": "5030836",
    "dok_id": "H60975",
    "dok_titel": "Protokoll 2018/19:75 Tisdagen den 9 april",
    "dok_rm": "2018/19",
    "dok_nummer": "75",
    "dok_datum": "2019-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:169 om International Centre for Trade and Sustainable Development",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e9c563ea-456b-e911-911b-901b0eac4c78",
    "anforande_nummer": "52",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Den brittiska motsvarigheten till Sida publicerade förra året en rapport som i mycket skarpa ordalag kritiserar biståndsorganisationen International Centre for Trade and Sustainable Development, vilket som biståndsministern säger fick till följd att Sida avslutade samarbetet. Sedan starten har Sverige investerat ungefär 200 miljoner kronor i den här organisationen.</p><p>Enligt rapporten har den verkställande direktören i praktiken delvis hanterat organisationens medel som sina egna. Förutom lön och arvoden på runt 5 miljoner kronor om året har vd:n även tagit privata lån och använt biståndsmedel för privata utgifter, anställt nära släktingar och genomfört kostsamma resor utan visat affärssyfte. Organisationen led dessutom av bristande bokföring och generellt dålig arbetsordning och planering.</p><p>Korruption, bedrägerier och oegentligheter är tyvärr vardag inom utvecklingsbranschen, men det som sticker ut lite grann i just det här fallet är dels att ICTSD inte på något sätt försökt dölja det som i efterhand har beskrivits som oegentligheter - vilket starkt talar för att Ortiz är helt ärlig när han hävdar att det skyhöga arvodet är helt normalt inom branschen - dels att organisationen seglat igenom Sidas påstått rigorösa kontrollmekanismer helt utan anmärkning. Allt som allt har Sida nämligen lite drygt 400 sidor material om den här organisationen i sitt arkiv, som vi har begärt in och tittat lite grann på.</p><p>I Sidas senaste utvärdering från 2018 undersöks sju olika rapporter om organisationen. Dess finansiella rapportering beskrivs av Sida som \"väldigt gedigen\".</p><p>I en större utvärdering från 2017 bedömer Sida riskerna för otillräcklig styrning och kontroll i fråga om revisionsprocess, finansiell kontroll samt upphandling och korruption. Samtliga risker bedöms av Sida som \"låga\". Detta är samma områden som den brittiska rapporten kritiserade väldigt skarpt.</p><p>Sida har också tagit del av dokument som öppet beskriver hur ICTSD spenderar 1 miljon kronor per anställd i lön i snitt. Organisationen var också helt öppen med vd:ns ersättning. Det enda man behövde göra var tydligen att mejla och fråga.</p><p>Fru talman! Jag blir uppriktigt sagt lite ledsen när jag läser Peter Erikssons interpellationssvar, där statsrådet väljer att slå ifrån sig kritiken med att organisationens revisionsrapporter som han säger \"har tagits fram av en stor, välrenommerad internationell revisionsfirma och har varit utan anmärkning [.] När sedan sådana oegentligheter uppdagas i biståndet kommer Sverige alltid att reagera.\"</p><p>Fru talman! För det första vill jag understryka att frågan här inte är huruvida Sverige ska agera eller inte när oegentligheter upptäcks. Frågan är huruvida Sida har gjort tillräckligt för att faktiskt uppdaga oegentligheterna från början.</p><p>För det andra är det inte sant att organisationen inte har fått kritik i sina revisionsrapporter. På s. 68 i rapporten <em>Strategic Review of the Interna</em><em></em><em>tional Centre for Trade and Sustainable Development (ICTSD) 2017</em> under rubriken \"A crisis situation\" beskrivs hur organisationen hamnat i ekonomiskt trångmål på grund av väldigt höga lönekostnader och dålig finansiell planering. Organisationen bad dessutom det året sina givare om nödbidrag på grund av just den situationen, vilket ingen på Sida verkar ha reflekterat närmare över.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För det tredje undrar jag vad Sidas egen utvärderingsprocess egentligen syftar till, om det är så att myndigheten bara nöjer sig med att titta på de här revisionsrapporterna. Revisionsrapporterna tar till exempel inte upp vd:ns lön, antagligen eftersom 5 miljoner kronor om året verkar helt normalt i den här branschen, som vi konstaterat.</p><p>Fru talman! Statsrådet väljer att ducka för frågorna jag ställer i interpellationen, så jag får försöka ställa dem igen. Anser statsrådet att Sidas granskning av ICTSD hållit tillräckligt hög kvalitet? Anser statsrådet att det är lämpligt att över huvud taget betala ut skattepengar till en biståndsorganisation vars vd tar ut 5 miljoner kronor om året i lön?</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H610169",
    "replik": "N",
    "systemdatum": "2019-04-30 14:47:03"
  }
}