{
  "anforande": {
    "dok_hangar_id": "5027740",
    "dok_id": "H60967",
    "dok_titel": "Protokoll 2018/19:67 Tisdagen den 26 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "67",
    "dok_datum": "2019-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:134 och 139 om RUT-avdrag för trygghetstjänster",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aa41e42a-e365-e911-911b-901b0eac4c78",
    "anforande_nummer": "76",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det lät väldigt bra med januariavtalet. Man kan fråga sig när sådana förslag dyker upp: Vad är jämlikt när nygifta rikisar ska ha någon som vattnar deras blommor när de är på bröllopsresa när exempelvis barnen i Angered inte ens får sommarlovskort för att ta sig till stranden i samma stad? Det är inte alls jämlikt.</p><p>Så länge politiken är riggad för de rikaste kommer ojämlikheten att öka. Vi har gått från att vara ett av de länder vars skattesystem omfördelar mest till att ha det minst omfördelande skattesystemet bland EU:s kärnländer. Samtidigt har vi växande kapitalinkomster som ska koncentreras till få personer. Det här förslaget går i helt motsatt riktning när det gäller att jämna ut effekterna. Nu föreslås det även att rika ska få tillbaka ännu fler belopp i ännu fler avdrag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har lyft upp detta och förklarat hur skevt det är. Det vore, så enkelt som det låter, mer rimligt att utjämna klyftorna och orättvisorna än att fördela pengar från folk med vanliga inkomster till de allra rikaste.</p><p>Dessutom är detta ett slöseri med våra gemensamma medel. Vi anser att dessa ska användas till att skapa jobb inom välfärden och till att exempelvis stärka hemtjänsten eller socialtjänsten ute i landets kommuner som faktiskt behöver det. Jag tror att de behöver pengarna mer än någon som ska ha avdrag för att någon annan ska vattna blommorna när personen är på semester.</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H6C120190326ip",
    "replik": "N",
    "systemdatum": "2019-04-23 18:17:27"
  }
}