{
  "anforande": {
    "dok_hangar_id": "5023640",
    "dok_id": "H60959",
    "dok_titel": "Protokoll 2018/19:59 Tisdagen den 5 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "59",
    "dok_datum": "2019-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:68 om läkemedelsförsörjning",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "17949111-e24f-e911-911c-0090facf175a",
    "anforande_nummer": "23",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret. Det är välkommet att vi de senaste åren haft en förnyad och intensifierad debatt om samhällets sårbarhet och om den civila beredskapen, som många gånger brister. Det område som vi nu debatterar är ett av de mest centrala och viktigaste när det gäller att ha en god beredskap för olika former av kriser i samhället. Just läkemedelsförsörjningen är i dag extremt sårbar. Därför efterlyser jag en strategi för läkemedelsförsörjning vid kris och krig.</p><p>Nu är det tyvärr så att vi närmar oss en brexit. Jag delar naturligtvis uppfattningen att det är väldigt beklagligt att Storbritannien är på väg att lämna Europeiska unionen. Jag har fortfarande en liten gnutta hopp om att Storbritannien till slut stannar kvar i unionen, efter denna mycket utdragna och minst sagt händelserika process. Jag är övertygad om att det vore det bästa för Storbritannien, Sverige och hela EU.</p><p>Storbritannien är utifrån ett läkemedelsperspektiv ett väldigt viktigt land. Storbritannien är inblandat i produktionen av vart femte läkemedel i EU. De rapporter som hittills har gjorts till Läkemedelsverket och dess motsvarigheter i övriga Europa pekar på att det kanske är ett trettiotal läkemedel som det kommer att vara brist på om Storbritannien lämnar EU utan ett utträdesavtal, vilket är den situation vi nu närmar oss, fru talman. I dag är det 24 dagar och ganska exakt tio timmar kvar till dess att Storbritannien ska lämna EU. Som det ser ut nu kommer man inte att lämna EU på ett ordnat vis med ett utträdesavtal, utan man kommer att krascha ut. Då finns en uppenbar och stor risk för att vi kommer att hamna i en allvarlig bristsituation vad gäller dessa kanske trettiotalet läkemedel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag blev en smula bekymrad, fru talman, när jag före den här debatten surfade in på Läkemedelsverkets hemsida. Jag hittade väldigt lite information om hur man arbetar med frågan om brexit, och man skriver att det brittiska utträdet är tänkt att följas av en övergångsperiod fram till den 31 december 2020. Då får jag intrycket att ansvarig myndighet i Sverige planerar för solsken, att man utgår från att det kommer att finnas ett utträdesavtal. Men det som vi nu närmar oss är ju att Storbritannien kraschar ut ur EU.</p><p>Jag skulle vilja fråga ministern om hon, som kanske har närmare kontakt med ansvarig myndighet, har fått tillfredsställande rapporter från Läkemedelsverket i Sverige och om hon känner sig trygg med och tycker att svenska folket kan känna sig tryggt med att det inte kommer att uppstå några allvarliga problem med vår läkemedelsförsörjning som en konsekvens av brexit.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H61068",
    "replik": "N",
    "systemdatum": "2019-03-26 17:13:55"
  }
}