{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Hyresrätt m.m.",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "27bdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "22",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Återigen inte ett ord om vad Moderaterna faktiskt vill. Jag tycker att det är tråkigt, Mats Green.</p><p>Jag kan givetvis inte utlova några blocköverskridande överläggningar, men jag kan säga att jag tycker att det är rimligt att vi diskuterar att ha det. Jag tycker om den ansatsen, för jag tror att många stora frågor i Sverige behöver lösas med mer samarbete och inte mindre.</p><p>Fördelen med denna debatt är att den är publik. Det finns gott om människor som ser den, och jag tror inte att någon av dem som gör det uppfattar att jag tar detta med en klackspark.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hyresrätt m.m.</p><p>Det gör ont. Vi tycker inte om allting, men vi hedrar våra överenskommelser - precis som ni fick göra när ni styrde tillsammans med andra partier. Det är inte lätt att styra. Det gör ont att styra. Men vi tar det ansvaret just nu, och det tänker vi fortsätta göra.</p><p>Vi ser ju konsekvenserna när Moderaterna får styra. Då försvinner en tredjedel av Arbetsförmedlingen för att ni gör hejdundrande skattesänkningar på 20 miljarder med en servettskiss. Det är bara puts väck, och sedan tar ni inte något ansvar för hur det ska gå till.</p><p>Det är inte våra förslag om att börja utreda hur vi ska reformera Arbetsförmedlingen som gör att 4 000 plus personer nu har varslats, utan det är er politik.</p><p>Plötsligt förstår jag varför Mats Green inte är intresserad av att prata om sin politik här i kammaren utan i stället står och påstår direkta felaktigheter som att vår valgeneral skulle ha varit Anders Ygeman. Det var det inte. Men nu har du tid att sätta dig ner och googla en stund, Mats Green, så nu kan du ta reda på vem vår valgeneral faktiskt var.</p><p>Jag hoppas också att du kommer att föra en mer konstruktiv debatt i framtiden. Jag är givetvis öppen för att föra den. Socialdemokraterna är alltid det. Jag hoppas att man i stället för att lägga åtta minuter på att anklaga oss för att ljuga försöker tala om sin egen politik så att vi kan mötas någonstans.</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "H601CU8",
    "replik": "Y",
    "systemdatum": "2019-03-27 14:14:24"
  }
}