{
  "anforande": {
    "dok_hangar_id": "5035204",
    "dok_id": "H60999",
    "dok_titel": "Protokoll 2018/19:99 Tisdagen den 4 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "99",
    "dok_datum": "2019-06-04 00:00:00",
    "avsnittsrubrik": "(forts.) Handelspolitik (forts. NU13)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "e0bacb9d-5197-e911-911f-901b0eac4c70",
    "anforande_nummer": "66",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I den gångna valrörelsen inför valet till Europaparlamentet hade jag i egenskap av kandidat förmånen att gång på gång debattera mot kollegor till ledamoten Delgado Varas. Gång på gång blev jag då också orolig över den näst intill fientliga inställning de tycktes ha till tillväxt och handel.</p><p>I den valplattform som Vänsterpartiet gick till val på uttryckte man bland annat: \"EU:s nuvarande handelspolitik skapar klyftor och ökar orättvisor, vi vill att en större andel av EU:s budget istället ska gå till en biståndspolitik som bygger på solidaritet och jämlikhet.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Handelspolitik</p><p>För det första instämmer jag inte i bilden att handel ökar orättvisor. Tvärtom är det självklart en förutsättning för många länder, inte minst utvecklingsländer, att ha en fungerande handel med omvärlden. Det är så vi skapar incitamenten och förutsättningarna för dessa stater att ta sig ut ur fattigdom, skapa tillväxt och välstånd och därmed stärka levnadsvillkoren i landet.</p><p>För det andra vänder jag mig mot att Vänsterpartiet önskar fokusera på bistånd framför handel och dessutom öka biståndsbudgeten på EU-nivå.</p><p>Fru talman! Efter EU-parlamentets votering den 27 mars i år föreslås en ökning av biståndsanslaget i nästkommande långtidsbudget för EU - ett totalt anslag på närmare 100 miljarder euro. Om man frågar mig är 100 miljarder euro en alldeles för stor biståndsbudget, som på intet sätt borde öka.</p><p>Ledamoten Delgado Varas får gärna beskriva dels hur EU:s handelspolitik skapar klyftor och orättvisor, dels ifall runt 1 000 miljarder svenska kronor i bistånd från EU inte är tillräckligt i nästa långtidsbudget.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-06-25 16:01:21"
  }
}