{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Civila samhället inklusive trossamfund",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "40f1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "54",
    "talare": "Vasiliki Tsouplaki (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Ibland talas det om att det ideella engagemanget minskar. Men vi har ett mycket starkt föreningsliv i vårt land. Människor lägger tid på att träna ungdomslag, baka kakor och koka kaffe hos hembygdsföreningen, arrangera konserter, stötta våldsutsatta kvinnor och samla in pengar till hemlösa. Kvällar och helger fylls av föreningsaktiviteter. Det kryllar faktiskt av folk som vill göra något för sin omgivning, för sitt lokalsamhälle och för framtiden. Det är mycket hoppfullt att det fortfarande ser ut på det här sättet i vårt samhälle.</p><p>Här i riksdagen och i skyltfönster i Gamla stan kan man se en utställning om framväxten av den svenska demokratin, som nu firar 100 år. I början av seklet lyckades rösträttsrörelsen, arbetarrörelsen och nykterhetsrörelsen organisera hundratusentals människor utan internet och sociala medier till hjälp. Det var fattigdom och hunger som drev på, men också insikten om att det var möjligt med förändring när människor gick samman, att samhällsordningen inte var av Gud given utan att människor kan och har rätt att få en värdig framtid här på jorden.</p><p>Dagens föreningsliv ser till viss del annorlunda ut. Några av de stora folkrörelserna tappade medlemmar när samhället förändrades till det bättre. Många känner kanske att en stark välfärdsstat har minskat behovet av sociala rörelser. Men engagemanget har inte tagit slut utan sökt nya vägar. På många sätt har det blivit enklare att vara föreningsaktiv. Bidrag från det offentliga har gjort att många föreningar kan ha någon anställd som sköter en del av det administrativa arbetet och underlättar för de ideella. Lokaler, utrustning och annat stöd ges också.</p><p>Men med bidrag kan det komma en hel del önskemål från stat och kommun. Det blir krav på ansökningar, rapportering, uppföljning och ekonomiska redovisningar. En mycket lovvärd politisk iver att kunna redogöra för vart skattepengar går ligger ofta bakom de här besluten. Det är mycket viktigt att det finns en transparens även kring bidragen till ideella organisationer. Frågan är snarare på vilket sätt man förväntas rapportera, hur ofta och med vilken detaljgrad. När alltmer kan göras digitalt är det lätt att skapa utvärderingsblanketter, enkäter och rapporteringssystem. Allt finns på nätet, säger vi, och antalet föreningsrådgivare kan minska i kommunerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Civila samhället inklusive trossamfund</p><p>När allt större delar av bidragen är projektmedel beviljade för korta perioder behöver alltmer tid läggas på att fylla i ansökningar och rapportera resultat. Många föreningar signalerar också att det inte verkar spela någon roll hur lyckat ett projekt blivit - det är ändå väldigt svårt att få pengar för fortsatt verksamhet. I stället måste man hitta på nya saker. Det är tröttsamt och ett slöseri med både ekonomiska och mänskliga resurser, vill jag påstå.</p><p>Herr talman! Vi måste vara rädda om det ideella engagemanget. För något år sedan tillsattes en statlig utredning som resulterade i betänkandet <em>Palett för ett stärkt civilsamhälle</em>. Här framkommer att det behövs större kunskap inom offentliga förvaltningar, beslutsorgan och myndigheter om civilsamhällets villkor. Från Vänsterpartiets sida hade vi gärna sett att denna gedigna utredning hade resulterat i en proposition. I höstas behandlade vi här i kammaren en skrivelse med en redovisning av vad regeringen gjort för att förbättra villkoren för föreningslivet, och där fanns många positiva inslag. Tyvärr kändes det inte som om regeringen tog det här helhetsgreppet som vi anser behövs, och i dag behandlar vi därför Vänsterpartiets omfattande motion på området.</p><p>Vi föreslår översyn för att förenkla administration samt översyn av konsumenträtt och konkurrensrätt för att säkerställa att föreningslivets särprägel får genomslag. Det är viktigt att ideellt arbete och ekonomiska föreningar inte jämställs med aktiebolag och att konsekvensanalyser görs vid ny lagstiftning för att upptäcka om skrivningarna är anpassade för ideella organisationers villkor.</p><p>Det är inte alls en lätt uppgift; det är jag den första att tillstå. Bara det faktum att vi här i debatten slänger oss med olika begrepp förvirrar. Vi pratar om föreningar, ideella organisationer och civilsamhället - det är förvirrande. Det är heller ingen homogen grupp vi talar om. Det handlar om olika storlek både vad gäller medlemsantal och ekonomi. En del har uppdrag att utföra service åt kommuner och regioner, medan andra har fullt sjå bara att få ihop en styrelse.</p><p>Detta ställer höga krav på oss som lagstiftare och på våra partikamrater på lokal och regional nivå. Det är omöjligt att skapa regelsystem och stödfunktioner som är anpassade till exakt varje enskild organisation, men vi behöver ändå ha ambitionen att fånga upp så många aspekter som möjligt när vi fattar beslut.</p><p>Herr talman! Nu har jag berört vikten av minskat administrativt krångel, anpassning av regelverk och större kunskap hos myndigheter och beslutsfattare om civilsamhällets villkor. Jag skulle också vilja beröra frågan om inflytande.</p><p>För Vänsterpartiet är det en central demokratifråga att lokala organisationer som verkar där människor faktiskt bor kommer till tals och får möjligheter att påverka utvecklingen. Det civila samhällets organisationer bidrar i sin roll som röstbärare till att en mångfald av idéer och uppfattningar synliggörs och till att intressen och uppfattningar hos olika grupper i befolkningen företräds i offentligheten. Sammanhållningen i samhället stärks också när fler involveras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Civila samhället inklusive trossamfund</p><p>Min erfarenhet av arbetet här i riksdagen är att det finns goda kontakter med civilsamhället. Makthavare och beslutsfattare på olika nivåer behöver enligt vår mening involvera och samverka med det civila samhällets organisationer. Om vi gör det här på ett tidigt stadium kan beslut som ligger till grund för en hållbar samhällsutveckling fattas.</p><p>För att civilsamhället ska kunna fullfölja den viktiga rollen som röstbärare måste det ha goda ekonomiska villkor. Det här är en balansgång: Hur mycket ska vi styra bidragen? Vill vi ha en mångfald av röster kan vi ju inte försöka stöpa alla föreningar i samma form.</p><p>Under förra mandatperioden gjorde Vänsterpartiet tillsammans med regeringen stora satsningar på till exempel idrottslivet, folkbildningen och det fria kulturlivet. Det var mycket viktiga och välbehövliga reformer. Tyvärr var det inte nog. Många statliga bidrag till civilsamhället har faktiskt legat stilla i ett decennium samtidigt som lönerna har ökat och lokalerna har blivit dyrare. Många föreningar tvingas kompensera detta bortfall med höjda avgifter.</p><p>För Vänsterpartiet, som menar allvar med att fler ska kunna vara föreningsaktiva, får de här avgifterna inte utgöra en tröskel. Vi kommer därför att fortsätta att jobba för att stärka de ideella organisationernas ekonomi framöver.</p><p>Herr talman! Jag väljer att yrka bifall endast till reservation 9 även om jag står bakom alla Vänsterpartiets förslag.</p>",
    "intressent_id": "0228027853620",
    "rel_dok_id": "H601KrU15",
    "replik": "N",
    "systemdatum": "2019-05-14 14:19:29"
  }
}