{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:112 om Huawei",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "565fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "75",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ludvig Aspling har frågat mig om jag ser det som en säkerhetsrisk att Huaweiutrustning byggs in i det svenska 5G-nätet, vilka åtgärder regeringen har vidtagit eller kommer att vidta för att förhindra dessa potentiella säkerhetsrisker samt om jag kommer att arbeta för en uppdatering av cybersäkerhetsdirektivet för att begränsa Huaweis tillgång till utbyggnaden av 5G-nät i Europa. </p><p>Regeringen är medveten om de utmaningar som finns kopplat till utrustning som används vid utbyggnad av nät för elektronisk kommunikation, och regeringen ser därför över problematiken och överväger om ytterligare åtgärder behövs. </p><p>Under den föregående mandatperioden vidtogs flera åtgärder som innebär en ambitionshöjning avseende säkerhetsskyddet, däribland initiativ till en ny säkerhetsskyddslag. Regeringen tillsatte också en statlig utredning, som bland annat har föreslagit skärpta krav på verksamhetsutövare som vill genomföra en överlåtelse, upplåtelse eller utkontraktering av säkerhetskänslig verksamhet och utökade möjligheter för tillsynsmyndigheterna att ingripa mot sådana åtgärder: <em>Kompletteringar till den nya säkerhetsskyddslagen</em>, SOU 2018:82. Betänkandet remissbehandlas för närvarande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I lagen (2003:389) om elektronisk kommunikation regleras att operatörerna ska vidta lämpliga tekniska och organisatoriska åtgärder för att säkerställa att uppgifter som behandlas i samband med tillhandahållandet av tjänsten skyddas. EU-ramverket för elektronisk kommunikation har nyligen moderniserats, bland annat rörande driftssäkerhet och incidentrapportering. Regeringen arbetar för närvarande med genomförandet av det nya ramverket i svensk rätt. </p><p>Europaparlamentet och rådet har under hösten 2018 nått en politisk överenskommelse kring förslaget om Enisa, EU:s cybersäkerhetsbyrå, och om cybersäkerhetscertifiering av informations- och kommunikationsteknik, den så kallade cybersäkerhetsakten. Då lagstiftningen ännu inte trätt i kraft är det för tidigt att avgöra behovet av eventuella uppdateringar.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H610112",
    "replik": "N",
    "systemdatum": "2019-04-02 17:07:56"
  }
}