{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Mineralpolitik (forts. NU11)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "f92f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "224",
    "talare": "Arman Teimouri (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Sverige är ett av Europas viktigaste gruvländer. Tillsammans med stål- och metallverken utgör gruvnäringen en stor del av den svenska exportindustrin. Gruvnäringen är också Sveriges äldsta industriella verksamhet. I Hornkullens silvergruva i värmländska Nykroppa bröt man silvermalm redan före digerdöden, alltså i mitten av 1300-talet.</p><p>För bara några veckor sedan besökte jag Gällivare och Boliden Aitik. Jag blev imponerad av själva dagbrottet, av hur det har vuxit och av hur företaget har sett nya möjligheter. Om man dessutom gillar stora maskiner blir man också minst sagt imponerad av företagets fordonsflotta.</p><p>Jag kan varmt rekommendera fler ledamöter att göra ett besök. Det är intressant, inte bara för att de har stora maskiner, för att det är ett dagbrott och för att de har vuxit. Det som är mest intressant och mest imponerande är att företaget har tagit ett eget initiativ till att elektrifiera än mer. Företaget har tagit stora steg mot ett hållbart och klimatsmart företagande. Boliden Aitik har som första gruvföretag elektrifierat delar av sin verksamhet. Och det har man gjort i ett arktiskt klimat.</p><p>Gruvnäringen är en viktig del av svenskt näringsliv och en stark exportframgång. Sveriges gruvnäring har stor betydelse för mineralförsörjningen i Europa.</p><p>Den svenska gruvnäringen ligger långt framme internationellt sett med sin relativt sett klimatsmarta produktion. Utsläppen till luft och vatten har succesivt sjunkit. Den svenska gruvnäringen är i dag en av de mest klimateffektiva i världen. Det finns dock en resa kvar att göra.</p><p>I Norrland skapar gruvnäringen även framtidstro. Fler jobb och lokal tillväxt skapas på orter som har haft det kämpigt tidigare. Ett jobb inom gruvnäringen innebär inte bara <em>ett</em> jobb. Gruvnäringen är en av de branscher som genererar flest ytterligare jobb i anslutning till basverksamheten.</p><p>Gruvnäringen är också en nyckelfaktor för att elektrifiera samhället. Om vi ska elektrifiera och nå klimatmålen behövs exempelvis koppar. Koppar bryts i sju svenska gruvor. Runt 10 procent av den koppar som produceras inom EU kommer från Sverige. Det mesta av malmen kommer från Västerbotten, även om en liten del också kommer från gruvor i Bergslagen och Lappland. Tänk vad fantastiskt det vore om svensk koppar skulle vara en del i att elektrifiera samhället så att vi uppnår klimatmålen!</p><p>Gruvnäringen är som sagt viktig för såväl framtidstro som fler jobb, lokal tillväxt och svensk export. Vi ska föra en politik som möjliggör tillväxt. Det är samtidigt viktigt att ta hänsyn till andra intressen, exempelvis miljö, andra näringar och natur.</p><p>Vi står givetvis bakom vår reservation nr 1.</p>",
    "intressent_id": "0322827326923",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:32"
  }
}