{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "Grundläggande om utbildningen, Lärare och elever och Övergripande skolfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ffb9fe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "122",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Herr talman! Tack, Maria Stockhaus, för frågorna som jag omöjligen kommer att hinna svara på fullt ut på två minuter.</p><p>När det kommer till karriärstegsreformen ska vi komma ihåg att vi har någonting som kallas för den svenska modellen i Sverige och att lönen sätts av arbetsmarknadens parter. I det här fallet har vi gått emot den svenska modellen. Vi har helt enkelt frångått den för att på godtyckliga grunder och utan några tydliga kriterier kunna höja lönen för vissa lärare utifrån vad deras chefer eller rektorer på just den skolan har tyckt.</p><p>Jag har absolut inte den bild som Maria Stockhaus har av att det har fungerat bra. Tvärtom har lärarna på alla skolor som jag har besökt klagat på det här, kallat det för sistelärarreformen och sagt att det här har skett på godtyckliga grunder. Det faktum att vi i dag har löneskillnader mellan den lärare som tjänar minst och den lärare som tjänar mest på ca 35 000 kronor i månaden säger någonting om vad den här reformen har inneburit.</p><p>När det gäller trygghet och studiero handlar det om mer resurser till den svenska skolan, om att anställa fler inom elevhälsan och om att se till att ha en väl fungerande skolgång där vi fokuserar på kunskap, bildning och demokratiuppdraget - en jämlik skola och inte en skola som segregerar och ser eleverna som varor på en marknad. Sker brott är det självklart upp till myndigheterna och vårt rättsväsen att ta tag i de frågorna.</p><p>När det kommer till skolvalet och bostadssegregationen löses inte problemen med bostadssegregationen av den svenska skolan, och det ska de inte heller. De löses av en hållbar bostadspolitik i vårt land. Men det som vi har sett är att det fria skolvalet till grundskolan har lett till att boendesegregationen har ökat ytterligare, och det vill vi motverka.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H601UbU8, H601UbU9, H601UbU10",
    "replik": "Y",
    "systemdatum": "2019-05-16 12:57:52"
  }
}