{
  "anforande": {
    "dok_hangar_id": "5023640",
    "dok_id": "H60959",
    "dok_titel": "Protokoll 2018/19:59 Tisdagen den 5 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "59",
    "dok_datum": "2019-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:56 om sysselsättningseffekter av januariöverenskommelsen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "48949111-e24f-e911-911c-0090facf175a",
    "anforande_nummer": "72",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig bara stilla påpeka att när Niklas Wykman satt i ett stort kontor på Finansdepartementet höjdes bensinskatten.</p><p>Vi kommer under denna mandatperiod att genomföra en skatteväxling. Det innebär att en del skatter kommer att höjas. Men det innebär också att skatter kommer att sänkas. Vi gör detta eftersom vi vet att om vi inte agerar nu kommer vi att spä på de klimatförändringar som gör att våra barn och barnbarn kommer att ha ett helt annat liv än vad vi har. Detta vet våra barn och barnbarn - de strejkar nu. De skolstrejkar för att vi politiker ska ta klimatförändringarna på allvar. Det är vår generations största uppgift. Vi har alla fakta. Vi vet vad som händer. Vi måste agera.</p><p>Men just eftersom det här är så viktigt måste vi göra detta med stor omsorg och medvetenhet om att vi som lever i Sverige lever under olika förutsättningar. Det ser olika ut i olika delar av landet. Just för att jag tycker att detta är så viktigt kommer jag i denna skatteväxling och i det arbete som vi genomför att arbeta för att hela landet ska ha möjlighet att vara med i den här omställningen. Det ska inte vara en omställning för några rika stockholmare, utan det ska vara en omställning som alla kan vara en del av.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Därför kommer vi, när vi genomför denna skatteväxling men också i övrig politik, att se till att hela landet kan vara med. Det kan till exempel handla om att se över reseavdragen, så att de fungerar bättre för människor som inte har möjlighet att använda kollektivtrafik än vad de gör i dag. Men det finns naturligtvis också många andra möjligheter.</p><p>Det är också viktigt att påpeka att detta är en växling. Vi höjer skatten på vissa saker men sänker den på andra. Det kommer vi naturligtvis att göra på ett sådant sätt att vi noga analyserar effekten av de exakta åtgärder som vi kommer att vidta.</p><p>Däremot är detta ett ramavtal. Vi kommer i sedvanlig ordning att göra som vi har gjort i fråga om varje budget och som också Moderaterna gjorde på den tiden då de satt i regeringsställning. De offentligfinansiella effekterna kommer att beskrivas för de enskilda förslagen, och vi gör sedan en samlad bedömning av sysselsättningseffekterna i budgetpropositionen.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H61056",
    "replik": "N",
    "systemdatum": "2019-03-26 17:14:03"
  }
}