{
  "anforande": {
    "dok_hangar_id": "5005913",
    "dok_id": "H6099",
    "dok_titel": "Protokoll 2018/19:9 Torsdagen den 18 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "9",
    "dok_datum": "2018-10-18 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 8)",
    "underrubrik": "Sjukvård och välfärdsfrågor",
    "kammaraktivitet": null,
    "anforande_id": "9600486f-80e6-e811-910f-901b0eac4c70",
    "anforande_nummer": "90",
    "talare": "Kadir Kasirga (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den socialdemokratiskt ledda regeringen har de senaste fyra åren vänt budgetunderskott till överskott, minskat arbetslösheten och betalat av på statsskulden, samtidigt som vi har investerat i välfärden. Vi vill att Sveriges ekonomiska styrka ska komma alla till del. För oss går det före skattesänkningar för de rika och välbärgade.</p><p>Vi socialdemokrater har alltid prioriterat bygget av det gemensamma starka samhället. När tiderna förändras behöver även välfärden följa med i utvecklingen. Därför har vi socialdemokrater genom åren bland annat infört längre semester, pappamånader och för första gången sedan 2006 även höjt barnbidraget. Syftet med den ekonomiska familjepolitiken är bland annat att skapa förutsättningar för jämlika uppväxtvillkor för alla barn.</p><p>Fru talman! Vi har en generös föräldraförsäkring, en förskola som alla har råd med och en utbyggd fritidsverksamhet. Trots detta ser vi att risken för sjukskrivningar på grund av psykisk ohälsa är högre bland föräldrar som jobbar än i andra grupper. Och vi har i dag hört väldigt mycket om psykisk ohälsa.</p><p>Den psykiska ohälsan tenderar att komma när man blir stressad och kraven blir för höga. Man får svårt att få vardagspusslet att gå ihop. Många föräldrar känner sig dessutom tvungna att gå ned i arbetstid för att få en dräglig vardag. Det är inte en hållbar utveckling. Därför vill vi socialdemokrater fortsätta att underlätta för föräldrar som arbetar, bland annat genom att införa en extra familjevecka.</p><p>För många arbetande föräldrar är det svårt att ta ledigt, inte minst för ensamstående och i yrkesgrupper där man inte kan ta ledigt hur som helst.</p><p>Vi socialdemokrater vill införa en extra familjevecka där vårdnadshavare för barn 4-16 år får fem dagar var att disponera. Ensamstående föräldrar får tio dagar per år att kunna ta ut vid ledigheter, lov eller exempelvis planeringsdagar. Vi vet att det skulle hjälpa och bidra till en avlastning som gör stor skillnad för familjer i allmänhet och för ensamstående föräldrar i synnerhet.</p><p>En extra familjevecka gör det lättare att kombinera arbetsliv med familjeliv, för vi vet också att de allra flesta arbetande föräldrar som riskerar att bli sjukskrivna på grund av stress och psykisk ohälsa är kvinnor. Det är oftast ensamstående kvinnor - kvinnor som vill arbeta men som också vill vara goda föräldrar för sina barn.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattSjukvård och välfärds-frågor</p><p>Fru talman! Om vi menar allvar med att minska orättvisor, minska segregationen och ha ett starkt samhälle måste vi fortsätta att ge incitament som bidrar till en förändring som gör en positiv skillnad för dem som behöver det. Och alla barn behöver sina föräldrar. Det här är en god satsning som bidrar till mindre stress och mer familjetid, något som varje familj mår bra av.</p><p>Menar vi allvar med att ta krafttag mot kriminalitet och utanförskap är det en god idé att kraftsamla kring just detta, att ge varje barn tid med sin familj. Det är där tryggheten grundläggs.</p><p>En extra familjevecka är ett steg i rätt riktning mot ett samhälle där tiden räcker till, där närvaron ökar och sjukskrivningarna minskar. Det hör ihop, och det är vårt jobb att ta fram verktyg som hjälper och stärker. Det här förslaget gör just detta.</p><p>(Applåder)</p>",
    "intressent_id": "0425115010020",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-12 14:40:27"
  }
}