{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Åtgärder mot handel med hyreskontrakt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2b69111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ska börja med att yrka bifall till förslaget i dess helhet. </p><p>Jag tycker att detta är en jätteintressant diskussion. Någonstans måste utgångspunkten vara hyresmarknaden, det vill säga en marknad där människor hyr sitt boende. När man börjar köpa kontrakt på en marknad som är konstruerad för hyreskontrakt sätter man ju marknadsfunktionen ur spel. Det är också så att den som äger insatsen på den här marknaden är fastighetsägarna - hyresvärdarna. Det är de som har satt in kapital i en tillgång som de sedan hyr ut. </p><p>Om vi nu leker med tanken att man skulle få ta betalt för de här kontrakten och tittar på vem som äger rätten att ta betalt ser vi att det inte är hyresgästen. Det måste i stället vara ägaren av egendomen, det vill säga fastighetsägaren, som har rätt att ta ut ett pris för hyresrätten. Annars snyltar man de facto på någon annans ägande. Äganderätten måste väl vara en viktig utgångspunkt, i alla fall för den högra sidan av den här kammaren. </p><p>Därför blir jag lite förvånad när argumentationen är att det är klandervärt att köpa dessa kontrakt - inte kriminellt, men klandervärt. Argumentationen från högersidan borde snarare vara att det är okej att köpa kontrakt men att det i så fall är fastighetsägaren som ska stå för försäljningen. </p><p>Då skapas ju en marknad för den tillgång där man har satt in sitt kapital. Så kan man tycka, men jag köper det inte. Man kan tycka så, men jag delar inte den uppfattningen. På hyresmarknaden ska man hyra saker och ting.</p><p>När man börjar köpa kontrakt skapas problem i två ändar. Det ena är givetvis att utsatta människor blir utnyttjade av grovt kriminella, vilket är förfärligt. Att då argumentera för att dessa människor ska få vara i klorna på de grovt kriminella, för det är de facto det de blir, har jag svårt att förstå.</p><p></p><p>Jag vänder mig dessutom emot att det skulle vara de absolut mest utsatta som köper kontrakten. Tillhör du de mest utsatta i vårt samhälle bor du i regel, även om det finns undantag, i det bostadssociala programmet. Det är alltså inte de mest utsatta som köper några hyreskontrakt, utan det är gruppen som inte är riktigt lika utsatt.</p><p>Sedan finns det en annan sida av detta, och det är kvinnor i företagsledande positioner som köper hyreskontrakt på Östermalm för miljontals kronor. Och det är här någonstans jag börjar fatta varför Moderaterna och Kristdemokraterna är emot det här. Nu är det ju helt plötsligt deras kompisar som börjar få problem. Jäklar - vi får inte köpa våra kontrakt på Östermalm! Det är klasspolitik! Det kan man ha som ingång i det. Jag har inte det.</p><p>Jag tycker att det här i mångt och mycket är en bra produkt. Vi skapar ett skydd för den marknad som faktiskt finns, och vi får bättre ordning på marknaden för andrahandsuthyrningen, vilket är bra.</p><p>Det finns även en annan intressant aspekt. Vilka fler köer i det här landet ska det vara tillåtet att köpa sig förbi? Sjukvårdsköer i det offentliga? Ska man kunna köpa arbetskontrakt? Tillfälliga uppehållstillstånd?</p><p>Moderaternas partiledare stod här i kammaren i går och pratade om vad som händer i socialistiska länder. Jag antar att han menade före detta öststater och kommunistiska stater. Är det någonting som definierar den typen av samhällen, men även reaktionära samhällen, är det att man köper sig tillgång till olika tjänster. De som har möjlighet att köpa sig förbi de köer som eventuellt finns gör det.</p><p>Då kan vi ju börja skapa filer lite varstans, kanske på Ica. Om jag är beredd att betala 50 spänn mer ska jag gå förbi den kön. Det är i och för sig fri näringsverksamhet, men vi kan ta den offentliga vårdcentralen: Är du beredd att betala 300 spänn får du gå före alla dem som står i kön som inte har den möjligheten eller viljan.</p><p>När man börjar betala för att köpa sig förbi köer undergräver man systemet. Jag kan inte acceptera ett sådant system, för jag tycker - precis som Vänsterpartiet ger uttryck för i den här talarstolen - att bostad är en social rättighet. Där ska man inte kunna köpa sig förbi köer. Har man de pengarna får man gå in och äga sitt eget boende.</p><p>Med dessa ord yrkar jag bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "H601CU17",
    "replik": "N",
    "systemdatum": "2019-08-29 12:24:26"
  }
}