{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:215 om trygga familje- och jourhem",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "54e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "52",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tackar fru riksdagsledamoten.</p><p>Alexandra Anstrell tar upp några enskilda fall som jag saknar kunskap om. Jag kan dock givetvis inte tycka annat än att det är förfärligt. Barn blir omhändertagna för att familjen och miljön inte är gynnsam eller kanske är direkt skadlig för barnets utveckling. Alla placeringar syftar till att göra det bättre för barnen, inte sämre.</p><p>Detta är också skälet till att jag för bara någon månad sedan presenterade ett stort åtgärdspaket som tar sikte på att göra en genomlysning av samtliga SIS-hem och HVB-hem. Det är Statskontoret som gör granskningen av Statens institutionsstyrelse. IVO granskar alla de utredningar som kommunerna har gjort, och inte minst uppföljningarna i de fall där det har funnits en risksituation. Har man tidigare haft anledning att anmärka ska det alltså göras särskilda uppföljningar.</p><p>Antingen missförstod eller feltolkade Alexandra Anstrell mig. Jag sa inte att jag inte har för avsikt att göra något. Det jag sa var att det vore anmärkningsvärt att inte avvakta Statskontorets granskning av samtliga HVB-hem och IVO:s genomlysning av flera tusen utredningar som kommunerna har gjort innan jag vidtar åtgärder.</p><p>De barn som befinner sig på HVB-hem eller i familje- eller jourhem är inte i första hand avhängiga av att jag vidtar andra åtgärder utan av att den kommun som är ansvarig för deras placering tar detta på allra största allvar.</p><p>En kommun kan under sin utredning av ett barn och ett barns framtida placering behöva begära referenser av ett familje- eller jourhem. Om kommuner under de senaste fem åren har haft barn eller unga placerade i det aktuella hemmet kan referenser begäras av andra kommuner efter samtycke från de tilltänkta familjehems- eller jourhemsföräldrarna. Om de inte kan tänka sig att lämna ut en enda referens skulle jag personligen tycka att man kanske ska dra öronen åt sig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är ju dessutom så att det finns krav i både lag och förordning - föreskrifter som socialtjänsten måste förhålla sig till. Man har ett ansvar för att följa upp. Ett jourhem är för en kortare tid, men också det ska följas upp.</p><p>Barn har rätt inte bara till inflytande utan också till att bli lyssnade på i frågor som berör dem. Detta gäller inte minst barn som är placerade i samhällets vård.</p><p>Jag vill verkligen understryka att det inte är så att en kommun självsvåldigt placerar ett barn utan att på något sätt kontrollera kvaliteten eller göra någon uppföljning, utan det är precis detta som lagregleras. Man har en skyldighet att göra en utredning. Man har också en skyldighet att följa upp barnets placering var sjätte månad. Är det så att man känner sig tveksam i en placering måste man naturligtvis som kommun ta referenser, och det utgår jag från att kommunerna gör.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H610215",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:38"
  }
}