{
  "anforande": {
    "dok_hangar_id": "5035303",
    "dok_id": "H609100",
    "dok_titel": "Protokoll 2018/19:100 Onsdagen den 5 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "100",
    "dok_datum": "2019-06-05 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2496e6d9-44ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Elin Gustafsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Thomas Morell för frågan.</p><p>Jag repeterar: Om det är någonstans som Socialdemokraterna i regeringsställning med Tomas Eneroth i spetsen som ansvarig minister verkligen har agerat och levererat är det på just området ordning och reda i trafiken.</p><p>Vi ska inte debattera polisen i dag. Men jag vet att Thomas Morell ofta brukar lyfta fram den frågan, och det krävs många åtgärder, satsningar och yrkesgrupper för att vi ska kunna kontrollera och följa upp det arbete som görs. Här levererar regeringen gång efter gång. </p><p>Vi producerar inte bara lagtext, som Thomas Morell säger, utan vi levererar också konkreta förändringar i verkligheten för att det ska bli ordning och reda i hela transportsektorn så att klimatutsläppen kan minskas och hela landet byggas ihop.</p><p>Det krävs många åtgärder, och låt mig understryka att regeringen verkligen inte sitter på händerna. Det har vi aldrig gjort. Vi producerar inte bara lagtext utan vi skapar ordentlig förändring för ett hållbart Sverige som håller ihop - till skillnad från Sverigedemokraterna, som varken tar klimatansvar eller står upp för ordning och reda i trafiken.</p><p>Thomas Morell borde i stället berätta hur Sverigedemokraterna ser på detta, för Socialdemokraternas väg framåt är tydlig. Vi måste ta ansvar för såväl klimat och miljö som ordning och reda, och det gör vi och ska fortsätta att göra.</p><p>(Applåder)</p><p>I detta anförande instämde Denis Begic (S).</p>",
    "intressent_id": "0645111757928",
    "rel_dok_id": "H601TU16",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:08:48"
  }
}