{
  "anforande": {
    "dok_hangar_id": "5030646",
    "dok_id": "H60974",
    "dok_titel": "Protokoll 2018/19:74 Fredagen den 5 april",
    "dok_rm": "2018/19",
    "dok_nummer": "74",
    "dok_datum": "2019-04-05 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om hot och våld mot Sveriges lärare och rektorer",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "6dbcd5cd-1868-e911-911b-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Fredrik Christensson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Det är bra att riksdagen i dag ges möjlighet att debattera denna viktiga fråga, även om jag önskar att vi inte skulle behöva det. </p><p>För att elever ska lyckas i skolan behövs en trygg studiemiljö och skickliga och engagerade lärare. Vi känner alla till behovet av att få fler att vilja bli lärare för att kunna möta de utmaningar skolan står inför. Yrkets status behöver höjas, men det är också nödvändigt att lärare kan känna sig trygga och ha en god arbetsmiljö på sin arbetsplats.</p><p>En dålig arbetsmiljö för lärarna är inte bara en dålig arbetsmiljö för dem utan även för alla de hundratusentals elever som går i den svenska skolan. Detta hänger ihop. Självfallet är alla former av kränkningar, hot och våld mot lärare helt oacceptabla. Lärare måste kunna känna sig trygga i den svenska skolan och ska inte behöva utstå någon form av kränkning eller våld från vare sig elever eller föräldrar.</p><p>På grund av rådande arbetsmiljö ställs lektioner in, och lärare lämnar yrket. Mellan 2012 och 2016 nästan fördubblades antalet anmälningar om fysiskt våld mot lärare till Arbetsmiljöverket. Enligt Lärarnas Riksförbunds arbetsmiljöundersökning går nästan var femte lärare till sitt arbete med en känsla av obehag inför risken att utsättas för just hot, våld och andra trakasserier. Samtidigt uppger hälften av lärarna att våldet i skolan ökar. Denna utveckling är helt oacceptabel och måste vändas.</p><p>I januariavtalet ingår att ta fram en nationell plan för trygghet och studiero. Fler lärarassistenter ska anställas, och elever som har utsatt andra för hot eller våld ska lättare kunna stängas av eller omplaceras. </p><p>Flera av dessa frågor är viktiga för Centerpartiet, och det är ett bra steg på vägen. Det kommer dock att behöva vidtas ytterligare åtgärder för att alla lärare ska känna sig trygga i den svenska skolan och kunna ha fokus på undervisningen och att ge eleverna den kunskap som de ska få i den svenska skolan.</p><p>Herr talman! Det finns mer att lyfta upp om vikten av att brott anmäls, huvudmännens ansvar och hur Skolinspektionen ska agera, men jag återkommer till det i mitt nästa anförande.</p><p>Varje dag gör tusentals lärare ett fantastiskt jobb, och på många ställen är arbetsmiljön bra. Men där det inte fungerar måste insatserna vara tydliga och ge verktyg till lärare, skolrektorer och huvudmän så att de kan ge våra barn och ungdomar en bra utbildning. Låt oss sätta fokus på att ge dem de rätta förutsättningarna så att utvecklingen kan vändas.</p>",
    "intressent_id": "0519542449425",
    "rel_dok_id": "H6C120190405ad",
    "replik": "N",
    "systemdatum": "2019-04-26 13:46:12"
  }
}