{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:124 om likvärdiga villkor för fristående och kommunala skolor",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "42e437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "36",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag blir också upprörd när en fristående rektor rekommenderar föräldrar att sätta sina barn i en kommunal skola i stället för den skola där föräldrarna helst vill ha barnen, dock av lite andra anledningar än utbildningsministern.</p><p>I det här fallet handlar det om rektorer som <em>vill</em> ta emot eleverna. Vi vill ju alla ha en resursfördelning som är baserad på elevunderlaget. Om man har ett barn som behöver till exempel en elevassistent eller extra tid med en specialpedagog får man normalt sett i de allra flesta kommuner extra resurser, extra pengar för att finansiera det som går utöver ordinarie undervisning. För att en friskola ska kunna erbjuda det på samma villkor som en kommunal skola måste den få samma finansiering.</p><p>I fallen med de rektorer som jag pratat med handlar det om att den fristående skolan i deras kommuner inte får lika mycket pengar. Om de söker pengar för barn i behov av särskilt stöd får de inte det, men om en kommunal skola söker pengar för samma elev får den det. Då förstår jag de rektorer som, framför allt av omtanke om eleven, rekommenderar en kommunal skola i stället. De vet att den skolan får extra pengar för att finansiera det stöd som eleven behöver.</p><p>Jag tycker att detta är ett stort svek. Hur man som kommunpolitiker kan agera på det sättet är helt obegripligt. Men om vi nu ser detta måste vi göra någonting åt det.</p><p>Sedan har jag fortfarande inte fått något svar från utbildningsministern på frågan om att kommuner fattar beslut om skolpeng på ett sådant sätt att det inte går att överklaga. Jag har inte hört något svar på den frågan över huvud taget, vare sig om utbildningsministern ser det som ett problem eller om det finns med i någon plan för att vidta åtgärder. Friskolornas riksförbund pekar tydligt ut detta i den rapport som revisorerna har tagit fram.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H610124",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:26"
  }
}