{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:265 om bosparande för unga",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "66959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "24",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Larry Söder har frågat finansmarknads- och bostadsministern, biträdande finansministern, om regeringen avser att återkomma med förslag för att underlätta för ungas sparande till bostaden. Arbetet inom regeringen är så fördelat att det är jag som ska svara på interpellationen.</p><p>Delar av regeringens politik bygger på januariavtalet, som har ett tydligt fokus på bostadsfrågorna. I avtalet konstateras att bostadsmarknaden behöver reformeras så att fler människors behov kan mötas, reglerna förenklas och konkurrensen öka. Det står också skrivet i avtalet att fler bostäder behövs för att underlätta för ungdomar att få sin första bostad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är viktigt att tillsammans med kommunerna hjälpas åt att skapa en bostadsförsörjning som möter såväl behov som efterfrågan runt om i landet. Förutom fortsatt nyproduktion av bostäder med olika upplåtelseformer behöver rörligheten öka på bostadsmarknaden, detta för att det ska finnas en variation av bostäder som passar alla. Jag vill särskilt nämna att investeringsstödet för hyresbostäder har beviljats för drygt 20 000 lägenheter och är ett viktigt verktyg för att skapa förutsättningar för byggande av lägenheter med rimliga krav på hyresgästernas betalningsförmåga. Jag ser givetvis frågor som rör ungas inträde på bostadsmarknaden som centrala.</p><p>Januariavtalet innehåller en överenskommelse om en skattereform. Denna ska bland annat bidra till att förbättra bostadsmarknadens funktionssätt och minska hushållens skuldsättning. En sådan översyn kan ge möjlighet att skapa långsiktighet och stabilitet på bostadsmarknaden. Här är det viktigt att tänka på bostadsmarknaden som en helhet. Några detaljer kring skattereformen har i det här läget inte låsts fast, men jag är övertygad om att alla frågor kommer att komma upp på bordet.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H610265",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:20"
  }
}