{
  "anforande": {
    "dok_hangar_id": "5022300",
    "dok_id": "H60953",
    "dok_titel": "Protokoll 2018/19:53 Torsdagen den 14 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "53",
    "dok_datum": "2019-02-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Fiskeripolitik (forts. MJU3)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "1d741eb7-f740-e911-9116-901b0eac4c78",
    "anforande_nummer": "133",
    "talare": "Roland Utbult (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Fiskeripolitik</p><p>Fru talman! Tack, Ulrika Heie! Det sista du nämner om forskning tillsammans med yrkesfisket är helt korrekt. Jag sa också i anförandet att det har hänt en hel del när det gäller utbytet mellan yrkesfiskare och forskning. Det är positivt. Man får gå hand i hand där. Men att känna fullständig tillit till det som ledamoten beskriver och försöker uttrycka här är jag väldigt skeptisk till - om jag ska använda det uttrycket.</p><p>I januariöverenskommelsen, 73-punktsprogrammet, står det så här: \"ett generellt stopp för bottentrålning införs i skyddade områden. Möjlighet till begränsade undantag kan ges i förvaltningsplanen.\" Det är korrekt. Men det är en annan sak att lita på det. Jag menar att den attityd man visar, när man använder uttrycket \"illegalt fiske\" och så vidare, ändå avslöjar lite att man inte riktigt är on speaking terms med fisket.</p><p>Det andra som ni skriver under på är att \"försök med kameraövervakning av fiskefartyg för att se till att utkastförbudet efterlevs ska genomföras\".</p><p>(ULRIKA HEIE (C): \"Försök\"!)</p><p>Det står inte \"försök\". Det står att det ska genomföras. Ledamoten får nog läsa på bättre.</p><p>Det finns alltså all anledning att vara mycket tveksam.</p><p>(ULRIKA HEIE (C): Det står \"försök\".)</p><p>(ANDRE VICE TALMANNEN: Det är Roland Utbult som har ordet.)</p><p>Då får vi nog diskutera det. Jag har ett annat utdrag här. Där står det inte \"försök\".</p>",
    "intressent_id": "0237055280513",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-03-07 17:41:24"
  }
}