{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:117 och 122 om ordning och reda i klassrummen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "645fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "89",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Ann-Charlotte Hammar Johnsson har frågat mig hur jag kommer att agera för att det ska bli tydligt i hela Skolsverige hur skrivningar i skollagen ska tolkas för att skoldagen ska fungera för alla. Robert Stenkvist har frågat mig om jag anser att det finns problem med otrygghet vid ett betydande antal skolor i dag och om vi kan lämna över dessa allvarliga problem enbart till skolhuvudmännen. Robert Stenkvist har också frågat mig om jag har några kommande förslag för att öka tryggheten i skolan samt om jag anser att skollagen är tillräckligt tydlig när det gäller lärarnas befogenheter att skapa lugn och ro i klassrummet - detta efter att en skola betalat ut skadestånd trots att läraren följt skollagen.</p><p>Jag vill börja med att understryka vikten av ordning och studiero i klassrummet samt att alla flickor och pojkar liksom all personal är trygga i skolan. Utbildningen i skolan ska enligt skollagen (2010:800) utformas så att alla elever tillförsäkras en skolmiljö som präglas av trygghet och studiero. I juli 2019 träder också ändringar i läroplanen för bland annat grundskolan i kraft som tydliggör rektorns särskilda ansvar för detta. Även elevernas ansvar för att visa respekt för skolans personal och andra elever markeras med dessa läroplansändringar. Ordning och reda i klassrummet är en förutsättning för elevers lärande och utveckling. En trygg arbetsmiljö främjar också attraktionskraften i läraryrket. Skolans arbete för att uppnå trygghet och studiero innehåller såväl disciplinära åtgärder som pedagogiskt ledarskap och att motverka kränkande behandling. Som med mycket annat i skolan behövs både tydliga bestämmelser och ett systematiskt utvecklingsarbete för att nå de resultat vi eftersträvar. </p><p>Jag har den senaste tiden svarat på liknande frågor om trygghet och studiero i skolan. Det gläder mig att vi är många som engagerar oss i dessa frågor som har betydelse för både elevernas kunskapsresultat och för arbetsmiljön för alla som verkar i skolan. </p><p>Mina besked är fortfarande entydiga. I enlighet med januariavtalet ska Socialdemokraterna, Centerpartiet, Liberalerna och Miljöpartiet de gröna under mandatperioden gemensamt ta fram en nationell plan för studiero och trygghet i skolan. I det arbetet ingår att se över de möjligheter som finns för disciplinära åtgärder och att säkerställa ett fungerande regelverk för ett bra arbete med trygghet och studiero i skolan. Elever som hotat eller utsatt andra för våld bör lättare kunna stängas av eller omplaceras. Skollagens disciplinära åtgärder ska kunna användas av lärare och rektor. Lärarna ska kunna utföra sitt arbete med trygghet i sin yrkesutövning och med stöd från rektor och skolhuvudman. I vilken mån vårt gemensamma arbete kommer att leda till att det är just skollagen som bör ändras kan jag av förklarliga skäl inte säga i dag. Det får visa sig. </p><p>Andre vice talmannen konstaterade att Ann-Charlotte Hammar Johnsson, som framställt en av interpellationerna, inte var närvarande i kammaren.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H6C120190312ip",
    "replik": "N",
    "systemdatum": "2019-04-02 17:08:00"
  }
}