{
  "anforande": {
    "dok_hangar_id": "5034813",
    "dok_id": "H60996",
    "dok_titel": "Protokoll 2018/19:96 Tisdagen den 28 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "96",
    "dok_datum": "2019-05-28 00:00:00",
    "avsnittsrubrik": "Återinförd skattereduktion för gåvor till ideell verksamhet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d0bbd4a7-e591-e911-9121-901b0e9b71a0",
    "anforande_nummer": "86",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det finns ett grundläggande skäl till att Vänsterpartiet är emot detta förslag. Det har sin grund i vår syn på hur välfärdssamhället ska organiseras. Det finns flera olika sätt att tänka om det, men för oss är det självklart att staten ska ha det övergripande ansvaret för medborgare och invånare.</p><p>Genom ett statligt ansvar för välfärden kan resurser genom skattesystemet omfördelas mellan medborgare på ett rättvist sätt. Dessutom kan en välfärdsstat tillhandahålla tjänster som exempelvis vård, skola och omsorg på ett för medborgarna likvärdigt sätt. Vi menar att i ett jämlikt samhälle tar vi ett gemensamt ansvar för varandra och hjälps åt. Där ska lägstanivån vara hög. Detta är också ett mer demokratiskt sätt att organisera samhället på.</p><p>Återinförd skatte-reduktion för gåvor till ideell verksamhet</p><p>Vad jag förstår finns det dock ledamöter i denna kammare som ser på välfärdssamhället på ett annat sätt. Dels har vi dem som är mer marknadsliberala, som tror att marknaden kommer att erbjuda de bästa lösningarna. Där får individen själv skaffa privata försäkringar för skydd då man behöver sjukvård eller blir arbetslös. Dels har vi dem som vill ha en mer konservativ inriktning. De tycker att välfärden ska grundas på mer frivillig basis där det inte finns ett gemensamt grundskydd för var och en. Där blir man utlämnad till familjen eller till ideella organisationers vilja att skänka pengar. </p><p>Under lång tid har vi i Sverige haft en stark generell välfärd, och vi var länge det mest jämlika landet i Europa. Så är det dock inte längre, tack vare nyliberalismens framfart och övertro på marknadskrafterna. Det är också därför förslaget om att få göra skatteavdrag för gåvor är så exceptionellt dåligt. Det är dessutom otroligt omodernt.</p><p>Fru talman! Skillnaderna i livsvillkor ökar i Sverige, och för varje år som går blir Sverige mer ojämlikt. De rikaste drar ifrån, och de fattiga lämnas efter. Faktum är att de fattiga blir fler. Jag vet att Vänsterpartiet och några andra partier har olika syn på fattigdom och vad det handlar om när man inte har råd med exempelvis det mest nödvändiga. </p><p>För barn som växer upp under dessa omständigheter blir det allt värre. Allt fler barn i Sverige lever i familjer som inte har råd med det nödvändiga. Konsekvenserna av barnfattigdom är många. Det handlar om att bo trångt, leva med ständig oro, vara rädd, inte ha råd att byta ut sådant som är trasigt, sakna kläder, sjukskriva sig när klassen har skolutflykt eller i slutet av månaden blanda ut mjölk med vatten för att det ska räcka. Det är dyrt att vara fattig, och pengarna räcker helt enkelt inte, hur man än vrider och vänder på dem.</p><p>Sorgligt nog vet ofta dessa barn allt om a-kassa, försäkringskassa, försörjningsstöd och låga löner. Detta känner många barn till just för att de känner fattigdom ända in på skinnet. Många barn känner också till det för att de helt enkelt får vara med och tolka föräldrarnas papper från olika myndigheter. </p><p>Den ekonomiska ojämlikheten begränsar barns drömmar och driver dem i stället till en dålig självkänsla och känslor av ovärdighet. Om man verkligen vill angripa fattigdom skulle man exempelvis kunna göra det med en ekonomisk utjämning och jämlikhet liksom en annan socialpolitik, bostadspolitik, skolpolitik och arbetsmarknadspolitik. Men för högern har fattigdom alltmer blivit en fråga som behandlas som en ordningsfråga. Mellan raderna vill de nog mest att arbetarklassen ska fostra sina barn. Inkomst- och förmögenhetsskillnaderna är i högerns ögon ofta ett mått på olika människors prestationsförmågor. </p><p>Samtidigt driver samma partier en rå högerpolitik som ökar inkomstklyftorna ännu mer. Det är också det som gör det så omodernt och förlegat att driva en skattepolitik som med den ena handen ökar de ekonomiska klyftorna rejält och med den andra handen föreslår skatteavdrag för gåvor.</p><p>Vänsterpartiet har en positiv syn på ideell verksamhet, som vi menar utvecklar demokratin. Men vi anser att det är mycket bättre att satsa pengarna på den offentliga välfärden, som vi alla är med och bestämmer över och som fördelas efter behov, än på skatteavdrag för gåvor till vissa utvalda organisationer.</p><p>Det är positivt att människor vill ge gåvor till ideell verksamhet, och den ideella sektorn behöver stöttas på olika sätt. Det är en central demokratifråga, och makthavare och beslutsfattare på olika nivåer bör enligt vår mening samverka med det civila samhällets organisationer. Genom att människor involveras på ett tidigt stadium kan beslut som ligger till grund för en hållbar samhällsutveckling fattas. Vi anser därför att det finns starka skäl till att förbättra och utveckla stödet till civilsamhällets organisationer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återinförd skatte-reduktion för gåvor till ideell verksamhet</p><p>Samtidigt vill jag betona vikten av att kommuner, regioner och stat inte lämnar över det ansvar och de uppgifter som ligger inom ramen för en stark offentlig välfärd. Detta ska finnas hos offentliga krafter. Om vi exempelvis har hjälpverksamhet som består av stöd och omsorg till asylsökande eller personer i utsatta situationer ser vi att detta är ett samhällsansvar, och vi riktar ökade gemensamma resurser efter behov dit där de behövs.</p><p>Det handlar om det grundläggande sättet att se på välfärd, som jag inledde mitt anförande med. Vi tror på att det är ett gemensamt åtagande. Välfärd är inget som ska lämnas över till ideella organisationer. Det handlar om politik för ökad jämlikhet och i grunden om att upprätthålla ett rättighetsperspektiv. Det handlar om vad människor i olika situationer har rätt till snarare än enskildas välgörenhet. Detta gör vi med en mer omfattande skattepolitik och omfördelning för ekonomisk rättvisa.</p><p>Fru talman! Det finns, som jag påpekat, stora klyftor i samhället. Därför är det berättigat att fråga på vilket sätt det här förslaget kan minska den barnfattigdom jag precis beskrev. På vilket sätt kommer ett sådant här förslag att öka jämlikheten och minska inkomstskillnaderna? Om skattesystemet nu ska involveras, vore det då inte bättre att använda det till att bygga ut de sociala skyddsnäten och se till att fler får jobb med en lön de kan leva på? Jag tycker att det vore mycket bättre om skattesystemet fungerade som ett omfördelande instrument mellan höginkomsttagare och låginkomsttagare, men i stället tycker borgarna att ett gåvoavdrag är en bättre väg att gå.</p><p>Problemet är bara att skattesystemet i dag är riggat för de rikaste. De ekonomiska klyftorna i Sverige ökar, och detta löses inte med ett gåvoavdrag. Lösningen ska inte komma från enskildas vilja att skänka pengar, utan skatt efter bärkraft borde styra. Människor ska inte behöva förlita sig på att det ska skänkas pengar och gåvor till ideell verksamhet. Vi behöver en stark välfärdsstat för att bygga ett jämlikt samhälle.</p><p>Vi ser hur katastrofbudgeten påverkar än i dag, med stora skattesänkningar för dem som tjänar mest och stora nedskärningar i arbetsmarknadspolitiken. Vanliga löntagare som är med i facket har blivit av med sin skattesänkning på grund av slopade skatteavdrag för fackföreningsavgiften. Samtidigt slopade samma konservativa trio exempelvis den avgiftsfria kollektivtrafiken för barn under sommarlovet, något som Vänsterpartiet var med och förhandlade fram med dåvarande regering.</p><p>Mot den bakgrunden ser jag förslaget om ett skatteavdrag för gåvor som en plåster-på-såren-reform för de klyftor och ojämlikheter de själva är med och skapar. Det finns en enorm politisk skevhet i att borgerliga partier vill skapa möjlighet för avdrag för att enskilda ska ge pengar till välgörenhet när samma personer inte vill betala mer skatt för att stärka den generella välfärden. De skattesänkningar de vill genomföra leder till motsvarande nedskärningar som görs i välfärden.</p><p>Vänsterpartiet vill att våra gemensamma resurser riktas mot ökad ekonomisk jämlikhet. Skatt efter bärkraft borde styra. Det behövs höjda skatter för dem som har de största rikedomarna, ärver förmögenheter och gör stora vinster på aktier.</p><p>Mot den bakgrunden yrkar jag bifall till Vänsterpartiets reservation 1 i betänkandet.</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H601SkU21",
    "replik": "N",
    "systemdatum": "2019-06-18 18:26:38"
  }
}