{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:51 om rekryteringen till lärarutbildningen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fd1e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "78",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag fick tyvärr inte svar på mina frågor av statsrådet. Jag hade frågor om kvaliteten och att det är stora avhopp på flera inriktningar. Det kan vara avhopp, eller egentligen kvarvaro, på upp till 50 procent. När man går in och tittar på hur många av lärarstudenterna som är kvar tre fyra terminer in i utbildningen ser man att hälften helt plötsligt är borta. Det är jätteallvarligt, och det är från en fortsatt låg nivå när det gäller rekryteringen.</p><p>Vi skulle enligt Universitetskanslersämbetet behöva ha 8 500 fler studenter per år som påbörjar lärarutbildningen för att över huvud taget ha en chans att komma i kapp när det gäller rekryteringsbehovet i landet och för att angripa lärarbristen - parallellt med alla andra saker som kommuner och staten kan göra för att höja yrkets attraktivitet. Men den här debatten handlar om kvaliteten och genomströmningen på lärarutbildningen.</p><p>Jag vill fortfarande veta: Tänker regeringen skärpa till antalet utbildningsplatser? Vi är kritiska till den inriktning som Socialdemokraterna har haft där man fortsätter att utöka antalet platser. Det leder till, återigen, att sökande med låga poäng eller bristande förkunskaper kommer in på grund av att det inte finns konkurrens om platserna på lärarutbildningen.</p><p>När det gäller lämplighetstest vet jag vad jag och Liberalerna tycker, men jag vill veta vad regeringen och statsrådet tycker. Vi anser nämligen att det ska införas ett krav på lämplighetstest på alla lärarutbildningar och på alla inriktningar så långt det går i hela landet. Vi menar att kraven skulle kunna skärpas genom att införa ett lämplighetstest. Det räcker inte att ha väldigt höga betyg, utan man ska vara motiverad och lämplig för att kunna fungera i en klassrumssituation. Jag vidhåller min fråga och vill gärna veta vad regeringen och statsrådet tycker.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H61051",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:36"
  }
}