{
  "anforande": {
    "dok_hangar_id": "5033581",
    "dok_id": "H60989",
    "dok_titel": "Protokoll 2018/19:89 Torsdagen den 9 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "89",
    "dok_datum": "2019-05-09 00:00:00",
    "avsnittsrubrik": "Högskolan",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6356a4a9-0d86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Ulrika Heie (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi debatterar ett motionsbetänkande där majoriteten i utskottet föreslår att riksdagen ska avslå alla motioner. Vi i Centerpartiet har ett antal reservationer kopplade till våra motioner men också ett antal särskilda yttranden. Vi står givetvis bakom allihop. Men jag vill för tids vinnande yrka bifall endast till reservation 59, som handlar om utbildningarnas arbetslivsanknytning.</p><p>Fru talman! Vi närmar oss skolavslutningstider. Många ser fram emot att få ta på den vita mössan som vilar i garderoben, sjunga \"sjungom studentens lyckliga dag\" och fundera på om de har kommit in på den högskoleutbildning som de har ansökt om att få komma in på. Det är klart att förväntningarna är stora av många olika anledningar. </p><p>Därför är det otroligt viktigt att det utbud som vi har på våra universitet och högskolor motsvarar de förväntningar som unga människor eller något äldre har på de utbildningar som finns. Det är viktigt att vi lyfter fram kvaliteten. Det finns ett antal utmaningar i högskolevärlden när det gäller kvalitetsgenomgångar.</p><p>Jag hade förmånen att vara på utbildningsutskottets sammanträde alldeles nyss och ta del av en rapport som handlade om kvaliteten i våra lärarutbildningar. Det är oerhört oroande att se de alltför många punkter som man framför kritik på.</p><p>Men det ger också möjligheten för de studenter som söker sig till lärarutbildningen att sätta fokus på de förbättringsområden som finns och göra skillnad där. Det är inte så att det som är dåligt i dag behöver vara dåligt i  morgon. Det är någonting som man kommer att jobba med för att sätta fokus på att göra de förbättringarna.</p><p>Oavsett om man som student ser fram emot att börja en högskoleutbildning i höst som man har sökt eller tänker sig att man kanske ska vänta några år är det viktigt att vägarna framåt ligger öppna. Vi talar i dag om högskoleutbildningar. Men det handlar också om olika former av vuxenutbildning, folkhögskolor, yrkeshögskoleutbildningar och så vidare. Att vi har ett fantastiskt utbildningssystem i Sverige är någonting som jag är stolt över. Men vi måste också hålla koll på att det i alla dess delar håller den kvalitet som det behöver ha.</p><p>Det finns också en stor kompetensbrist kopplat till att det inte finns tillräckligt många utbildade. Oavsett om vi talar om att det finns tillräckligt många disputerade lärare på lärarutbildningarna är det en brist där. Men det är också en brist inom utbildningen för sjuksköterskor och för lärare. Vi hörde i dag att det kommer att fattas 5 000 lärare per år. Det är klart att det är oerhört viktigt på vilket sätt utbildningarna fungerar. Men det handlar också om vilka fler vägar till exempel till läraryrket som vi politiskt kan öppna på olika sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Högskolan</p><p>En sådan del som gäller lärarutbildningen har vi från Centerpartiets sida ett särskilt yttrande om. Kopplat till januariavtalet är det en del av överenskommelsen att titta över lärarutbildningens kvalitet men också andra delar som vi behöver göra för att få fler lärare i den svenska skolan.</p><p>Fru talman! Det finns många olika saker som vi behöver lyfta fram en sådan här dag när vi talar om högskoleutbildning. Vi talar om studie- och yrkesvägledning. Jag nämnde studenterna som nu ser fram mot utbildningar av olika slag. Vi vet att studie- och yrkesvägledning är en viktig del. Den ska utvecklas på olika sätt och erbjudas inte bara på den tid man är i skolan utan inte minst på söndag eftermiddag efter familjemiddagen när man har suttit och diskuterat och funderat. På viket sätt ska man tänka framåt?</p><p>Det ska finnas goda digitala lösningar så att man får tillgång till en riktigt bra kompetens där. Det vet jag att det finns tillgång till. Men det är någonting som behöver bli känt för allt fler studenter så att man känner att det är någonting som man kan leta upp på ett bra sätt.</p><p>Från Centerpartiets sida har vi föreslagit ett antal olika delar som man behöver göra för att göra utbildningarna tillgängliga för allt fler. Det kan handla om att dra upp tempot på några utbildningar. Det kan handla om att man ibland erbjuder utbildning på halvfart. Det kan handla om att man har alltmer effektiva sommarmånader som man kan använda till fördjupningskurser och så vidare. Vill man gå in och läsa hela vår motion är man välkommen att göra det. Den motionen från Centerpartiet finns på riksdagens hemsida.</p><p>Jag har uppehållit mig vid studentens perspektiv, och jag tror att det är otroligt viktigt att vi på olika sätt ser på hur också detta perspektiv kan få genomsyra politiken. Jag har nämnt studie- och yrkesvägledning, tillgänglighet i form av olika kursutformade program, olika fart och så vidare. Det är viktigt att man känner att detta är en effektiv del så att man så snart som möjligt kommer ut i arbetslivet. Det var därför jag yrkade bifall till den reservation som handlar om utbildningarnas arbetslivsanknytning. Det är viktigt att det hänger ihop.</p><p>Fru talman! När det gäller den högre utbildningen finns ett antal utredningar tillsatta. Jag ska inte föregripa och gå in på dem. Men det är viktigt att vi på olika sätt lyfter in det jag redan har talat om - kvalitetens betydelse.</p><p>En annan del som jag skulle vilja lyfta fram i sammanhanget handlar om på vilket sätt lärosätena får tillgång till uppdrag när det gäller att arbeta med validering på olika sätt. Vi behöver en allt snabbare valideringsprocess, och vi behöver effektivare system. Men det behöver också finnas incitament för högskolor att arbeta med validering på ett allt bättre sätt. Här finns spännande projekt som också har genomförts i andra delar av samhället som de högre utbildningarna skulle kunna ta in och koppla till. Inte minst inom civilsamhället finns exempel på spännande valideringsprojekt som skulle kunna användas på ett bra sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Högskolan</p><p>Fru talman! Jag nämnde i inledningen de särskilda yttrandena. Jag skulle vilja tala en del om vad de innehåller. Det handlar om hur man ser över lärarutbildningarna, hur det ska bli fler lärare och hur man reformerar utbildningen. Det handlar om kompletterande pedagogisk utbildning och på vilket sätt den blir tillgänglig. Det är en annan viktig del där vi behöver rekrytera lärare till den svenska skolan.</p><p>Det handlar också om innehållet i lärarutbildningarna. Det finns en del i det särskilda yttrandet som handlar om vikten av att det på alla lärarutbildningar finns en god undervisning om sex- och samlevnadsundervisning så att alla lärare känner en trygghet i de sammanhang där man lyfter in detta. Det är ganska många olika ämnen, och det här blir en del av grundkompetensen. Det handlar också om att vi får fler speciallärare och lärare i svenska som andra språk.</p><p>Som jag har sagt tidigare finns det ett stort antal utmaningar för den högre utbildningen, men jag är ändå stolt över att vi kan ha en utbildning som finns över hela landet. Den behöver dock få ytterligare incitament för att bli ännu mer tillgänglig för allt fler. Här är våra lärcenter en viktig del som man bör lyfta fram också i detta sammanhang så att distansutbildning och dessa delar får möjlighet att utvecklas framöver.</p><p>Än en gång vill jag säga att resurstilldelningen ska ge förutsättningar för livslångt lärande, uppmuntra kurser på halvfart, distanskurser och relevanta sommarkurser samt premiera kvalitet, arbetslivsanknytning och regional samverkan.</p><p>Jag yrkar bifall till reservation 59 under punkt 25.</p><p>(Applåder)</p>",
    "intressent_id": "0836001490919",
    "rel_dok_id": "H601UbU13",
    "replik": "N",
    "systemdatum": "2019-06-03 16:41:56"
  }
}