{
  "anforande": {
    "dok_hangar_id": "5030058",
    "dok_id": "H60971",
    "dok_titel": "Protokoll 2018/19:71 Tisdagen den 2 april",
    "dok_rm": "2018/19",
    "dok_nummer": "71",
    "dok_datum": "2019-04-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:123 om Turkiet inför valet 2019",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5d623beb-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Amineh Kakabaveh (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack för redogörelsen, utrikesministern!</p><p>Jag vet att utrikesministern är engagerad. Jag vet att Sverige är en stor humanitär biståndsgivare i olika sammanhang. Detta ger en stolthet över Sverige på många sätt. Problemet är att Turkiet inte lyssnar, trots alla redogörelser som den som utrikesministern nu framförde. Turkiet vill inte lyssna. Turkiet vill fortsätta både med militära hot och med att fängsla ännu fler folkvalda politiker. Det var nära i går kväll, till exempel, när man hörde att man förlorat valet. Det ville man inte acceptera, och man ville inte ens räkna tiotusentals röster. Men det hjälper inte, för demokratin måste ändå segra någon gång. I Turkiets fall vill dock Erdogan tyvärr inte det. Han vill ha enmansvälde i Turkiet och säger att alla andra är islamofober. Så försöker han framställa hela Europa, för det får man kritisera.</p><p>Det är därför viktigt att Sverige går i bräschen för att EU tillsammans ska kritisera ännu starkare och kräva frigivning av de politiska fångarna. Jag hoppas verkligen att utrikesministern fortsätter att göra detta när det gäller isoleringen av politiska fångar, däribland Öcalan. Annars kommer folk att stå här utanför och protestera, med all rätt. I Turkiets fängelser hungerstrejkar politiker på grund av situationen där. Man respekterar inte internationella lagar och normer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Min förväntning är att Sverige fortsätter att driva på och fördömer Turkiet nu.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H610123",
    "replik": "N",
    "systemdatum": "2019-04-23 18:36:48"
  }
}