{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Miljömålen - med sikte på framtiden",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "116a111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "222",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag brukar inte tycka om det retoriska greppet där man fäster uppmärksamhet vid sin egen ålder. Anledningen till det kan för all del vara att just min ålder råkar vara relativt ringa i de här sammanhangen. Men i den här debatten tänkte jag göra ett litet undantag, eftersom det här känns relevant.</p><p>Jag är nämligen född år 1994 - tre år innan miljömålen lades fast genom en proposition från den dåvarande regeringen. Portalparagrafen, generationsmålet, lyder som följer: Det övergripande målet för miljöpolitiken är att till nästa generation lämna över ett samhälle där de stora miljöproblemen är lösta utan att orsaka ökade miljö- och hälsoproblem utanför Sveriges gränser.</p><p>Hur lång en generation är, det är ju inte fast definierat. Men de som är snabba på matematik har räknat ut att jag är 25 år gammal nu. Mina årskamrater börjar fundera på att sätta nästa generation till världen - om de inte redan har gjort slag i saken.</p><p>Miljömålen har tagit sikte på år 2020. Ändå kan vi se att det behövs ytterligare åtgärder för att nå 14 av de 16 miljökvalitetsmålen. Dessa 14 mål bedöms inte vara uppnådda och inte heller vara möjliga att nå med befintliga eller beslutade styrmedel och åtgärder. Detta är något som borde mana oss, förplikta oss, till handling. Jag vill inte, och jag tror inte att någon av mina kollegor här i salen vill, skjuta över dessa miljöproblem på nästa generation.</p><p>Som redan sagts här i talarstolen är det absolut mest bärande att klara av klimatutmaningen och sänka Sveriges utsläpp. Klimatfrågan behöver genomsyra alla politikens områden och hela samhällsbygget. Vi måste våga använda de styrmedel vi har för att gynna det klimatsmarta, och vi behöver utnyttja de fantastiska resurser vi har här i landet i form av förnybar energi och förnybar råvara för att ersätta det fossila.</p><p>Det är avgörande att vi klarar av denna utmaning på hemmaplan om vi ska klara utmaningen att vara en förebild i Europa och världen. Det är när vi visar att vi klarar av att kombinera tillväxt med sänkta utsläpp som beslutsfattare i andra länder kommer att följa vårt exempel - eller åtminstone övertygas att gå med på tillräckligt ambitiösa miljömål.</p><p>Avgörande är också arbetet för en mer cirkulär ekonomi. Detta för att minska klimatpåverkan och vårt resursutnyttjande, som tyvärr är alldeles för högt på de flesta områden, men också för att minska läckaget av mikroskräp och miljögifter ut i naturen. Det blir en utmaning i samhällsbygget, där vi får tänka på att inte i onödan bidra till miljöförstöring genom konstgräsplaner och annat. Det blir också en utmaning att sätta in de styrmedel som behövs för att se till att vi återvinner, att vi inte släpper ut och att vi inte har onödiga läckage av miljögifter, tungmetaller eller mikroskräp. Även här tror jag att det finns steg att ta.</p><p>Globalt sett arbetar alla länder sedan 2015 utifrån FN:s 17 hållbarhetsmål. Miljömålssystemet har däremot tagit sikte på år 2020, och det finns behov av att bestämma hur det svenska hållbarhetsarbetet ska stärkas och utvecklas.</p><p></p><p>Centerpartiet vill att det görs en bred översyn och uppdatering av miljömålssystemet och att det anpassas till FN:s hållbarhetsmål och ett bredare arbete för hållbar utveckling. Med nya hållbarhetsmål kan vi - utan att sänka ambitionsnivån - arbeta för att förstärka och effektivisera miljöarbetet och samtidigt integrera det med hållbarhetsarbetet, både nationellt och internationellt, utifrån de bredare perspektiv som finns med i FN:s system för hållbarhetsmålen.</p><p>Herr talman! Miljöutmaningarna ser för all del olika ut lokalt och regionalt. Vi har olika utmaningar i Stockholm och hemma i Gryt. För att ta hänsyn till detta, och för att de kommuner och regioner som vill gå före när de gör bedömningen att vi i den här salen eller tvärs över vattnet inte är tillräckligt ambitiösa, är det viktigt att ge verktyg för att man ska kunna möta och arbeta mot de miljöhot man upplever i sin närmiljö. De kommuner och regioner som vill använda ekonomiska styrmedel i det arbetet borde ha möjlighet att göra det.</p><p>För Centerpartiet är det tydligt att den nationella politikens roll är att skapa förutsättningar genom kunskapsspridning, anpassning av nationella regelverk och utveckling av tekniska standarder. Men vi bör samtidigt kunna decentralisera ansvar och befogenheter. Kommuner som vill satsa på spjutspetsprojekt, som vill införa hårdare energikrav eller testa nya tekniker, borde ha möjlighet att utforma regler och avgifter efter miljöprestanda och råda över eventuella intäkter som detta ger. Rådigheten över fler styrmedel bör därför överföras till kommunal eller regional nivå och på så sätt möjliggöra åtgärder som bäst passar de geografiska förutsättningarna i lokalsamhället.</p><p>Med anledning av detta yrkar jag bifall till reservation 2 i betänkandet.</p><p>Jag har sagt det förut i den här talarstolen, i dag och i tidigare debatter: Jag tror att det finns risk att det blir en alltför ofta återkommande upplevelse för min generation och för oss alla framöver att vi passerar deadline för de miljö- och klimatmål vi satt upp utan att de uppfyllts.</p><p>Jag tror att det är oerhört viktigt när vi går vidare i arbetet att vi sätter målen så att vi känner att vi kan uppnå dem men också att vi faktiskt arbetar för att uppnå de mål vi satt upp. Som jag sa i början av mitt anförande tror jag inte det är någon i den här salen som vill skjuta över miljöproblemen på kommande generationer.</p><p>Detta är den sista debatt vi har i den här konstellationen under riksdagsåret. För att avsluta lite gladare vill jag passa på att tacka kollegorna i miljö och jordbruksutskottet för ett gott arbete och för en bättre och mer förtroendefull stämning i det arbetet än jag när jag klev in i det här huset trodde var möjligt och trodde var fallet. Men jag vill också säga att nu har vi haft ett riksdagsår på oss att bli varma i kläderna. När vi kommer tillbaka i höst kanske vi kan skruva upp ambitionerna och arbetet ännu lite mer. Tack så mycket!</p><p>(Applåder)</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H601MJU18",
    "replik": "N",
    "systemdatum": "2019-08-29 12:24:46"
  }
}