{
  "anforande": {
    "dok_hangar_id": "5022300",
    "dok_id": "H60953",
    "dok_titel": "Protokoll 2018/19:53 Torsdagen den 14 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "53",
    "dok_datum": "2019-02-14 00:00:00",
    "avsnittsrubrik": "Cykelfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a3731eb7-f740-e911-9116-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Låt mig börja med att säga att Liberalerna står bakom alla sina yrkanden och reservationer, men jag väljer att lyfta fram och yrka bifall till reservation nr 7 som gäller infrastruktur för ökad cykling.</p><p>Det är glädjande att allt fler väljer att ta cykeln till jobbet. Det ger regelbunden motion och är bra för folkhälsan liksom för klimatet. Det bidrar även till att trängseln minskar. </p><p>Introduktionen av elcykeln möjliggör längre resor. Det som förut ansågs vara en alltför brant backe för att man skulle vilja ta cykeln till jobbet kan nu forceras med hjälp av eldrift.</p><p>Våra städer har till stor del planerats runt bilen, och många cyklister upplever i dag problem med alltför många trafikmiljöer som ur ett cykelperspektiv är ogenomtänkta. I våra samhällen saknas i många fall en övergripande planering och en säker cykelinfrastruktur.</p><p>Den ökade användningen av cykeln har tyvärr resulterat i ett ökat antal olyckor. Här finns också ett stort mörkertal, eftersom många olyckor inte rapporteras. Om vi vill premiera cykelanvändning är det väsentligt att vi också tillhandahåller säkra cykelvägar där samspelet mellan cyklister och övriga fordon beaktas. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Cykelfrågor</p><p>Forskning visar att underhåll av vägarna är en av de viktigaste åtgärderna för att göra cykelvägarna säkra. Vi i Liberalerna tycker att man måste ta hjälp av ny teknik. Exempelvis skulle cyklisterna själva och automatiskt kunna rapportera om hålor och bulor i vägbanan via sina mobiltelefoner. Informationen kan sedan användas för att underlätta underhållsarbetet av cykelvägarna.</p><p>En övergripande planering för cykelanvändning bör främjas för att bygga bort farliga trafikmiljöer men också för att på ett regionalt plan och över kommungränserna bygga sammanhållna, säkra cykelstråk. Fokus bör vara på hela resan. Man bör se på när man går ut genom dörren och hela vägen vidare tills man går in dit man är på väg. Därför måste vi även inkludera möjligheten att ta med sig cykeln i kollektivtrafiken.</p><p>Forskningen inom cykelområdet är eftersatt. Det har under många år funnits forskning inom fordonsområdet, men vad gäller cykel finns mycket kvar att göra. Detta behöver intensifieras för att underlätta prioriteringen av olika samhällsinsatser, bland annat här i riksdagen men även på regional och kommunal nivå. </p><p>Jag vill lyfta fram två exempel. Det handlar dels om elcykeln. Vilken påverkan har den på cykelsäkerheten? Det finns ett system på gång som syftar till att man ska kunna hyra en elcykel. Vilka konsekvenser får det att vem som helst - även någon som är ovan - kan ta en cykel och använda den? Hur påverkar detta cykelsäkerheten? </p><p>Om man måste prioritera var samhällsinsatserna ska sättas in vore det även intressant att se vilka förändringar i trafikmiljön som har störst effekt på säkerheten. </p><p>Det finns alltså en rad frågor som vi behöver få mer belysta.</p><p>Fru talman! Avslutningsvis vill jag åter framhålla cykelns roll för individens hälsa samt för den förbättrade luften och miljön för alla. Vi måste intensifiera utbyggnaden av sammanhållna säkra vägar för att underlätta för cyklisterna.</p><p>(Applåder)</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H601TU6",
    "replik": "N",
    "systemdatum": "2019-03-07 17:41:10"
  }
}