{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapporter om bedömningen av arbetsförmåga vid psykisk ohälsa och försäkringsmedicinskt beslutsstöd",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "51bdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "59",
    "talare": "Björn Petersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Även om hälsan i Sverige generellt sett är god har den psykiska ohälsan ökat sedan början av 1990-talet. Psykisk ohälsa dominerar bland nya sjukskrivningar, och andelen unga som lider av psykisk ohälsa har gradvis ökat. Psykisk ohälsa håller på att bli en av våra största folkhälsoutmaningar.</p><p>I dag debatterar vi Riksrevisionens rapporter om bedömningen av arbetsförmåga vid psykisk ohälsa och försäkringsmedicinskt beslutsstöd. Sjukförsäkringen är en försäkring mot inkomstbortfall vid arbetsoförmåga - inte mot sjukdomen i sig. Det innebär att vi har rätt till ersättning när vi på grund av sjukdom inte kan arbeta. Men om vi trots sjukdomen eller skadan faktiskt kan jobba ska vi också göra det. Det är en rimlig ordning, men det innebär också att bedömningen av arbetsförmågan är avgörande för den som har haft oturen att skada sig eller drabbas av sjukdom.</p><p>Det är hälso- och sjukvården som ställer diagnos och som gör bedömningen av huruvida vi är sjuka eller inte. Det är sedan Försäkringskassans sak att bedöma vår arbetsförmåga, och det är därför oerhört viktigt att kommunikationen däremellan fungerar och att Försäkringskassan har det underlag de behöver. Det är för mig uppenbart att detta inte fungerar tillräckligt bra i dag. Jag ser tydliga konflikter mellan hälso- och sjukvården och Försäkringskassans handläggare runt om i landet. Jag ser också i många fall ute i landet spår av brister i kommunikationen där människor upplever sig ha blivit orättvist behandlade.</p><p>Riksrevisionen har i sin rapport lyft fram flera områden där det försäkringsmedicinska beslutsstödet behöver utvecklas. Det gäller bland annat hur stödet bör användas vid samsjukhet och hur det i övrigt kan tillämpas mer likformigt och förutsägbart.</p><p>Vi socialdemokrater vill ha en sjukförsäkring och en handläggning som innebär att den som är sjuk och inte kan arbeta ska ha rätt till snabb rehabilitering tillbaka i arbete och ekonomisk trygghet under den tid det tar. En trygg försäkring är en förutsägbar försäkring. Du ska förstå vad som händer och hur du kommer tillbaka. Så är det inte för alla i dag, och det är oacceptabelt. Därför görs också förändringar.</p><p>Bland annat har regeringen kommit överens med Sveriges Kommuner och Landsting om att ge landstingen stimulansmedel för åtgärder som ska bidra till att utveckla sjukskrivningsprocessen inom hälso- och sjukvården. Det handlar om att höja kvaliteten på läkarintygen och underlätta kommunikationen mellan hälso- och sjukvården och Försäkringskassan.</p><p>Ett exempel på en sådan åtgärd är utvecklandet av elektroniska läkarintyg, som bedrivs gemensamt av Försäkringskassan, Socialstyrelsen, SKL och Inera. Införandet av elektroniska läkarintyg i nya versioner och i flera ärendeslag implementeras stegvis.</p><p>Ett annat exempel är att stimulansmedel ges till landstingen i syfte att säkerställa att läkare och övrig berörd personal har tillräcklig kunskap och kompetens i försäkringsmedicin för att kunna utföra sitt arbete inom sjukskrivning och rehabilitering, inklusive att skriva intyg.</p><p>Den 25 januari i år träffade jag delar av Försäkringsmedicinska kommittén, som i mitt hemlän arbetar med just detta. Det var ett givande möte där jag stärktes i min uppfattning, som nu också bekräftas i Riksrevisionens rapporter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapporter om bedömningen av arbetsförmåga vid psykisk ohälsa och försäkringsmedicinskt beslutsstöd</p><p>Exakt ett år dessförinnan, den 25 januari 2018, gav regeringen Socialstyrelsen och Försäkringskassan ett myndighetsgemensamt uppdrag att verka för att samarbetet och dialogen mellan Försäkringskassan och hälso och sjukvården förbättras när det gäller sjukskrivningsprocessen och läkarintygen. I uppdraget ingår att skapa samsyn om parternas förutsättningar vad gäller kompetens och möjligheterna inom gällande lagstiftning och mål, inklusive Försäkringskassans behov av underlag respektive hälso- och sjukvårdens faktiska förutsättningar att leverera sådana underlag.</p><p>Det ingår också att fördjupa analysen av förekommande skillnader mellan de faktiska sjukskrivningstiderna och rekommendationerna i det försäkringsmedicinska beslutsstödet, och då särskilt att uppmärksamma och analysera hur det kan bidra till bättre kommunikation och hur det kan utvecklas.</p><p>Uppdraget ska slutredovisas den 30 juni. Men regeringen redogör i sin bedömning i rapporterna för att det redan i delredovisningen förra sommaren framgick att det inom ramen för detta uppdrag genomförs en analys av såväl variation inom rekommendationerna som andel sjukfall som är längre än vad rekommendationerna säger, med fördjupning inom vissa diagnoser och förekomsten av samsjukhet. Det framgår också att myndigheterna avser att göra en fördjupad analys av Försäkringskassans användning av och syn på det försäkringsmedicinska beslutsstödet. Tidigare studier har endast analyserat hur sjukskrivande läkare använder sig av och uppfattar stödet.</p><p>Fru talman! Det är sedan flera år tillbaka Socialstyrelsens uppdrag att kontinuerligt följa upp, uppdatera och utvärdera det försäkringsmedicinska beslutsstödet. Socialstyrelsen har fått särskilda medel för att genomföra detta uppdrag, vilka i och med budgetpropositionen 2017 blev en permanent förstärkning av deras anslag.</p><p>Socialstyrelsen har i en rapport till Socialdepartementet förra året redovisat både genomförda och planerade insatser kring det försäkringsmedicinska beslutsstödet. Av redovisningen framgår bland annat att de under 2017 har arbetat med dels de övergripande principerna för sjukskrivning, dels det diagnosspecifika beslutsstödet inom bland annat området psykiatriska sjukdomar. Det framgår även att Socialstyrelsen avser att fortsätta detta arbete, och arbetet med att vidareutveckla beslutsstödet fortsätter alltså.</p><p>Fru talman! Utskottet har formulerat ett tillkännagivande till regeringen om att göra en översyn av det försäkringsmedicinska beslutsstödet. Med anledning av att en rad åtgärder, som regeringen i sin bedömning liksom jag här i dag har redogjort för, har vidtagits ser vi inte att det finns skäl för riksdagen att göra ett tillkännagivande.</p><p>Jag yrkar därför bifall till reservation 1.</p><p>(Applåder)</p>",
    "intressent_id": "0358278412329",
    "rel_dok_id": "H601SfU13",
    "replik": "N",
    "systemdatum": "2019-03-27 14:14:28"
  }
}