{
  "anforande": {
    "dok_hangar_id": "5032837",
    "dok_id": "H60986",
    "dok_titel": "Protokoll 2018/19:86 Måndagen den 6 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "86",
    "dok_datum": "2019-05-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:198 om studiero",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "15264b5e-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "16",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Utbildningsminister Anna Ekström!</p><p>Under hösten 2018 genomförde Skolinspektionen för 17:e gången sedan 2010 Skolenkäten. I april presenterade man en rapport med ett urval av resultatet. Den här gången låg fokus på trygghet, studiero, stöd och stimulans. Det är grundläggande områden som påverkar elevers lärande och undervisningen. De är därför centrala i klassrummet och i granskningen, enligt Skolinspektionen.</p><p>Resultatet var oroande. Omkring en av tio elever känner sig inte trygg i skolan. Och så många som tre av tio elever i årskurs 9 anser att lärare och elever inte respekterar varandra. Tre av tio elever upplever att det inte finns studiero på lektionerna. Sämst betyg får årskurs 9 där över 30 procent svarar att studieron inte är bra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den bild som framkommer i Skolenkäten är djupt oroande - det är ett otroligt stort urval av enkäter som besvaras. Man kan verkligen inte säga att utvecklingen går åt rätt håll.</p><p>Jag undrar därför i min interpellation till Anna Ekström vilka åtgärder statsrådet kommer att vidta för att vända utvecklingen och förbättra studieron i skolan. Då räcker inte ett svar om att man har tillsatt en utredning enligt januariöverenskommelsen. Det är bråttom att lösa de här problemen.</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H610198",
    "replik": "N",
    "systemdatum": "2019-05-27 18:21:05"
  }
}