{
  "anforande": {
    "dok_hangar_id": "5038204",
    "dok_id": "H609111",
    "dok_titel": "Protokoll 2018/19:111 Torsdagen den 29 augusti",
    "dok_rm": "2018/19",
    "dok_nummer": "111",
    "dok_datum": "2019-08-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:297 om färre skolinspektioner",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aa76d55f-c8da-e911-9128-901b0e9b71a0",
    "anforande_nummer": "55",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Herr ålderspresident! Det är uppenbart att statsrådet inte vill besvara kärnfrågan. Statens enda nationella skolinspektion ska vara garanten eller i alla fall ett av de viktigaste verktygen för statliga skolpolitiker när det gäller att försöka ta temperaturen på och bedöma likvärdigheten i svensk skola i fråga om studier, arbetsro, kvalitet och kunskapsresultat. Hur ser regeringen egentligen på att Skolinspektionen eventuellt är på väg att halvera sina kvalitetsgranskningar? Jag hade åtminstone förväntat mig att statsrådet kanske i till exempel kommande myndighetsdialog ska lyfta upp det för att försäkra sig om att man har en bättre och hög närvaro ute i landet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har ännu inte ett statligt huvudmannaskap för svensk skola. Vi har en kommunaliserad skola. Vi har många fristående aktörer, och även om vi har brister i den kommunala verksamheten har vi inom friskolesektorn tyvärr också många oseriösa aktörer som egentligen inte borde bedriva verksamhet. Oavsett om det är extremister eller oseriösa huvudmän, som vi har kunnat läsa om ibland, är det viktigt att vi har en skolinspektion som försöker identifiera dem och återkalla deras tillstånd.</p><p>Om Skolinspektionen nu går mot en halvering av sina inspektioner konstaterar jag bara att närvaron minskar, uppföljningen av kvaliteten försämras och fler oseriösa aktörer i skolverksamheterna kan slinka igenom, vilket jag och Liberalerna inte vill se.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H610297",
    "replik": "N",
    "systemdatum": "2019-09-19 12:30:27"
  }
}