{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Mineralpolitik (forts. NU11)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "f02f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "215",
    "talare": "Åsa Hartzell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Av alla mineraler som finns i berggrunden är det ca 1 procent som vi ska debattera. Det är mineraler med stor betydelse för industrin. Sverige är EU:s ledande gruvland, och Moderaterna tycker att vår gruvindustri ska vara världsledande ur ett miljöperspektiv.</p><p>Mineraler finns i mycket, från mobiltelefoner till elbilar och från vindkraftverk till snabbtåg. De är helt nödvändiga om vi ska minska våra koldioxidutsläpp. Lagring av energi kommer att vara en av de stora framtidsfrågorna. Mineralerna som används i batterier behövs för att vi ska kunna leva miljövänligt. Brytning av dessa ställer viktiga frågor på sin spets: äganderätten och vår miljö.</p><p>Ett av våra förslag, att regeringen bör vidta åtgärder för att förenkla och förkorta handläggningstiderna, har stöd av utskottet, och jag yrkar bifall till detta förslag.</p><p>Att vi vill se över denna process handlar inte om att det ska bli lättare att få tillstånd, inte heller om att utredningarna ska bli sämre. Tvärtom ska processen bli tydligare. Långa processer är kostsamma för både markägare och industri. Tillstånden sköts på olika platser, ibland med dålig lokalkännedom. Vi menar att man måste ta ett helhetsgrepp för att kunna bedöma hur marken bäst nyttjas och ställa mineralbrytning mot till exempel odling.</p><p>S, L, V och MP vill vänta. Vi andra vill se att något händer. Vi behöver snabba på. Det finns ett uppdrag som redovisades för regeringen under 2018, dock utan konkreta förslag. Vi vill att regeringen visar större handlingskraft.</p><p>Alla de mejl som inkommit de senaste dygnen pekar på att processen inte är optimal. De refererar till ofullständiga ansökningshandlingar, 35åriga handläggningstider och att det finns tillstånd där inte alla kostnader räknas in. Detta belyser vi även i våra två andra motioner. Vi skulle välkomna ett stöd för stärkt äganderätt och höjd ersättning från framför allt Centerpartiet och Liberalerna.</p><p>Jag yrkar bifall till reservation nr 2. Det handlar om att se över om avfallskostnader kan inkluderas vid prövning av fyndighetens brytvärdighet. Jag yrkar även bifall till reservation nr 6. Det handlar om att se över markägarens rättigheter som fordringsägare angående ersättning vid gruvbolagskonkurs samt att tillsätta en utredning som förstärker äganderätten och ger en rimlig avkastning till markägaren.</p><p>Miljöperspektivet inom gruvbrytning är en av de stora bovarna. Självklart måste alltid avfallshantering inkluderas vid bedömning av brytningstillstånd. I dag krävs vanligen tillstånd för vissa delar av verksamheten. Dessa kostnader, som kan vara betydande, måste vara med från början. Vi tycker att ett tillkännagivande till regeringen med en uppmaning om att inte glömma eller försena denna fråga bör göras.</p><p>Vårt andra yrkande gäller markägarens ersättning vid konkurser. Lagen säger att skador och intrång ska ersättas. Men finns inte motparten kvar blir det problem. Var och hur kan man få hjälp? Enligt grundlagen är egendom tryggad utom när angelägna allmänintressen står i vägen, mineralbrytning är ett sådant. Allt eftersom intresset för mineralutvinning flyttas till folkrikare områden blir konfliktytorna fler.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mineralpolitik</p><p>I dag ersätts markägaren med tre fjärdedelar av 2 promille av mineralens värde. Den totala ersättningen 2017 var 9,1 miljoner. Det är inte speciellt mycket då marken inte kan användas till annat. Majoriteten i utskottet avstyrker detta yrkande då de tycker att förslaget saknar motivering. Motiveringen är helt klart att vi tycker att ersättningen är för låg och bör höjas.</p><p>(Applåder)</p>",
    "intressent_id": "0534870997412",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:31"
  }
}