{
  "anforande": {
    "dok_hangar_id": "5034655",
    "dok_id": "H60995",
    "dok_titel": "Protokoll 2018/19:95 Måndagen den 27 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "95",
    "dok_datum": "2019-05-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:224 om effektbrist",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c82bd6c7-fa90-e911-9121-901b0e9b71a0",
    "anforande_nummer": "11",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vad gäller elhandel köper vi el av Norge under en stor del av året, och det är kanske den viktigaste handelspartnern. Men under den kallaste delen av året har Sverige ett starkare handelsutbyte med de länder som har en övervägande fossilbaserad kraftproduktion. Det är även så att Norge bygger nya elkablar mot Tyskland och Storbritannien, vilket innebär att förutsättningarna kanske minskar för att faktiskt täcka upp vårt behov av el vintertid just från Norge. Här gäller det att vara mer framsynt än vad man varit under den senaste tiden. Det vi aktivt väljer att göra är att försätta oss i en sämre situation än vad vi hade innan, med risk att det kommer att leda till ökade utsläpp av växthusgaser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad gäller vad som kan göras för att fasa ut den lilla andel av fossila bränslen som finns har det för ett flertal av dessa verk funnits en plan för att bygga om till användning av biobränslen eller för att konvertera sina anläggningar. Det som sker nu genom att kasta in en chockhöjning av skatten är att man i stället lägger ned, ökar Sveriges sårbarhet och riskerar att öka utsläppen. Jag har svårt att se vad vinsten i det skulle vara.</p><p>Det finns redan ett system med handel av utsläppsrätter som har en styrande verkan mot att prissätta just koldioxid och de fossila utsläppen där dessa anläggningar ingår. Det man gör nu är att införa dubbla styrmedel genom att både betala för utsläppen och betala en skatt i Sverige som egentligen mer avser att täcka upp de fiskala behov som finns för att sänka skatten för dem som har de högsta inkomsterna i landet.</p><p>Kortsiktigt blir det effekter som man inte har räknat med. Den negativa följden med regeringens förslag uppskattas av energikonsultföretaget Pöyry till samhällsekonomiska förluster om 150 miljarder kronor. Statsrådet menade i sitt svar att om detta betraktas som negativa konsekvenser får Stockholms stad bortse från de företagsekonomiska målen i bolaget och driva anläggningar med förlust för att i stället uppvärdera andra värden.</p><p>Nu handlar interpellationen om kraftvärmens förutsättningar, men det är ändå intressant att statsrådet säger att man bör bortse från det som är företagsekonomiskt rätt och riktigt för att i stället beakta samhällsekonomiska aspekter.</p><p>När Sverigedemokraterna har lyft upp liknande resonemang om till exempel Vattenfall, som ägs till fullo av staten, inte till hälften utan fullt ut, och gällande nedläggningen av Ringhals 1 och 2, har åtminstone statsrådets partikamrater i kammaren tydligt markerat att de företagsekonomiska målen är viktigast och att det inte finns något annat att beakta i övrigt i fråga om konsekvenser. Här finns kanske anledning att återkomma till hur man ser på detta.</p><p>Även om man skulle betrakta uppgifterna om samhällsekonomiska kostnader som rejält uppblåsta, och även om ett fåtal procent skulle stämma, är det ändå fråga om kostnader som vida överstiger de skatteintäkter som förslaget genererar. Varför är det så viktigt att just utsläppsminskning ska ske i Sverige till en så hög prislapp när det har kunnat göras effektivare i andra delar än att se till att få bort de sista 2 procenten i kraftsystemet i Sverige?</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H610224",
    "replik": "N",
    "systemdatum": "2019-06-17 14:24:46"
  }
}