{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:42 om ekonomiskt bistånd på grund av trångboddhet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "327fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "55",
    "talare": "Katarina Brännström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är klart att det finns mycket att diskutera i den här frågan. Vi kan också diskutera var gränsen ska gå för föräldrarnas försörjningsansvar. I dag säger vi att föräldrarna har försörjningsansvar fram till och med att gymnasiestudierna är klara. Vi vet att sedan är det också många som inte kan klara sig. Vi har kanske ett synsätt som är lite gammaldags när det gäller socialtjänstlagen.</p><p>Jag kan tycka att ett sätt är att titta på detta utifrån skälig levnadsnivå. Något annat är: Hur ska vi kunna se till att familjen och föräldrarna tar ett större ansvar? När man är 20 år är man myndig. Man behöver varken gå i skola eller göra annat, men man kan flytta hemifrån och faktiskt få ekonomiskt bistånd.</p><p>Vi kan i värsta fall se att detta utvecklas till ett stort problem för många kommuner som har tagit emot människor. Det är väl lite där jag tycker att ministern slirar på svaret och att man inte ser riskerna i detta.</p><p>Jag tycker att kommunerna lämnas i sticket om inte regeringen är beredd att göra någonting åt det som nu sker. Vi vet hur socialnämndernas budgetar slår i taket. Vi vet att bostadsbristen är enorm på många håll. Då tycker jag att man kanske borde ta ett lite större grepp när man tänker på detta än att bara säga: Jo, men rättstillämpningen är helt okej.</p><p>Jag ska tacka för denna debatt, men jag tror att jag kommer att återkomma. Vi måste framöver diskutera frågan om att utforma en socialtjänstlag som är bättre anpassad till den verklighet som Sverige har i dag. Jag tror faktiskt inte att den är riktigt anpassad till den verkligheten.</p>",
    "intressent_id": "0128805841317",
    "rel_dok_id": "H61042",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:30"
  }
}