{
  "anforande": {
    "dok_hangar_id": "5017107",
    "dok_id": "H60935",
    "dok_titel": "Protokoll 2018/19:35 Fredagen den 21 december",
    "dok_rm": "2018/19",
    "dok_nummer": "35",
    "dok_datum": "2018-12-21 00:00:00",
    "avsnittsrubrik": "Samhällsekonomi och finansförvaltning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "555650fa-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Adnan Dibrani (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror att jag sa \"glad\" alldeles för många gånger i mitt anförande. Så glad har jag nog aldrig varit. Nej, riktigt så lycklig är jag inte.</p><p>Det pratas om 3 ½ miljon som borgarna har lagt fram. Dessa medel kommer inte att skapa alla de jobb som behövs. Det blir i så fall väldigt billiga jobb som tillskapas i Kiruna.</p><p>Vi har, precis som jag sa i mitt anförande, fört diskussioner mellan olika statsråd och finanspolitiska talespersoner i de olika partierna. Där har man varit väldigt tydlig med att inget nytt utöver det som gäller pensionärsskatten ska finnas med i övergångsbudgeten. Därmed har det vi nu debatterar inte kunnat vara med. Vi har alltså valt att respektera det tillvägagångssätt som rimligen bör tillämpas av en övergångsregering.</p><p>Det betyder inte att vi inte arbetat med frågan. Det finns ett i stort sett färdigt förslag som vi hade velat ha med men inte fick ha med. Jag har redogjort för det förslaget. Redan den 15 november gick statsrådet Peter Eriksson, som är bördig därifrån, ut och var mycket tydlig med att han gärna hade velat ha med förslaget. Tyvärr fungerade inte det, utan den borgerliga sidan var mycket tydlig med att den enda sak som skulle finnas med var det som gällde pensionärsskatten.</p><p>Hade det varit så som du sa, Mattias Karlsson, hade den här frågan redan varit löst. Men vi har varit lite bakbundna av att riksdagen bestämde sig för att avsätta regeringen men inte direkt hade en plan för vad man skulle göra sedan. Där står vi i dag. Vi hoppas kunna lösa det så fort som möjligt.</p>",
    "intressent_id": "0442629549320",
    "rel_dok_id": "H601FiU2",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:21:43"
  }
}