{
  "anforande": {
    "dok_hangar_id": "5009042",
    "dok_id": "H60916",
    "dok_titel": "Protokoll 2018/19:16 Onsdagen den 14 november",
    "dok_rm": "2018/19",
    "dok_nummer": "16",
    "dok_datum": "2018-11-14 00:00:00",
    "avsnittsrubrik": "EU-arbetet i riksdagen",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "160004c2-70f8-e811-9111-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Från Liberalernas sida står vi bakom betänkandet om EU-arbetet i riksdagen i dess helhet. Men jag vill ändå, fru talman, ta tillfället i akt och säga några ord om vikten av att detta arbete fungerar, utvecklas och stärks.</p><p>I och med EU-medlemskapet och i princip i alla år därefter har EU-motståndare envist hävdat att EU i sig innebär ett demokratiskt underskott. Vi hörde det också i anförandet av ledamoten från Sverigedemokraterna för en liten stund sedan. Man menar att vår riksdag, vårt parlament, skulle ha fått ett minskat inflytande och en minskad insyn. Men, fru talman, en rad undersökningar visar att det är precis tvärtom.</p><p>Vi kan konstatera att utrikespolitiken är regeringens uppgift och att inrikespolitiken i mångt och mycket är riksdagens uppgift. Vad är det då som har hänt?</p><p>För det första kan vi konstatera att riksdagen har tillgång till betydligt mer information om utrikespolitik i dag än vad som var fallet före EU-inträdet.</p><p>För det andra har riksdagen fått ytterligare möjligheter att påverka utrikespolitiken genom EU-inträdet och kan i dag förändra regeringens förslag till ståndpunkter.</p><p>För det tredje har riksdagens möjlighet till ansvarsutkrävande inte förändrats på något direkt konstitutionellt sätt. Förändring har dock skett i praktiken genom att sakutskotten kraftigt kan påverka regeringens ståndpunkter, och den har framför allt skett genom att EU-nämnden i sig tack vare ökad information och insyn lättare kan kritisera regeringen. Kammarens majoritet har alltså fått makten över regeringens ståndpunkter.</p><p>Man kan därmed konstatera att nationalisternas stängda gränser och beslut i stängda rum inte är vägen. Det är precis tvärtom: Makten flyttas till det folkvalda öppna rummet.</p><p>EU-arbetet i riksdagen</p><p>Fru talman! Trots myten om det demokratiska underskottet har riksdagen inte, som var väntat, fått minskat inflytande över utrikespolitiken. Vi har visat att det är precis tvärtom: Riksdagen har i dag mer att säga till om. Parallellt med att riksdagen har delegerat vissa delar av lagstiftningsmakten till regeringen har riksdagen fått betydligt mer inflytande över utrikespolitiken. Man kan säga att riksdag och regering genom EU-medlemskapet har bytt vissa funktioner med varandra. Det är bra och i enlighet med min liberala grundsyn att makten ska ligga där makten hör hemma: i de folkvalda institutionerna i samspel med den verkställande makten, på rätt nivå, i rätt sakfrågor och vid rätt tidpunkt.</p><p>Därför är denna genomlysning och det betänkande som vi i dag ska fatta beslut om viktiga. Det handlar om förändringar som har genomförts på talmannens uppdrag, och det har varit värdefullt för att ytterligare stärka insynen och förtydliga inflytandet för det folkvalda parlamentet - riksdagen. Områden som traditionellt har varit regeringsuppgifter öppnas alltmer för riksdagen och tvärtom.</p><p>EU-arbetet i riksdagen</p><p>Fru talman! Från Liberalernas sida yrkar jag bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 16.)</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H601KU7",
    "replik": "N",
    "systemdatum": "2018-12-05 10:33:54"
  }
}