{
  "anforande": {
    "dok_hangar_id": "5027740",
    "dok_id": "H60967",
    "dok_titel": "Protokoll 2018/19:67 Tisdagen den 26 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "67",
    "dok_datum": "2019-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:95 om åtgärder för högre tillväxt",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9141e42a-e365-e911-911b-901b0eac4c78",
    "anforande_nummer": "51",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt oss återigen konstatera att Sverige under den förra mandatperioden har haft en högre tillväxt än andra EU-länder. Vi har den högsta sysselsättningsgraden som har uppmätts i Sverige på 25 år, vi har den högsta sysselsättningsgraden i EU och vi har den högsta sysselsättningsgraden som någonsin har uppmätts i något EU-land. Vi har den lägsta andelen personer som lever på transfereringar av bidrag sedan 1981, och vi har den lägsta statsskulden sedan 1977. Att få detta att framstå som ett misslyckande kräver kanske ett större konststycke än vad som är möjligt från riksdagens talarstol. </p><p>Däremot delar jag helt uppfattningen att det är oerhört viktigt att vi fortsätter att arbeta med reformer för att fler människor ska komma i arbete.</p><p>Men Moderaterna har i sin budgetmotion visat vad det är man vill. Det är väldigt tydligt vad moderat politik är: att sänka skatten, mest för dem som tjänar allra mest. Detta ska sedan betalas med nedskärningar, till exempel när det gäller att nyanlända ska kunna få den där utbildningen som gör att man kommer i jobb. Det är klassisk moderat politik.</p><p>Om man ser på den fördelningspolitik som fördes under förra mandatperioden märker man tydligt att vi såg till att de som har det lite tuffare också är de som får ta en större del av de gemensamma ekonomiska resurserna. Om man ser på fördelningen i Moderaternas budgetmotion är det väldigt tydligt att det är höginkomsttagarna som gynnas. Det är klassisk moderat politik, men det är inte det som Sverige behöver.</p><p>Vi behöver investera så att fler människor kommer i arbete och nyanlända får den utbildning som krävs. Vi ska bygga de bostäder som gör att ungdomar kan flytta hemifrån och människor flytta dit jobben finns. Vi behöver bygga den infrastruktur som gör att vi klarar av transporterna av både gods och människor. Tillsammans med forskning är det detta som gör att den svenska produktiviteten och tillväxten kan stärkas.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H61095",
    "replik": "N",
    "systemdatum": "2019-04-23 18:17:22"
  }
}