{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om nedsatt moms på livsmedel",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e61af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "114",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Vi har i dag att ta ställning till en rapport från Riksrevisionen om effekterna av nedsatt moms på livsmedel. Denna reform gjordes vid en tidpunkt för länge sedan för att det skulle gynna hushåll med låga inkomster och barnfamiljer. Rapporten har svarat på om det har fått fullt prisgenomslag, om det har varit positivt ur fördelningspolitisk synpunkt och om det har varit kostnadseffektivt.</p><p>När det gäller de två första frågorna har man väl konstaterat att reformen fyllde sitt syfte, men när det gäller den tredje frågan, om den har varit kostnadseffektiv, är svaret: Nej, det har den inte.</p><p>Jag tyckte att rapporten var intressant att läsa. Den fick förmodligen oss alla att tänka. Jag gissar att gemene man i samhället - våra vänner, bekanta, kollegor och kanske många av oss också - nästan har glömt bort det faktum att det är lägre moms på mat. Då är det intressant att fundera på varför det inte sedan 1996 har gjorts någon utvärdering av denna fråga. Dessa åtgärder har aldrig utvärderats, och det handlar alltså om en kostnad på 27 miljarder.</p><p>Riksrevisionens rapport om nedsatt moms på livsmedel</p><p>Men icke desto mindre har, som tur är, slutsatsen blivit att om man ska göra något åt detta - det bör man naturligtvis göra i längden för att uppnå kostnadseffektivitet - kan man inte bara rakt av höja momsen på mat. Det är vi nog alla överens om. Det finns ju andra fördelar med nedsatt moms på livsmedel. Detta måste beaktas vid en samlad bedömning, och det håller också regeringen med om i sina kommentarer till Riksrevisionens rapport. Man har också sagt att rapporten har gett en fördjupad kunskap.</p><p>Det skulle kunna få förödande effekter om man bestämde sig för att höja momssatsen på mat. Vi ska komma ihåg att vi 1996 nyss hade gått med i EU. Vi har sedan dess haft en livsmedelsproduktion som har gått upp och ned. De allra flesta av oss, om inte alla, är också överens om att vi ska satsa på en ökad självförsörjningsgrad. Livsmedelsproduktion är alltså oerhört viktig, och därmed också momssatsen på mat.</p><p>Jag tycker som många föregående talare att det är klokt att beakta de utredningar som redan pågår nationellt och på EU-nivå och att vi ska ta med den här frågan i kommande utredningar och även i den översyn av skattereformen som ska genomföras i och med januariavtalet. Därmed yrkar jag bifall till utskottets förslag.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 28 mars.)</p><p>Inkomstskatt</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H601SkU8",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:37"
  }
}