{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Militära frågor",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "478c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "62",
    "talare": "Beatrice Ask (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för den förklaringen, Marie Axelsson! Jag förstår. Jag är själv inte heller så erfaren när det gäller försvarspolitik, för jag har inte hållit på med den så många år, åtminstone inte i nutid.</p><p></p><p>Det är klart att det är dumt att föregripa Försvarsberedningens rapport. Men det kanske inte kan bli någon rapport om vi inte vet vad vi ska samla oss kring. Syftet med Försvarsberedningen är ju att den ska lägga fram ett långsiktigt hållbart förslag som helst håller över val och som vi kan samlas kring. Det är så försvaret ska vara.</p><p>Det var detta jag ville framföra. Det nödvändiggör att vi samlar oss kring en ram eller en bottenplatta, så att vi vet var vi ska göra prioriteringarna. För det är skillnad mellan en låg nivå och en högre nivå, beroende på vad man kan göra.</p><p>Jag tillhör inte dem som anser att man ska fara land och rike kring och lova regementen här och där och det ena med det andra, för det håller inte. Dessutom anser jag att det är Försvarsmakten som ska bestämma i mycket av det som är detaljerna. Men som nationella politiker måste vi ta ansvar för en anständig ram och för huvudprioriteringarna. Dessutom måste Sveriges riksdag fatta besluten om krigsorganisationen. Det är ganska viktiga beslut. Vi är dock bakbundna just nu, och det är ett stort problem. </p><p>Jag tycker också att det är viktigt att få debatten att handla om det behov vi har av en förstärkning av det svenska försvaret. Under lång tid har många glömt bort varför man ska ha ett försvar och varför vi i dag har ett läge där det krävs en och annan ansträngning för att komma till en acceptabel nivå.</p>",
    "intressent_id": "0262017901513",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-04-24 18:21:29"
  }
}