{
  "anforande": {
    "dok_hangar_id": "5032339",
    "dok_id": "H60983",
    "dok_titel": "Protokoll 2018/19:83 Tisdagen den 30 april",
    "dok_rm": "2018/19",
    "dok_nummer": "83",
    "dok_datum": "2019-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:177 om farledsavgifter",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1721ef3c-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Anders Hansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Jag tycker att det är intressant med just det samlade utgiftsuttaget, och jag tror att det är viktigt. Men det är just det som är hela min poäng: Det samlade utgiftsuttaget just nu har en negativ effekt på svensk sjöfart eftersom vi höjer farleds- och lotsavgifterna för svensk sjöfart hela tiden. År 2017 höjde vi farledsavgifterna med 8 procent, och lotsavgifterna höjdes samma år med 5 procent. År 2018 höjdes farledsavgifterna med 9 procent och lotsavgifterna med 5 procent. Jag har hört att man nu planerar att höja farledsavgifterna med 2 procent från 2019 och lotsavgifterna med 5 procent.</p><p>Detta är en kostnadsökning som i det samlade utgiftsuttaget blir väldigt svår om man sedan säger: Här får ni får 50 miljoner. Men det spelar ingen roll om vårt samlade utgiftstak nu ligger på 220 miljoner om året. Då blir det nästan som ett litet plåster på ett väldigt stort sår.</p><p>Jag är glad att vi ser på detta, för jag tycker att det är rätt, men jag tror att vi har väldigt olika infallsvinklar i det här. När det gäller Sjöfartsverkets kris - det är ju faktiskt i en sådan - måste det få en budget i balans. Det är helt riktigt eftersom det är ett affärsverk och staten som ägare har ett krav på dem. Men de måste nu trolla med knäna för att få ordning på sin ekonomi. Och vad gör man då? Man höjer farledsavgifterna och lotsavgifterna.</p><p>Detta är någonting som drabbar svensk sjöfart. Sedan ger vi dem ett lillfinger på ett annat håll. Det är bra att vi ger dem någonting, men i det stora hela, i det samlade utgiftsuttaget, är jag rädd att det försvinner och att man inte ser den här förmånen, till exempel, som en miljörabatt. Jag har till och med fått in uppgifter om att miljörabatten i sig bara kommer upp till 7 procent kontra farledsavgifterna. Då ser vi det här konstiga uttaget. När avgifterna ökar ger vi lite medel i en annan ände, och så hoppas vi att man är glad för det och fokuserar på det positiva. Det är jag ju tacksam för, men vi har det stora utgiftsuttaget som vi måste titta på. Just nu är det farledsavgifter och lotsavgifter som det handlar om.</p><p>Även när det gäller de miljödifferentierade avgifterna behöver det göras en konsekvensanalys, för det finns bland annat en del rederier som tycker att man har farit illa av det nya systemet. Det är ganska underligt. Jag besökte en helt batteridriven färja mellan Helsingborg och Helsingör som drivs av rederiet For Sea, eller \"Får se\", som vi skåningar säger. De säger sig missgynnas av det här nya avgiftssystemet. De går helt på el och säger sig ha fått högre avgifter snarare än lägre. Detta tycker jag är en tydlig varningssignal. Jag hoppas att jag har fel, för är det så är vi väldigt illa ute.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Svensk sjöfart går bra, säger statsrådet. Ja, absolut! Jag tycker att det är positivt att vi har ökat antalet inflaggningar från 85 till 100. Det är bra och i rätt riktning. Vi har gått ned från 200 till 85 men nu går vi upp. Tonnageskatten var en stor del i detta. Det var alliansregeringen som tog initiativ till den, och regeringen drev förtjänstfullt igenom den 2016. Under vår tid startade vi med tonnageskatten, och regeringen tog den i hamn. Det borgar för god svensk sjöfart.</p>",
    "intressent_id": "0843345349823",
    "rel_dok_id": "H610177",
    "replik": "N",
    "systemdatum": "2019-05-27 18:13:08"
  }
}