{
  "anforande": {
    "dok_hangar_id": "5016997",
    "dok_id": "H60934",
    "dok_titel": "Protokoll 2018/19:34 Torsdagen den 20 december",
    "dok_rm": "2018/19",
    "dok_nummer": "34",
    "dok_datum": "2018-12-20 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8ff7457f-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Som sagt debatterar vi i dag utgiftsområde 10 Ekonomisk trygghet vid sjukdom och funktionsnedsättning. Då vår egen budget för utgiftsområdet överstiger de nu antagna ramarna har vi ingen reservation i betänkandet, utan vi hänvisar till vårt särskilda yttrande.</p><p>Fru talman! Att bo och arbeta i Sverige och då betala en hög skatt ska innebära en form av samhällskontrakt där man ska veta att man får återbäring av den skatt man betalar när behov uppstår, exempelvis i form av sjukdom. I dag är det tyvärr många - alldeles för många - som upplever sig svikna av detta samhällskontrakt. Människor som har hållit sin del av avtalet och betalat skatt i många år upplever att staten sviker dem och inte håller sin del av avtalet när de sätts i en ohållbar och svår situation. Här riktar sig min kritik främst mot den politik som har rått på detta område de senaste åren.</p><p>Något som är särskilt oroande i dag är den ökade psykiska ohälsan i Sverige. Psykisk ohälsa är den vanligaste orsaken till sjukskrivning i dag. Det är ett område där vi behöver ta ett helhetsgrepp. Den ökning som skett av personer med exempelvis utmattningssyndrom ser jag som ett symtom på att många saker inte står rätt till i vårt samhälle i dag, där särskilt kvinnor ofta drabbas, och krut måste läggas på förebyggande arbete.</p><p>När utmattningen eller andra former av psykisk ohälsa dock blir ett faktum finns ett stort behov av förbättring i bemötande, kunskap och förstärkning av kompetens inom hela rehabiliteringskedjan. Detta är något som vi vill satsa resurser på i vår budget. Många upplever sig illa bemötta då deras individuella situation inte passar in i ett stelbent system främst gjort för fysiska diagnoser. Jag har bland annat fått läsa om fyrabarnsmamman med asperger och tidvis andra diagnoser, som ständigt känt sig illa behandlad och diskriminerad och som inte fått förståelse för sin situation.</p><p>Fru talman! Sverigedemokraterna ser med oro på de iakttagelser som Riksrevisionen redogör för i sin granskningsrapport <em>Bedömning av arbetsförmåga vid psykisk ohälsa - en process med stora utmaningar</em>. Sjukskrivningsprocessens utformning och de underlag som sjukskrivande läkare har att utgå ifrån är uppenbart inte anpassade för psykiska åkommor, som tyvärr blir alltmer vanligt förekommande. Enligt rapporten fungerar bedömningen av arbetsförmåga vid psykisk ohälsa i dessa fall så pass dåligt att det finns en risk för att regelverket för sjukförsäkringen helt enkelt inte är rättssäkert, vilket vi anser måste åtgärdas snarast möjligt.</p><p>Fru talman! Det är dock inte bara de med psykisk ohälsa som har svårt att förstå de beslut om utförsäkring som fattas i dag. Jag har även fått läsa om en person som arbetade i tillverkningsindustrin och skadade sin rygg allvarligt. Personen sadlade om till väktare. När inte heller det fungerade sadlade denna person återigen om till tekniker. Trots detta förvärrades skadorna, och sjukskrivning blev följden. Efter detta hänvisades personen tillbaka till vaktyrket, som uppenbarligen inte fungerade, och sedan till arbete som tågvärd, trots att fackförbundet menade att detta yrke var olämpligt för någon med dessa skador. Historien slutade olyckligt. Personen är nu utförsäkrad och hemlös. </p><p>Självklart har jag inte alla insikter och hela bakgrunden till detta fall och om personen i fråga kanske hade kunnat ta ett annat arbete på arbetsmarknaden. Men en tillfällig form av sjukersättning med en långsam återgång till ett anpassat arbete efter den fysiska förmågan borde ha varit möjlig och en bättre lösning än utförsäkring och hemlöshet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid sjukdom och funktions-nedsättning</p><p>Sammantaget ser vi med stor oro på den utveckling som skett inom sjukförsäkringen, både under den förra och den nuvarande mandatperioden. Vi är det parti som satsar mest resurser för en mer human sjukförsäkring. Vi har berörts av många människoöden där sjuka har kommit i kläm. </p><p>Sverigedemokraternas utgångspunkt är att den som är sjuk ska få bästa tänkbara rehabilitering och grundläggande ekonomisk trygghet. Och den som har möjlighet att bli frisk ska få bästa tänkbara förutsättningar och incitament att återgå i arbete. För att skapa förutsättningar för det har vi ett antal förslag i vårt budgetförslag och även i kommittémotioner. Vissa förslag kommer att behandlas senare. </p><p>Först och främst satsar vi 100 miljoner kronor för en förbättrad sjukskrivningsprocess och en förstärkt rehabiliteringskedja. Vi menar att med en förstärkt rehabiliteringskedja, där sjuka får hjälp att bli friska och friska får hjälp att komma i arbete, behövs ingen bortre tidsgräns. Sverigedemokraterna kommer inte att verka för återinförande av en bortre tidsgräns enligt den tidigare modell som har funnits. Vi föreslår därför en förstärkt rehabiliteringskedja med regelbunden personlig kontakt, med avstämningsmöten och med kontrollstationer som involverar både den enskilde, arbetsgivaren, hälso- och sjukvården samt Försäkringskassan. Parallellt med detta behöver givetvis också stora satsningar göras på ökade resurser till svensk sjukvård. </p><p>Fru talman! Vi anser även att den bedömning som ska göras efter dag 180 i dagens rehabiliteringskedja, då den försäkrade prövas mot arbete på hela arbetsmarknaden, är för stelbent och inte tar hänsyn till individens situation. Just vid dag 180 har det skett många utförsäkringar den senaste tiden. Enligt en rapport från Inspektionen för socialförsäkringen håller inte bedömningarna vid dag 90 och dag 180 tillräckligt god kvalitet. </p><p>Mot bakgrund av detta föreslår vi i stället att regeringen utreder möjligheten att man från dag 180 prövas mot en bredare arbetsmarknad än bara sin tidigare arbetsplats, men enbart mot yrken inom sitt eget kompetensområde i stället för mot teoretiska arbeten på hela arbetsmarknaden. Detta är något som vi också satsar resurser på i vår budget. </p><p>Som tidigare nämnts har antalet avslag på ansökningar om sjukersättning ökat dramatiskt under den förra mandatperioden. Den socialdemokratiska regeringens åtstramningar har lett till att så många som åtta av tio får avslag på ansökan om sjukersättning, vilket är en oroande utveckling som vi ser kritiskt på. Att få avslag kan vara ett stort slag i ansiktet, där kvinnor är särskilt hårt drabbade. </p><p>En person som bland annat har kronisk värk och kraftigt nedsatt arbetsförmåga beskriver sin situation enligt följande: </p><p>Jag har sökt sjukersättning så många gånger men har fått avslag på avslag. När det sista avslaget kom bröt jag ihop. Allt blev svart. Om man slapp den ekonomiska stressen och slapp kämpa varje dag i kontakterna med Försäkringskassan och Arbetsförmedlingen skulle man kanske inte bli friskare, men man skulle må psykiskt bättre. Jag orkar inte ens höra talas om Försäkringskassan längre, eller om Strandhäll och Socialdemokraterna. Jag känner mig trött och likgiltig. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid sjukdom och funktions-nedsättning</p><p>Fru talman! Sverigedemokraterna vill i stället lätta på regelverket, så att fler kan få ta del av sjukersättningen, genom att införa ett nytt mindre permanent och tillfälligt spår av sjukersättning där kontrollen av arbetsförmågan kan omprövas och möjligheterna till vård och rehabilitering ses över. Vi vill även stärka garantiersättningen och höja nivån med 300 kronor per månad och stärka bostadstillägget genom att höja taket till 6 000 kronor per månad för att öka den ekonomiska tryggheten för de mest utsatta. </p><p>Vi har även förslag på att skapa positiva incitament att återgå i arbete. Vi menar att man när man återgår till lönearbete på upp till 25 procent ska få behålla hela sin ersättning från Försäkringskassan för att det ska skapas positiva morötter att prova på arbetslivet igen. </p><p>Vi har även en rad andra förslag, men jag hänvisar till vår budget och vår kommittémotion som ni gärna får läsa. </p><p>Jag önskar alla en god jul och ett gott nytt år. </p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H601SfU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:18:21"
  }
}