{
  "anforande": {
    "dok_hangar_id": "5037194",
    "dok_id": "H609108",
    "dok_titel": "Protokoll 2018/19:108 Onsdagen den 19 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "108",
    "dok_datum": "2019-06-19 00:00:00",
    "avsnittsrubrik": "Sveriges medlemskap i FN:s säkerhetsråd 2017-2018",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "75f9fdda-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tycker att Sverige många gånger gör ett väldigt bra arbete på det här området. Men när Margot Wallström säger att man ska föregå med gott exempel blir jag ändå lite orolig.</p><p>I går hade vi en budgetdebatt här i Sveriges riksdag. Där debatterade vi just den ökade ojämlikhet som Vänsterpartiet ser och hur Socialdemokraterna faktiskt börjat gå den vägen. Vi ser till exempel borttagandet av värnskatten, en skatt som vi har haft i över 30 år i Sverige - 5 procent extra i skatt för dem som har de högsta inkomsterna i Sverige.</p><p>Om man ska ta ledartröjan också globalt behöver man ta upp frågor om skatteflykt, som vi vet är ett stort problem för medelinkomstländer och rika länder men framför allt för fattiga länder. Man behöver också ta en diskussion om hur klyftorna ökar och drar isär. Det finns en risk för att vi tänker att så länge vi håller oss väl med Bill och Melinda Gates, så att de skapar bistånd och fördelar sina otroliga resurser, och gör det med alla andra superrika i världen får vi en bättre värld. Men problemet är att vi ens hamnat där, att enskilda individer har så mycket makt och sådana enorma inkomster att deras ekonomier är större än enskilda länders ekonomier. Samtidigt har vi extremt fattiga och sårbara länder som vi hela tiden måste stå upp för med världens humanitära bistånd.</p><p>Vi beskriver det ofta som att vi ger mycket bistånd, och det gör vi från svensk sida. I år kommer vi inte riktigt upp i 1 procent. Det blir 0,98 procent därför att man tog bort 700 000 kronor från regeringens biståndsbudget. Men det kommer egentligen mer pengar från människor som kommer från andra länder, vilka arbetar i Sverige eller andra länder och skickar hem pengar till sina släktingar. Det gör att världens bistånd är alldeles för litet i förhållande till behoven. Därför måste vi öka tempot för att hjälpa de människor som har det tuffast.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H601UU8",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:37:02"
  }
}