{
  "anforande": {
    "dok_hangar_id": "5036696",
    "dok_id": "H609106",
    "dok_titel": "Protokoll 2018/19:106 Måndagen den 17 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "106",
    "dok_datum": "2019-06-17 00:00:00",
    "avsnittsrubrik": "Fri- och rättigheter, m.m.",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fb8dc400-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "45",
    "talare": "Jonas Eriksson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I detta betänkande har S, V och MP en reservation - reservation 17. I övrigt står vi förstås bakom förslaget från utskottets majoritet som jag därmed yrkar bifall till. </p><p>Detta betänkande handlar om viktiga fri- och rättighetsfrågor. Där har Miljöpartiet väckt flera motioner, men i detta betänkande berörs endast en. Den handlar om människor som inte vill eller kan definiera sig som vare sig man eller kvinna. Vi tycker att det är rimligt att människor i ett inkluderande samhälle ska kunna definiera sig själva. Flera länder har infört möjligheten att välja ett så kallat tredje juridiskt kön. Några talare före mig har också lyft fram denna fråga. Vi tycker att det är rimligt att Sverige går i denna riktning. Därför förordar vi i en av våra motioner en utredning av detta. </p><p>I betänkandet behandlas också ett antal motioner enligt vilka man snarare vill införa fler förbud mot sådant som i dag är mänskliga rättigheter. Man vill begränsa människors frihet när det gäller att använda vissa kläder och religiösa uttryck. Jag är glad över att det finns en tydlig majoritet i utskottet som har avstyrkt dessa motioner. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fri- och rättigheter, m.m.</p><p>KU föreslår också att riksdagen gör ett tillkännagivande om stärkt äganderätt. Det har alltså vi i Miljöpartiet, Socialdemokraterna och Vänsterpartiet valt att reservera oss emot. För min del bygger avståndstagandet på att grundlagsförändringar inte bör ske lösryckt fråga för fråga och inte alltför ofta. Äganderätten är också en del i den flerpartiöverenskommelse som S, MP, L och C har valt att se över. Jag tycker att vi bör börja med detta arbete innan det tas ett större helhetsgrepp. </p><p>Ett visst utredningsarbete pågår redan när det gäller rådighetsinskränkningar. Riksdagen har redan nyligen gjort ett tillkännagivande just om detta och om kompensation vid inskränkningar i äganderätten. Som en tidigare talare redan har påpekat framgår det i regeringsformen att begränsningar i rätten att driva näringsverksamhet eller utöva ett yrke får införas endast för att skydda angelägna allmänna intressen. Jag menar att detta samlat utgör fullgoda skäl för att inte stödja utskottsmajoriteten på just denna punkt. </p><p>Med detta vill jag önska talmannen, talmanspresidiet och övriga tjänstepersoner här och i övriga delar av riksdagen ett gott slut på riksdagsåret och en trevlig sommar.</p><p>(Applåder) </p>",
    "intressent_id": "0157062733618",
    "rel_dok_id": "H601KU27",
    "replik": "N",
    "systemdatum": "2019-08-29 12:30:53"
  }
}