{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:83 om fri entré på statliga museer",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ee430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "80",
    "talare": "John Weinerhall (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar kulturministern för svaret, även om det inte till fullo besvarade mina funderingar om fri entré på statliga museer.</p><p>Precis som ministern var inne på är tillgänglighet till statliga museer viktigt för enskilda människor och för samhället i stort.</p><p>Den dåvarande rödgröna regeringen införde 2016 fri entré på 18 statliga museer för att få fler besökare till museerna. Det gjordes också med förhoppningen att nya grupper skulle hitta till museerna och ta del av deras kulturutbud.</p><p>Vi moderater gjorde en annan prioritering i budgeten för 2019 eftersom vi anser att skattekollektivet inte ska finansiera vuxnas besök på museer. Den nyligen tillträdda regeringen har dock aviserat att den fria entrén på statliga museer ska vara kvar medan vi moderater som sagt vill ta bort den.</p><p>Det är trots allt så att kulturen är större än det som bedrivs i statlig regi. Räknar vi in alla museer, även väldigt små, finns det drygt 1 700 stycken i vårt land. De sysselsätter ca 6 000 årsarbetskrafter och inbringar 5,5 miljarder i intäkter, som härrör från totalt 26,5 miljoner museibesök. Det finns museer som är centrala - vid hovstaten och universitet/högskolor, som samtliga är statliga - regionala, lokala, privata, stiftelseägda och ideellt drivna.</p><p>Fru talman! Vi moderater tycker att fri entré på museer är en dålig idé ur flera olika aspekter. Vi tycker som tidigare nämnts att det inte är skattekollektivets uppgift att betala för museibesök för vuxna och arbetande människor. En stor del museibesökarna är också turister, vilka rimligtvis borde få betala för sig. En annan viktig aspekt är att det bidrar till en skev konkurrens, där privata museer måste ta ut entréavgift för att gå runt medan staten med sin beskattningsrätt till synes verkar ha en outsinlig kassa att finansiera vuxna människors museibesök med.</p><p>Förutom de principiella argumenten mot fri entré finns det också goda praktiska argument för att fri entré är en dålig idé. Visst kan man konstatera att besökarantalet blir större med fri entré, men det har också en baksida, nämligen att kostnaderna ökar. Med fler besökare krävs högre säkerhet och mer städning, och kostnader för konservering och så vidare blir högre. Enligt Nationalmuseums överintendent beräknas museet få ett underskott på 30 miljoner kronor i år därför att museet underkompenseras för den fria entrén. Överintendenten har i ett uttalande sagt att regeringen har två alternativ: att låta museet ta ut avgift eller att kompensera för de ökade kostnaderna.</p><p>Givet att ministern inte tydligt har tagit ställning för något av nyss nämnda alternativ är min fråga till ministern fortsatt om hon tänker tillföra mer skattepengar till museerna för fri entré eller om hon kan tänka sig att avskaffa fri entré och låta vuxna människor gå på museum på egen bekostnad.</p>",
    "intressent_id": "0742883909221",
    "rel_dok_id": "H61083",
    "replik": "N",
    "systemdatum": "2019-03-29 14:48:01"
  }
}