{
  "anforande": {
    "dok_hangar_id": "5023640",
    "dok_id": "H60959",
    "dok_titel": "Protokoll 2018/19:59 Tisdagen den 5 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "59",
    "dok_datum": "2019-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:66 om barn som far illa",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0e949111-e24f-e911-911c-0090facf175a",
    "anforande_nummer": "14",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Låt mig avsluta med det vi började tala om, nämligen det viktiga förebyggande arbetet. Det är viktigt att hela tiden även tala om det för att betona att socialtjänsten också har detta viktiga arbete att göra. Jag tror nämligen att det är ett av skälen till att man söker sig till yrket och verksamheten. Man utbildar sig till socionom och socialsekreterare för att man vill arbeta förebyggande och ser vilka insatser som spelar roll för att inte minst barn och unga ska hamna rätt i livet. </p><p>Det handlar också om hur vi ser till att vuxna familjeförsörjare inte är i behov av ekonomiskt bistånd utan i stället har ett jobb att gå till. Det handlar även om hur vi arbetar med ohälsan så att människor inte hamnar i till exempel missbruk, vilket inte är ovanligt och gör att man får behov av socialtjänstens insatser, utan kan arbeta och mår bra.</p><p>Låt mig också säga något kort om Margareta Winbergs utredning, som Johan Hultberg nämnde. Den kommer våren 2020, och jag ser mycket fram emot den. Det är en översyn av socialtjänsten, vilket är ett omfattande arbete.</p><p>Redan delbetänkandet fokuserade på det förebyggande arbetet, och jag ser verkligen fram emot slutrapporten eftersom jag tror att det är viktigt att vi arbetar mer förebyggande på bred front i samhället så att socialtjänsten kan använda sin kunskap och kompetens i sina viktiga insatser. Jag tror att detta ger en bättre arbetsmiljö och arbetssituation och att man känner att yrket blir mer attraktivt när man får jobba med det som man faktiskt utbildat sig till.</p><p>Vi ska givetvis fortsätta att följa både Barnombudsmannens rapporter och IVO:s tillsynsrapporter. Det finns inte en kommun som kan frånsäga sig ansvaret att följa de lagar och förordningar som riksdagen har beslutat om.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H61066",
    "replik": "N",
    "systemdatum": "2019-03-26 17:13:54"
  }
}