{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "Konsumenträtt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "526e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till vår reservation 9. </p><p>Herr talman! Vi är alla konsumenter. Därför är självklart dagens debatt av stort intresse för många. Jag vill påpeka att vi på ett område märkligt nog saknar konsumentskydd, och det är när vi använder de offentliga tjänsterna: vård, skola och omsorg. Om jag köper en brödrost har jag tre års reklamationsrätt. Men om mina föräldrar får en usel kommunal äldreomsorg finns det inget konsumentskydd, och man kan fundera på varför det är så. </p><p>Konsumenträtt</p><p>Som konsumenter har vi att göra aktiva och medvetna val, och den politiska uppgiften är att säkerställa att det är möjligt. När vi går in i en butik och det luktar gott från nybakat bake-off-bröd ska vi naturligtvis kunna få veta varifrån det frysta brödet som värms upp i butiken kommer. Är det gjort i Sverige eller i ett lågkostnadsland? Då är det, som sagt, viktigt att butikerna och andra upplyser om varifrån produkterna är, så att vi kan göra medvetna val. Inte minst butikernas egna märkesvaror, de så kallade EMV, utgör en allt större del av butikernas försäljning. Då är det viktigt att det framgår av vem och var de har tillverkats. </p><p>Konsumentpolitiken kanske inte är det område där vi har störst konflikt med varandra mellan de olika politiska partierna. I grund och botten anser nog alla att det är rimligt att vi har en bra konsumentpolitik och så vidare. </p><p>Däremot finns det några områden där vi har haft en konflikt det senaste året. Jag tänker då till exempel på lotteriförsäljning. Det var en stor skandal för något år sedan med Socialdemokraternas lotteri, där man inte drog sig för att sälja lotter på kredit till överskuldsatta. Det var helt enkelt en stor skandal runt detta. </p><p>Herr talman! För ungefär ett år sedan bestämde vi att konsumenter skulle skyddas vid telefonförsäljning genom skriftliga avtal. Men av någon anledning blev det inte så vid just lotteriförsäljning. Riksdagen har också gjort ett tillkännagivande där vi har sagt att regeringen helt enkelt ska komma tillbaka med förslag till en sådan lagstiftning. Det har nu gått ett år, herr talman, och inget förslag till lagstiftning har kommit. Vi moderater har därför gjort ett särskilt yttrande i detta betänkande. Men vi säger också att vi kommer att följa arbetet och att vi kommer att påminna regeringen om att denna lagstiftning måste införas. </p><p>Frågan om spel är mycket relevant just nu. Jag noterar att statsrådet Shekarabi har suttit i många tv-soffor de senaste veckorna och rasat mot spelreklam. Han har bland annat sagt: Bolagen har en månad på sig att åtgärda bland annat tv-reklam. </p><p>Regeringen har alltså haft ett år på sig att ta fram ett förtydligande av lagstiftningen, så att den även ska gälla Socialdemokraternas lotteri när de säljer lotter via telefon. Men det har man alltså inte gjort. </p><p>När det gäller spelreklamen är det också rätt intressant att den har ökat. Jag tror att det är fler än jag som uppfattar att det bara finns spelreklam just nu. Den faktiska mätningen visar att spelreklamen i tv har ökat med ungefär 13 procent sedan årsskiftet. Av dessa 13 procent står Svenska Spel, det statliga spelbolaget, för 70 procent. Naturligtvis vore det enklare om statsrådet Shekarabi via ägardirektiv eller på andra sätt påverkade de statliga spelbolagen. Men jag noterar att det inte har skett. </p><p>En annan fråga där regeringen har agerat senfärdigt eller inte alls gäller området skönhetsbehandlingar. Där tror man naturligtvis att det finns en lagstiftning på plats. Jag tror att väldigt många är förvånade över att man kan gå och göra en skönhetsoperation och efteråt, om det går fel, upptäcka att det inte finns något konsumentskydd och inte någon lagstiftning. Tyvärr kan vi nästan varje vecka läsa att främst unga människor kommer i kläm när de har gjort en skönhetsoperation som har gått väldigt snett. Efteråt upptäcker konsumenten att det inte finns någon lagstiftning. </p><p>Även här har den socialdemokratiska regeringen suttit på händerna sedan 2014. Det fanns en färdig lagstiftning. Man hade kunnat implementera den mycket snabbt. Men man har dragit ut på detta väldigt länge, och det är faktiskt anmärkningsvärt. </p><p>En annan sak som växer mycket snabbt är den nya delningsekonomin. När vi diskuterar konsumentskydd tänker vi sannolikt på näringsidkare och konsumenter. Men i den nya delningsekonomin, där vi köper och säljer av varandra i mycket stor omfattning, finns det naturligtvis inget konsumentskydd. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Konsumenträtt</p><p>Däremot har Konsumentverket tagit fram till exempel mallar på sin hemsida. Om till exempel en privatperson ska köpa en bil av en annan privatperson kan man gå in på Konsumentverkets hemsida och ladda ned ett bilavtal. Det tycker vi är väldigt bra. Jag tror att Konsumentverket har en roll att fylla även när det gäller dessa delar. </p><p>Herr talman! Avslutningsvis är det alltså anmärkningsvärt att regeringen inte på tolv månader har återkommit med förslag på en lagstiftning som reglerar just telefonförsäljning av lotter. Det går tyvärr inte att utesluta att det beror på att lotter är en betydande intäktskälla för det socialdemokratiska partiet. </p><p>Det är också anmärkningsvärt att regeringen inte har återkommit med förslag till lagstiftning för skönhetsbehandlingar. Här förväntar vi moderater oss att det sker under året. </p><p>(Applåder)</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H601CU10",
    "replik": "N",
    "systemdatum": "2019-04-25 19:00:42"
  }
}