{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:48 om mobiltelefonförbud i klassrum",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e21e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "51",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Den lagstiftning vi har i dag ger lärare och rektorer viktiga verktyg för att skapa trygghet och studiero i skolan. I dag finns det möjlighet att ta om hand mobiltelefoner som stör, och det finns möjlighet för skolor att samla in mobiler i början av en lektion och lämna tillbaka dem när lektionen är slut. Internationella Engelska Skolan har mobilförbud under skoltid; där får eleverna låsa in sina mobiler under skoltid. Allt detta är redan möjligt i dag. </p><p>Att läraryrket behöver bli mer attraktivt är vi alla överens om, och det behövs många fler åtgärder för att detta ska lyckas. Lön är en viktig fråga, men även arbetsmiljö är en faktor som många lärare uppger som en anledning att lämna yrket. Det är även en anledning till att studenter lämnar lärarutbildningen eller över huvud taget inte väljer att gå den. </p><p>Det finns även många lärare som tar upp bristen på tillit till professionen som en del av arbetsmiljön. Det handlar om att uppdrag, projekt och detaljstyrning på olika nivåer fullkomligt haglar över skolan. Det finns inget problem som skolan inte ska ta hand om eller lösa. All denna detaljstyrning signalerar väldigt tydligt att vi inte litar på professionen. Vi litar inte på rektorer och lärare och deras förmåga att skapa en bra skolmiljö som ger elever den utbildning de har rätt till. </p><p>Nu tar jag återigen upp min kommunala erfarenhet, men den är faktiskt ganska värdefull när man kommer in i riksdagen och ska hålla på med skolfrågor. Jag var med om en ganska fantastisk resa där vi förändrade hela styrningen av skolan. Vi rensade bort alla mål och projekt, satte tre tydliga mål för skolan och gav rektorer och lärare full kontroll över hur de jobbar för att uppnå målen. Vi följde naturligtvis upp hur det gick - det säger sig självt, för annars vet vi inte om de lyckas i sitt uppdrag. Detta ledde till att sjukskrivningstalen gick ned, till att lärare stannade i kommunen och faktiskt också till att lärare återvände trots att de fått jobb i en annan kommun, kanske med högre lön. Inte minst förbättrades elevernas resultat. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Frågan om det ska finnas ett mobiltelefonförbud på nationell nivå eller inte kan man se som en liten petitess, men det är det inte. Det är en tydlig signal till lärarna att man inte tror att de har tillräcklig kompetens att klara detta, trots att de har verktygen i lagstiftningen. Eftersom det tyvärr inte är den enda detaljregleringen på statlig nivå finns risken att lärarna helt slutar ta sitt ansvar - det är ju alltid någon annan som lägger sig i eller löser problemet. </p><p>Att lagstifta om att eleverna inte ska få ha med sig mobiltelefoner i klassrummet är helt fel väg att gå om man vill arbeta för mer tillit till de professionella i skolan. Varför väljer regeringen att lägga sig i en sådan detalj?</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H61048",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:32"
  }
}