{
  "anforande": {
    "dok_hangar_id": "5016506",
    "dok_id": "H60932",
    "dok_titel": "Protokoll 2018/19:32 Tisdagen den 18 december",
    "dok_rm": "2018/19",
    "dok_nummer": "32",
    "dok_datum": "2018-12-18 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "52c0cc56-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "159",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag utgiftsområde 21 Energi. Det är ett område där det har hänt väldigt mycket och där det kommer att hända väldigt mycket framöver.</p><p>Den historiska kontexten är att vårt energisystem har förvandlats ordentligt sedan vårt samhälle och vår industri i allt högre grad började elektrifieras. I början av 1970-talet var uppemot 80 procent av vår primära energitillförsel just fossilbaserad. Det är en andel som har tryckts tillbaka alltmer. Numera utgör den endast drygt en fjärdedel. Det är en utveckling som innebär att vi har minskat vår fossila andel under denna period med närmare 70 procent. Det är en resa som är tämligen unik i en global kontext.</p><p>Lyssnar man enbart på den politiska debatten i denna kammare är det lätt att tro att det just är förnybart som är den dominerande energikällan globalt och att det kommer att lösa sig om vi endast ökar våra ansträngningar lite till och kommer med ytterligare stöd och subventioner. Men så ser verkligheten inte ut.</p><p>På global nivå var den fossila energitillförseln ungefär densamma som den var i Sverige i början av 70-talet. Men där slutar i praktiken likheterna, för globalt sett har nivån mer eller mindre varit konstant under dessa decennier fram till i dag. Den har minskat ytterst marginellt, från ungefär 85 procent ned till 80 procent.</p><p>Fru talman! Det är därför som man på global och europeisk nivå pratar just om en energiomställning för att ändra på detta, då en stor del av världens länders energisystem är fossilbaserad. Närmare 75 procent av utsläppen av växthusgaser i dessa länder kommer från deras energisystem.</p><p>Men i Sverige kommer endast drygt en tiondel av våra utsläpp därifrån. Trots detta faktum lyfter man behovet av en energiomställning även här. Det gör man trots att vi i praktiken saknar möjlighet till ytterligare utsläppsminskningar inom vårt energisystem.</p><p>Det är givetvis tragiskt att inte mer har hänt på global nivå, vilket har varit direkt skadligt för människors hälsa, då rationella alternativ har funnits. Vi i Sverige har bevisat att det är möjligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energi</p><p>Det är basen av planerbar kraftproduktion, såsom vattenkraft och kärnkraft, som har möjliggjort en integration av tämligen stora mängder väderberoende kraftproduktion utan att man egentligen har behövt göra avkall på leveranssäkerhet eller elkvalitet.</p><p>Detta borde vara förlagan till hur andra länder utvecklar sina energisystem - och vi borde vårda detta här i Sverige på ett bra sätt. Men i stället ser vi främst ideologiska skygglappar som gör att man inriktar sig på fluffiga mål om exempelvis 100 procent förnybart. Det är ett mål som nu ser ut att kunna leda till såväl ökade utsläpp som en sämre leveranssäkerhet.</p><p>Det som vi kan se är att marginalerna i kraftbalansen under vintertid har eroderat fullständigt bara under de tio senaste åren. Det är mer än 5 000 megawatt som har försvunnit i marginal för att vi själva ska klara av vår egen effektförsörjning.</p><p>Det är även på det sättet att inför den vinter som vi nu befinner oss i var det första gången någonsin som Svenska kraftnät i sina prognoser räknade med att Sverige inte skulle klara av sin egen elförsörjning utan import. Det är förvisso någonting som vi normalt sett begagnar oss av - vi importerar el även under vintern. Men då ska man komma ihåg att vi i dessa prognoser även räknar med att vi ska köra de oljeeldade kondenskraftverken fullt ut, vilka är allt annat än förnybara.</p><p>Vi kommer också, som en följd av den förda politiken, att öka vårt beroende av import från kolkraftsproduktion i våra grannländer. Som om inte det vore nog väntar, jämte det besvärande utgångsläget, ytterligare nedläggningar runt hörnet - för Ringhals 1 och 2 under de två närmaste åren. Prognosmässigt kommer det att föra oss tillbaka i tiden. Man får nästan gå tillbaka till början av 1970-talet för att hitta motsvarande effektbrist i prognoserna.</p><p>Samtidigt kan vi se väldigt oroväckande tecken på att svängmassan i kraftsystemet börjar tyna ordentligt, då allt fler större synkrongeneratorer lämnar kraftnätet.</p><p>Vid tre tillfällen i somras var bristen så pass påtaglig att Oskarshamn 3, som utgör den största maskin som är inkopplad i vårt synkrona kraftsystem, var tvungen att, på order från Svenska kraftnät, reglera ned med 100 megawatt. Detta är någonting som är otroligt bekymmersamt när vi ser en alltmer avtagande kvalitet på den el som finns i kraftsystemet.</p><p>Fru talman! Arbetet inom energipolitiken under denna mandatperiod måste fokusera på de tillkortakommanden som den förda politiken har lett fram till. Ingången måste vara att kommande generationer ska kunna få ta del av ett robust kraftsystem som kännetecknas av hög elkvalitet och god driftssäkerhet, vilket ska möjliggöra att Sverige också i framtiden är en konkurrenskraftig industrination.</p><p>Det problem som finns med den förda energipolitiken är att den helt saknar styrning mot leveranssäkerhet eller mot att effekt ska tillföras då behovet är som störst.</p><p>Vårt förslag är att Sverige ska sätta upp ett mål för leveranssäkerheten, vilket den framtida energipolitiken ska styra mot. Det kan vara åtgärder såväl på produktionssidan som på användarsidan. Men samtliga övriga partier i denna kammare förkastade ett sådant mål för leveranssäkerheten under den förra mandatperioden och har återkommande röstat ned de förslag som vi har lagt fram.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energi</p><p>Vår förhoppning är att ingången till ett sådant mål ska mjukna, och detta är något som kan såväl utredas som införas under den mandatperiod som vi nu är inne i.</p><p>Gällande insatserna inom utgiftsområdet har Sverigedemokraterna sökt stöd för slopade subventioner och slopat stöd för vindkraft samt solkraft, vilket är ett steg mot en mer fungerande elmarknad där marknadssnedvridande stöd fasas ut.</p><p>Vi har ökat ambitionerna inom energiforskningen med ett särskilt anslag för en forskningsreaktor för fjärde generationens kärnkraft, där det finns potential att återanvända det sedan tidigare använda kärnbränslet. Det skulle göra det mer resurseffektivt och minska såväl mängden högaktivt avfall som tiden för slutförvar.</p><p>I de anslag som nu återfinns i utskottets förslag till betänkande går det att konstatera att huvuddragen ligger i linje med en sverigedemokratisk politik. Statens kostnader för investeringsstöd till solceller sänks kraftigt. Premien om 70 miljoner kronor till kommuner som installerar vindkraft föreslås tas bort helt. Dessutom öppnas det äntligen för att energiforskningsanslaget även ska kunna gå till kärnenergiforskning. Det här är någonting som Sverigedemokraterna drivit på hårt för i den här kammaren sedan vi kom in och som nu ser ut att bli verklighet. Det går att konstatera att man även inom energipolitiken börjar ta ordentliga steg i vår riktning, vilket är ytterst glädjande och en bra början på denna mandatperiod.</p><p>(Applåder)</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H601NU3",
    "replik": "N",
    "systemdatum": "2019-01-28 15:10:16"
  }
}