{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "924c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "119",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det kan bli så att man står och fabulerar om man blir lite pressad. Det verkar Emil Källström göra.</p><p>Vänsterpartiets skattepolitik går ut på att de som har högst inkomster i samhället ska bidra mer och de med låga och medelstora inkomster ha något lägre skatt. Vi tycker inte att sjuka och arbetslösa ska betala mer i skatt än den som har turen att vara frisk och ha ett jobb. Det tror jag att de allra flesta tycker är rimligt. Vi tycker att människor med stora kapitaltillgångar och stora lyxvillor i Danderyd ska betala mer i skatt än den som har en liten träkåk hemma i Bomhus i Gävle. Det tror jag också att de allra flesta tycker är rimligt - men tydligen inte Emil Källström. För Emil Källström är ekonomisk jämlikhet - kittet som håller samman samhället - plakatpolitik. Jag tycker att det säger mycket om var Centerpartiet står i den ekonomiska politiken.</p><p>Så till frågan om RUT-avdrag. RUT-avdrag används mest i landets rikaste kommuner, det vill säga där de rikaste människorna bor. Det är inget konstigt, för det är oftast de som har höga inkomster och därmed kan göra stora avdrag. Jag tycker att människor som har stora inkomster ska kunna betala sin privata städning själva. Det är inte rimligt att människor med låga inkomster ska vara med och finansiera deras skatteavdrag. Varför ska man ha ett bidrag för att man har städning hemma?</p><p>Låt oss i stället bygga ut hemtjänsten, göra den lättare att få del av och fixa Fixar-Malta så att man kan få hjälp att sätta upp gardinstänger och flytta kartonger, skrivbord eller vad det nu kan vara. Varför ska man ha ett system som gynnar den ekonomiska eliten i stället för det stora folkflertalet? Det undrar jag verkligen.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-02 19:34:52"
  }
}