{
  "anforande": {
    "dok_hangar_id": "5016997",
    "dok_id": "H60934",
    "dok_titel": "Protokoll 2018/19:34 Torsdagen den 20 december",
    "dok_rm": "2018/19",
    "dok_nummer": "34",
    "dok_datum": "2018-12-20 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "19f8457f-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "137",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Fru talman! Man ska ha stor respekt för lagstiftningens inflytande, men man ska också ha stor respekt för vad det innebär med ledning och styrning i offentlig sektor. Under den tid som den rödgröna regeringen har suttit i Rosenbad har det verkligen visat sig att det spelar roll vilka signaler man sänder till myndigheter. Det har funnits en otroligt oroväckande tendens hos myndigheterna när det gäller hur skogsägare behandlas i det här landet. </p><p>Låt mig vara väldigt tydlig: Moderaterna står upp för äganderätten och skogsägarnas rätt att bruka sin skog. Vi stoppar därför den hårt kritiserade nyckelbiotopsinventeringen. Det är dessutom ett beslut som riksdagen har fattat. En majoritet här i riksdagen står bakom det, och ledamotens regering borde ha gjort detta för länge sedan.</p><p>Principen om frihet under ansvar har gynnat den svenska skogen och skogsnäringen, och den måste fortsatt vara bärande. Staten ska inte ianspråkta egendom från enskilda utan att skälig ersättning ges. Sedan kan ersättning utgå på annat sätt - till exempel i form av skogsbyte, som Alliansen nu vill att man återinför - men just nyckelbiotopsinventeringen har lett till att människor inte har fått ersättning vid äganderättsinskränkningar. Detta är särskilt sorgligt eftersom de värden man nu säger sig vilja skydda i stor omfattning har uppkommit just tack vare familjers brukande av skogen i generationer. </p><p>När det kommer till äganderätten kan man lita på Moderaterna. Vi kommer att vara the last man standing.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H601MJU2",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:18:26"
  }
}