{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e088f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "121",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag har två frågor till Henrik Vinge.</p><p>Min första fråga: När ni generöst delar ut alla dessa miljarder, dessa inte bara tiotals utan hundratals miljarder som ni ska spara in, hur kommer det sig att ni på det här utgiftsområdet och på det som vi kommer att debattera i morgon har en sådan notorisk oförmåga att hålla reda på pengarna? När man tittar i era fotnoter och RUT-uppdrag upptäcker man att det inte alls framgår vart de tar vägen, de personer som ni tar bort från åtgärderna som ni vill spara in på. Till skillnad från alla andra partier anser ni att de kan försvinna ut i tomma intet. Gång på gång saknas det många miljarder i era budgetar.</p><p>Min andra fråga har att göra med den retoriska finten som kommer här. Först utmålar ni invandring som modern till alla kostnader och alla problem. Ni säger i praktiken att de som kommer från krig och förföljelse, dem vill ni skicka hem. Ni vill skilja barn från deras föräldrar och föräldrar från deras barn. Sedan - lite generöst - kommer ni med medkänsla i form av integrationsförskola och lärlingsanställning, allt det vi har kommit med, och kallar det plötsligt er idé. Hur ska ni ha det egentligen? Är de som kommer hit våra framtida sjuksköterskor, våra framtida företagare? Eller framtida - det är faktiskt hundratusentals, inte tiotusentals, som har startat företag i Sverige och anställt personer.</p><p>Vill du, Henrik Vinge, att integrationen ska lyckas? Ursäkta mig, frågan är: <em>Tror</em> du att integrationen ska lyckas, eller tror du innerst inne inte det? Hur är det - kan integrationen lyckas, eller kan den inte det? Hur ska du ha det?</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "H601AU1",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:14:38"
  }
}