{
  "anforande": {
    "dok_hangar_id": "5030836",
    "dok_id": "H60975",
    "dok_titel": "Protokoll 2018/19:75 Tisdagen den 9 april",
    "dok_rm": "2018/19",
    "dok_nummer": "75",
    "dok_datum": "2019-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:146 om reformer för att möjliggöra att äga sin egen bostad",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dcc563ea-456b-e911-911b-901b0eac4c78",
    "anforande_nummer": "41",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Jag tycker att det är viktigt att ha fokus på de stora utmaningar som vi står inför. Därför tycker jag inte heller att man ska prata ned olika boendeformer. </p><p>Jag tycker att alla boendeformer har sin roll att fylla på den svenska bostadsmarknaden, och eftersom vi som individer är olika är det viktigt att det finns olika former av boende för att vi ska kunna uppfylla våra mål och drömmar. Man behöver till exempel inte uttrycka sig som att någon är \"fast\" i en hyreslägenhet; det är faktiskt många som vill hyra sitt boende. De tycker att det passar deras livsförutsättningar. Många tycker till exempel att det är bekvämt att inte behöva göra underhåll och liknande själva utan i stället ha en professionell värd som kan utföra den typen av uppgifter åt dem. </p><p>Jag har dock stor respekt för att många människor också vill äga sitt boende. Jag tycker att det är utmärkt, och jag tycker att man ska ha möjlighet - i bred bemärkelse - att välja den boendeform som passar en bäst. Däremot kommer det aldrig att vara så, vare sig på bostadsmarknaden eller på arbetsmarknaden, att man bara kan peka ut och välja exakt den framtid man vill ha. Det krävs självklart en aktiv insats från den boende själv. Sedan gäller det ju för oss - och där är jag helt på samma linje som Larry Söder - att skapa förutsättningarna för en fungerande bostadsmarknad. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Där tycker jag att det är välkommet att det nu kommer konkreta förslag på vad man kan göra. Den fråga jag ställer mig är varför man inte genomförde de förslagen under de åtta år då man satt i regeringsställning. Under den långa perioden fanns ju alla förutsättningar för det, och då hade Kristdemokraterna dessutom bostadsministerposten. De förslagen kom dock inte vid det tillfället. Men låt oss nu diskutera om vi kan ta fram dem under den här mandatperioden i stället. Jag hoppas att det finns en vilja att hitta vägar framåt gemensamt. </p><p>Jag tycker att det är mycket välkommet att man lyfter fram möjligheten att delta i bostadspolitiska samtal. Det är någonting som vi öppnade upp för redan under den förra mandatperioden. De fyra allianspartierna valde vid det tillfället tyvärr att lämna samtalen trots att vi, enligt min uppfattning, hade kommit ganska långt och även hade möjlighet att komma vidare i de samtalen. </p><p>Det är också viktigt att komma ihåg att hela tiden ha en balans i bostadspolitiken. Vi borde alla kunna komma ihåg vad som händer när vi inte klarar av att hålla en stabilitet i den ekonomiska politiken och i bostadspolitiken.</p><p>Jag hörde på radion - jag tror att det var i går - att antalet äldre med skulder ökar i Sverige, särskilt antalet som är över 80 år. Man pekade på att en del av dem fortfarande lever med skulder som de fick under 90talskrisen, när bostadsmarknaden inte fungerade och haveriet var väldigt allvarligt. Detta är människor som då hade skuldsatt sig väldigt högt och som sedan, när ekonomin vek och de kanske blev av med arbetet eller hamnade i en svår personlig sits, var tvungna att sälja sin bostad till underpris - mycket lägre än vad de hade köpt den för. Detta ledde till en situation där de satt kvar med skulderna men inte hade bostaden.</p><p>Det finns människor som fortfarande, snart 30 år efter detta, lever i denna situation och som fortfarande lever med dessa skulder. Vi borde kunna enas om att vi inte vill sätta någon enda människa i den situationen. Ingen ska behöva uppleva den bördan under hela sitt vuxenliv.</p><p>Då är det viktigt att se till att det finns en ekonomisk trygghet även när man gör sina bostadsköp och att man inte skuldsätter sig på en sådan nivå att man inte klarar av ekonomiska störningar och ekonomiska risker. Då hamnar vi i en situation där vi riskerar att en ny generation fastnar i skuldfällan om det blir en ekonomisk nedgång. Då riskerar vi en situation där människor inte har kontroll över sin ekonomi och i värsta fall hamnar i evighetsskuldsättning.</p><p>Det är därför vi behöver ha vissa kreditrestriktioner - vi ska kunna se till att man har möjlighet att klara av sin ekonomiska situation även när det blir svårare tider ekonomiskt. Men vi måste också se till att det finns tillgång till krediter. Det är denna balans vi hela tiden måste försöka uppnå, och det är denna balans som vi från regeringen arbetar med varje dag.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H610146",
    "replik": "N",
    "systemdatum": "2019-04-30 14:46:58"
  }
}