{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Infrastrukturfrågor (forts. TU5)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "b66e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "128",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! När vi lyssnade på SJ:s vd Crister Fritzson i trafikutskottet häromveckan fick han frågan: Vad kommer SJ att ha för nytta av det nya signalsystemet ERTMS? Svaret var kort: Ingen nytta alls. </p><p>I dag fick vi en skrivelse från Tågoperatörerna, Svensk Kollektivtrafik, Hector Rail, Transportindustriförbundet och en del andra. Jag tror att alla i trafikutskottet har fått den. Där uppmanar de oss att avvakta med införandet av det nya och, precis som Anna-Caren Sätherberg sa, mycket komplicerade och omfattande signalsystemet ERTMS. Det kommer att belasta statsbudgeten med minst 30 miljarder kronor. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Infrastrukturfrågor</p><p>ERTMS har från början sålts in som ett sätt att höja kapaciteten på svensk järnväg, alltså att vi ska kunna transportera mer gods och att fler personer ska kunna transporteras. </p><p>Men när Riksrevisionen nu har gått igenom Trafikverkets arbete med ERTMS ser man att dessa kapacitetslöften har fallit som en sten. Det som Trafikverket har förespeglat stämmer inte alls. Det har Trafikverket sedan också tillstått. </p><p>Min första fråga till Anna-Caren Sätherberg är: Hur mycket kommer kapaciteten att höjas på svensk järnväg med ERTMS enligt Socialdemokraternas bedömning? Kommer vi att få en höjd kapacitet över huvud taget?</p><p>Min andra fråga är: Nu när vi ser erfarenheterna från andra länder - Tyskland, Spanien och Danmark - där man får göra omtag efter omtag med det nya signalsystemet, och nu när branschen vädjar till oss att avvakta med detta därför att det är för krångligt och kostar för mycket pengar, vore det inte klokt att skjuta på implementeringen av det nya signalsystemet?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-04-25 19:00:57"
  }
}