{
  "anforande": {
    "dok_hangar_id": "5025766",
    "dok_id": "H60966",
    "dok_titel": "Protokoll 2018/19:66 Fredagen den 15 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "66",
    "dok_datum": "2019-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:80 om minskad kriminalitet för ökad tillväxt",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ffa758d3-9957-e911-911c-0090facf175a",
    "anforande_nummer": "5",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag säger inte att allt är de borgerligas fel. Jag konstaterar bara att tillväxten alltid är högre när vi styr än när de borgerliga styr. Så har det varit de senaste 50 åren. Varje gång det har varit regeringsskifte och ni har styrt har tillväxten varit lägre än när vi har styrt. Det kan naturligtvis vara en slump, men det är ändå så tendensen är.</p><p>Nej, alla sitter inte bakom lås och bom. Men det sitter betydligt fler där nu än det gjorde för några år sedan. Det beror på att vi både har skärpt straffen och häktningsmöjligheterna och fått igång polisens brottsbekämpning på ett sätt som inte skedde tidigare. Vi hade sju år i rad av fallande resultat i polisen. Antalet färdigställda förundersökningar redovisade till åklagare minskade sju år i rad.</p><p>Sedan gjorde vi den stora omorganiseringen av polisen, och sedan dess har vi sett en utveckling där polisen levererar mer resultat än man gjorde tidigare. Och detta kommer att öka ytterligare i takt med att polisverksamheten byggs ut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi är nu tillbaka i över 20 000 poliser igen, och vi har fördubblat utbildningstakten så att den nu ligger på ungefär 1 300 nyutbildade per år. På de borgerligas tid lågt den på ungefär 600-700 per år, så vi har fördubblat takten. Vi bygger ut både polisverksamheten när det gäller antalet poliser och när det gäller de civilanställda. Detta pekar mot, och vi arbetar för, att det ska kunna bli 10 000 fler anställda fram till år 2024.</p><p>Vad behöver vi då göra mer? Det är naturligtvis en hel del. Jag tror att vi utöver straffskärpningarna och utbyggnaden av polisutbildningen, och utöver att vi nu också måste bygga ut kriminalvården så att vi har någonstans att sätta dem vi griper, behöver göra mer när det gäller snabbare lagföring. Vi behöver alltså se till att exempelvis ungdomar som anträffas just i butiker med att stjäla saker får en mycket snabb återkoppling på detta.</p><p>Vi har nu ett pilotprojekt i norra Stockholm med snabbare lagföring av bland annat denna typ av brott. Polisen griper den som är misstänkt och kan färdigställa utredningen redan på plats. Man kan dessutom meddela vilken dag som vederbörande ska infinna sig i tingsrätten för att dömas för det brott som han misstänks ha begått.</p><p>Detta innebär att vi har fått ned handläggningstiderna från att ha legat på i genomsnitt 22 veckor från det att man griper en person till dess att han eller hon får sin dom till att nu ligga på mellan 2 och 6 veckor i detta försök, som alltså bedrivs i norra Stockholm. Vi kommer att få en mer fulllödig utvärdering av Brottsförebyggande rådet den 1 april, men jag tror väldigt mycket på detta. Man ska inte bara tillgripa lite hårdare tag när det behövs utan också tillgripa snabbare tag så att man får en snabb återkoppling på att samhället mycket snabbare än tidigare markerar vad som är acceptabelt och inte.</p><p>Därutöver är just nu ett utredningsförslag ute på remiss om att ta i hårdare mot de systematiska stölderna, som vi har ett bekymmer med inte minst i handeln. I utredningen finns också ett förslag om ett särskilt tillträdesförbud. Det handlar om människor som systematiskt har ägnat sig åt att till exempel stjäla saker i en butik. Handlaren ska då kunna anmäla detta och säga att den här personen inte längre bör ha tillträde till min butik. Det finns en ordning i förslaget för hur man ska kunna åstadkomma ett sådant tillträdesförbud. Det är en fråga som är ute på remiss, och jag vet att handeln länge har sett fram emot den typen av förslag.</p><p>Vi behöver naturligtvis göra mer för att ingripa mot brott som drabbar näringsidkare på olika sätt.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H61080",
    "replik": "N",
    "systemdatum": "2019-04-05 13:57:01"
  }
}