{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:110 om förföljelser av hbtqi-personer i Ryssland",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bb430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "29",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Tack, Margot Wallström, för att du besvarar frågan! Det finns en gammal film, en parodi, som heter <em>Team America</em>. Ministern har säkert sett filmen; vi har åtminstone debatterat den tidigare. I parodin säger Hans Blix till Nordkoreas diktator: I will write you av very angry letter! Nordkoreas diktator blir inte särskilt rädd när han får detta besked från Hans Blix.</p><p>Man kan tro att UD och statsrådet har sett parodin och tagit den till sig som en informationsfilm eller en instruktionsfilm. Vi vet från rapporterna 2018 att det som pågår i Tjetjenien är att man samlar in homosexuella och hbtqi-personer i koncentrationsläger och systematiskt våldtar, torterar, dödar och mördar de här människorna. Det är klart att responsen på detta inte kan vara ett very angry letter. Responsen på det kan inte vara att man bara tar upp detta på högnivåmöten och att man bara pratar. Responsen på det måste också vara att man faktiskt gör någonting.</p><p>Herr talman! Det gjorde utrikesministern 2017, när hon agerade och kallade upp ambassadören. Det tyckte jag var bra. Jag önskar att Margot Wallström kunde göra det igen. Jag önskar att hon fortsätter att göra det till dess att regeringen i Ryssland, som precis som statsrådet själv säger ju bär ansvaret, agerar på ett sätt så att de systematiska förföljelserna, det systematiska mördandet och den systematiska våldtäktstortyren i Tjetjenien upphör.</p><p>Jag tror inte att det räcker att fördöma, att skriva arga brev och att säga tuffa saker på möten. Jag tror att man också måste göra någonting. Liberalerna har föreslagit ett antal saker i sin motion <em>Skärpta sanktioner mot Ryssland. </em>Det finns yrkanden om att helt enkelt skärpa sanktionerna, om att också omfatta energisektorn i sanktionerna och om att stärka civilsamhället.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har också föreslagit att man ska rikta tuffare sanktioner mot de individer som bär ansvaret i den här frågan. Även om man säger arga saker till en hög politiker från ett annat land är det inte säkert att det händer så mycket. Men de personer som har ansvar borde också till exempel kunna omfattas av inreseförbud. Man borde kunna frysa deras konton mer aktivt. Då får de personerna svårt att verka och leva så länge som de inte åtgärdar problemen med de fasansfulla förföljelser som vi ser i Tjetjenien.</p><p>Avslutningsvis i detta anförande har jag ytterligare ett par frågor till Margot Wallström: </p><p>Kommer statsrådet att kalla upp ambassadören en gång till och göra en tydlig markering?</p><p>Kommer statsrådet att ställa sig bakom krav på tuffare faktiska sanktioner både mot Ryssland och mot individer i den ryska administrationen och regeringen?</p><p>I januariavtalet, som våra två partier står bakom, finns en överenskommelse om att biståndet ska riktas mer mot demokrati. Kommer Margot Wallström att verka för att det också ska gälla Ryssland, och i så fall på vilket sätt?</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H610110",
    "replik": "N",
    "systemdatum": "2019-03-29 14:47:50"
  }
}