{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:185 om nedskärningar inom psykiatrin",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3be437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "29",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag hoppas att det framgår för interpellanten Tobias Andersson att det finns en strategi. Han försöker framställa det i interpellationsdebatten som att Sverigedemokraterna har en idé om att det borde finnas en strategi och resurser. Det finns en strategi. Den behöver naturligtvis alltid följas upp och förnyas. Men det finns en innevarande strategi som tar sikte på både regioner och kommuner, tillgänglighet, kompetens, ungdomsmottagningar och tillgängligheten i primärvården.</p><p>Jag vill avslutningsvis påminna inte bara interpellanten, om han möjligen har glömt, utan också eventuella lyssnare om att vi före jul hade en MKD-budget med stöd av Sverigedemokraterna som gick igenom i kammaren. Den var inte riktigt i detalj preciserad, vilket innebär att det har gjorts ett stort arbete för att se till att resurser har funnits där behov har funnits. Ni prioriterade då skattesänkningar på 20 miljarder kronor. Ni halverade också klimatinvesteringarna på klimatanslaget. Detta var någonting som skapade problem för att lösa en helhet.</p><p>Nu stärker vi psykiatrin med 360 miljoner kronor jämfört med 2018. Det är verkligheten för alla dem som verkar inom psykiatrin eller jobbar med psykisk ohälsa på ett eller annat sätt i Sverige just nu. Det är inte en nedskärning. Däremot ser vi också till att svårt sjuka, ofta barn, kan få sina mediciner. Det är livsviktigt.</p><p>Utifrån den ändringsbudget som vi har gjort finns nu möjligheten att hantera både klimatinvesteringarna och den psykiska ohälsan även om mycket mer ska göras, och dessutom ser vi till att svårt sjuka barn får de mediciner som krävs. Det är möjligt trots stora skattesänkningar som Tobias Andersson var med om att klubba igenom i kammaren.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H610185",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:24"
  }
}