{
  "anforande": {
    "dok_hangar_id": "5033831",
    "dok_id": "H60991",
    "dok_titel": "Protokoll 2018/19:91 Måndagen den 13 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "91",
    "dok_datum": "2019-05-13 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 9 maj",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "fd08b677-0e86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "26",
    "talare": "Åsa Westlund (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar statsministern för återrapporten. Ni sammanträdde i Rumänien på årsdagen för den union som föregick den union som vi har i dag, Kol- och stålunionen, som stod helt i fokus för att undvika framtida krig på vår kontinent. </p><p>På ett sätt är det lite ironiskt att det fortfarande är kol och stål som står i centrum och som måste vara i fokus, men på ett helt annat sätt, under 2020-talet. Då handlar det om att få bort kolet och få det att stanna i marken. Vi måste se till att vi får en kolfri produktion av stål. Därför är det glädjande att höra att just klimatfrågan var en av de frågor som många tog upp under mötet och ville se som en prioritering. </p><p>Men det finns en bild som har etsat sig fast i mitt minne och i många andras, tror jag. Det är bilden från FN:s möte i Köpenhamn när USA:s president Barack Obama, förbundskansler Angela Merkel och Fredrik Reinfeldt från Sverige sitter sent på natten och ser väldigt hängiga ut och har gett upp om att komma vidare i klimatfrågan. De gav upp om att komma överens om det som de egentligen redan då behövde komma överens om. Det tycker jag är förskräckligt av många skäl. Det är såklart förskräckligt för klimatet men också för tilltron till demokratin. Jag tror därför att det är otroligt viktigt att vi på demokratisk väg visar att vi är mogna att lösa denna situation. </p><p>Tror statsministern att det initiativ som Sverige var med och tog tillsammans med många andra länder kan vara en av de saker som gör att vi faktiskt på demokratisk väg kan hitta dessa lösningar? Egentligen är det inte så tekniskt svårt. Men det krävs politiskt mod, och det krävs att vi vågar göra det tillsammans. </p>",
    "intressent_id": "0802546764724",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-06-03 16:47:46"
  }
}