{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Kommissionens meddelande om en EU-ram för hormonstörande ämnen",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6c8c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "96",
    "talare": "Kristina Yngwe (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! I dag har jag, i egenskap av miljö- och jordbruksutskottets ordförande, fått den stora äran att föra hela utskottets talan i vårt eniga utlåtande om EU-kommissionens strategi för arbetet med hormonstörande ämnen.</p><p>Exempel på hormonstörande ämnen är olika varianter av ftalater, bromerade flamskyddsmedel eller metaller såsom bly och kvicksilver. Det är ämnen som finns i produkter som vi använder i vår vardag. Det har visat sig att de kan ha en koppling till bland annat bröstcancer, prostatacancer, fetma och sköldkörtelproblem. Det är därför oerhört viktigt att säkerställa att EU agerar på ett effektivt sätt för att säkerställa en hög skyddsnivå för EU:s befolkning och miljön och samtidigt upprätthålla den inre marknaden.</p><p>Hormonstörande ämnen är en fråga som under lång tid har engagerat regeringar av olika färg. De har också engagerat miljö- och jordbruksutskottet på många sätt. Därför har utskottet valt att granska EU-kommissionens meddelande <em>Mot en heltäckande EU-ram för hormonstörande ämnen</em> för att utvärdera om kommissionens presenterade strategi för arbetet med hormonstörande ämnen är tillräcklig eller om något saknas.</p><p>I utskottets granskning lyfter vi fram fyra områden som vi ser som extra viktiga att uppmärksamma. Det första handlar om kunskap om hormonstörande ämnen och effekter på hälsa och miljö. Utskottet instämmer i kommissionens bedömning att det behövs ytterligare forskning om förekomst och effekter av hormonstörande ämnen. Vi tycker samtidigt att det är viktigt att översynen av relevant lagstiftning som kommissionen beskriver i sitt meddelande ska ha ett riskbaserat förhållningssätt så att de områden och den lagstiftning som är mest relevant vad gäller exponering för hormonstörande ämnen prioriteras. Vi ser därför positivt på kommissionens förslag att särskilt känsliga grupper som barn och tonåringar bör stå i fokus för ytterligare åtgärder och forskningsinsatser.</p><p>Det andra området som utskottet pekar på är försiktighetsprincipen. Vi instämmer i kommissionens bedömning att EU:s strategi för hormonstörande ämnen ska bygga på försiktighetsprincipen och ha som mål att minimera exponeringen för hormonstörande ämnen. Vi ser att erfarenheter från användningen av olika perfluorerade ämnen, i folkmun kallade PFAS, tydligt illustrerar behovet av förebyggande försiktighetsåtgärder.</p><p>Kommissionens meddelande om en EU-ram för hormon-störande ämnen</p><p>Det finns ett flertal exempel på hur perfluorerade ämnen tidigare har ansetts vara helt ofarliga för människa och miljö, vilket har lett till att de har spridits i stor omfattning. Ny kunskap har därefter visat att dessa ämnen faktiskt kan ha hormonstörande egenskaper. Den stora spridningen och ämnenas låga nedbrytbarhet har lett till att perfluorerade ämnen kommer att finnas kvar i miljön lång tid framöver.</p><p>Enligt utskottets bedömning är det mot denna bakgrund viktigt att av försiktighetsskäl minimera spridning av potentiellt hormonstörande ämnen.</p><p>Herr talman! Område nummer tre handlar om cirkulär ekonomi. Vårt samhälle behöver sluta kretsloppen och arbeta för att det som i dag ses som avfall i stället ska ses som resurser som kan återanvändas eller återvinnas. Men i detta sammanhang är det också viktigt att titta på vilka ämnen de produkter som ska återvinnas faktiskt innehåller. Om en plastprodukt till exempel innehåller förbjudna ftalater är det inte helt lämpligt att återvinna den till en ny plastleksak för barn.</p><p>Utskottet anser därför att när EU-kommissionen ser över den befintliga lagstiftningen kopplad till hormonstörande ämnen måste man också titta på materialåtervinning och cirkulär ekonomi. EU:s reviderade strategi för hormonstörande ämnen måste samordnas med övrigt arbete för att åstadkomma en cirkulär ekonomi.</p><p>Det fjärde och sista området är tillsyn och marknadskontroll. Vi lever i en alltmer globaliserad värld med ökad handel mellan medlemsstater men inte minst med länder utanför EU som har ett annat regelverk kring hormonstörande ämnen än EU har. Det behövs därför ökade satsningar på relevant tillsyn och marknadskontroll i medlemsstaterna, så att spridningen av hormonstörande ämnen från importerade varor kan begränsas.</p><p>Herr talman! Sammantaget ser utskottet positivt på att kommissionen har presenterat detta meddelande. Vi anser att kommissionen med sin breda ansats täcker in de viktigaste frågeställningarna inom området. Utskottet föreslår därmed att riksdagen lägger utlåtandet till handlingarna.</p><p>(Applåder)</p><p>I detta anförande instämde Staffan Eklöf (SD).</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 17.)</p>",
    "intressent_id": "0884738092723",
    "rel_dok_id": "H601MJU10",
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:31"
  }
}