{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:236 om bristande cybersäkerhet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3de9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "29",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Pål Jonson har frågat mig om regeringen delar den uppfattning som framförs av dess expertmyndigheter om att det fortsatt finns allvarliga brister på informations- och cybersäkerhetsområdet, om det nya centret för informations- och cybersäkerhet kommer att samverka med näringslivet i syfte att dela information om hot och risker i cybermiljön och om centret kommer att ha en specifik myndighet som huvudman samt om regeringen avser att införa en cybersäkerhetskoordinator på Regeringskansliet med mandat och resurser för att hålla samman cybersäkerhetsfrågorna och om koordinatorn i så fall även kan föra en direkt dialog med berörda myndigheter. Jag kommer att besvara de tre frågorna i tur och ordning. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det korta svaret på den första frågan är ja. Regeringen delar expertmyndigheternas uppfattning. Cyberhoten är en av våra mest komplexa säkerhetsutmaningar. Med utgångspunkt i skrivelsen <em>Nationell strategi för samhällets informations- och cybersäkerhet</em> har regeringen vidtagit en rad åtgärder. Regeringen har arbetat fram lagstiftning som på flera sätt skärper kraven på myndigheter och företag. Det handlar till exempel om en ny säkerhetsskyddslag och lagen om informationssäkerhet för samhällsviktiga och digitala tjänster, NIS-lagen.</p><p>Regeringen har ökat resurserna till våra expertmyndigheter så att de ska kunna höja ambitionerna i sina verksamheter. Regeringen har också intensifierat styrningen av myndigheterna genom olika uppdrag och återrapporteringskrav. Därutöver har regeringen gett flera expertmyndigheter uppdrag som handlar om att utveckla stödet till myndigheter, kommuner, regioner, företag och allmänheten.</p><p>Mellan 2017 och 2018 har regeringen genomfört ett femtiotal aktiviteter som bidrar till att nå målen i den nationella strategin. Men vi behöver göra mer, vilket leder till den andra frågan.</p><p>När det gäller den andra frågan om det nationella center som statsministern aviserade i regeringsförklaringen för att öka informations- och cybersäkerheten pågår just nu ett intensivt arbete med att inrätta ett sådant center. Regeringens utgångspunkt är att vi ska upprätta ett center som motsvarar de behov vi har i Sverige. Vi ska naturligtvis hämta inspiration och lärdomar från andra länder, men det måste vara utformat på ett sådant sätt att det stöder och stärker det system som vi redan har. Hur detaljerna kring centret kommer att se ut är dock för tidigt att säga. Det får vi återkomma om.</p><p>För att svara på den tredje frågan är regeringens utgångspunkt att alla politikområden behöver arbeta med informations- och cybersäkerhet. Alla statsråd har ett tydligt ansvar för informations- och cybersäkerhetsfrågorna inom sitt ansvarsområde. För att öka informations- och cybersäkerheten i samhället behöver detta perspektiv integreras i all politik och i styrningen av myndigheterna. För att få ett bättre helhetsperspektiv och ökade synergieffekter mellan departementen finns det en samordnande funktion på Statsrådsberedningen för cyberfrågor, som bland annat ska stödja arbetet i Regeringskansliet i inrättandet av ett nationellt cybersäkerhetscenter. Funktionen tar inte över något sakansvar och har inte heller någon direkt koppling till myndigheterna.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H610236",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:34"
  }
}