{
  "anforande": {
    "dok_hangar_id": "5014641",
    "dok_id": "H60926",
    "dok_titel": "Protokoll 2018/19:26 Tisdagen den 11 december",
    "dok_rm": "2018/19",
    "dok_nummer": "26",
    "dok_datum": "2018-12-11 00:00:00",
    "avsnittsrubrik": "Ny lag om tobak och liknande produkter",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c0bd7379-1918-e911-9112-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi ska minska skadorna och dödsfallen, och det gör vi genom att minska tobaksanvändningen. Hur har ni tänkt göra det? Hur ska vi minska skadorna från tobak på andra sätt än genom att minska själva användningen? Det är ju helt centralt för att komma framåt i dessa frågor.</p><p>Vi tänker inte sitta och drömma om att minska tobaksanvändningen. Vi kommer att jobba systematiskt på olika sätt för att nå dit. Det är absolut inte omöjligt. Det finns väldigt stora möjligheter att ta steg framåt för att successivt flytta fram positionerna och till slut helt slå undan benen för tobaksindustrin och se till att vi har ett rökfritt samhälle. Det är väl ändå politikens uppgift att ta det ansvaret och göra vad man kan för att komma dit?</p><p>Ni pratar mycket om att snus är mindre skadligt. Ja, men vad är det för argument? Snus är fortfarande skadligt. Det är väldigt tydligt, inte minst från Folkhälsomyndigheten, att vi behöver minska snusanvändningen, precis som vi behöver minska användningen av cigaretter, som är ännu farligare.</p><p>Förslaget om att begränsa marknadsföringen och självbetjäningen innebär inget förbud mot att snusa eller röka. Vill du sluta röka genom att börja snusa - gör det! Vårt förslag hindrar inte det. Jag har, fru talman, svårt att se att den som vill sluta röka genom att börja snusa inte skulle göra det bara för att det är mindre reklam i butikerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ny lag om tobak och liknande produkter</p><p>Ni röstar nu ned förslag om skärpt marknadsföring, inte bara för snus utan också för cigaretter. Vi går alltså miste om en möjlighet, fru talman, att ytterligare minska tobaksanvändningen. Jag kan inte förstå varför ni inte vill begränsa reklamen för barn och unga. Jag skulle gärna vilja låta den frågan kvarstå, för jag uppfattar det som att den ännu inte är besvarad.</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H601SoU3",
    "replik": "Y",
    "systemdatum": "2019-01-14 17:29:16"
  }
}