{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:50 om el-  och gasbilar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b81e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Tack, Jens Holm! Svaret på din fråga är att vi alldeles nyss har infört ett nytt system, bonus-malus-systemet. Vi utredde vad som var bästa sättet att ge incitament till miljöbilar men också att göra det dyrare att äga de dåliga bilarna som släpper ut mest. Det är ett självfinansierande system, precis som Jens Holm säger. Intäkterna från den högre skatten på de mest nedsmutsande bilarna finansierar bonusen.</p><p>Det finns också ett långsiktigt incitament att äga en miljöbil i och med att man har en mycket lägre fordonsskatt. Det är också ett svar på varför jag tror att efterfrågan på elbilar och miljöbilar kommer att öka ytterligare på andrahandsmarknaden. I samband med att vi beredde bonus-malus hade Miljödepartementet och regeringen en noggrann beredning och tittade på regler och lagar för hur man bäst kan göra detta på ett effektivt sätt. Under den beredningen konstaterade man att vi har en öppen inre marknad i EU och att bilar är en sådan vara som handlas fritt över gränserna inom EU.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är beredd att fortsatt titta väldigt noga på frågan. Om det visar sig att exporten fortsätter så att våra bonuspengar försvinner någon annanstans och inte kommer till nytta på den svenska marknaden - och det gäller till 80 procent leasingföretagen - vill jag titta över hur man i så fall ska kunna differentiera en bonus så att inte dränaget fortsätter.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H61050",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:23"
  }
}