{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "3970f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Om sex månader går vi in i ett nytt decennium. Det förra seklets 20-tal var avgörande i svensk historia. Sverige tog sina första stapplande demokratiska steg, men ojämlikheten var skriande. Det var som Per-Albin Hansson påpekade: Här råder visserligen en formell likhet, likheten i politiska rättigheter, men socialt består ännu klassamhället.</p><p>Nu har vi njutit 100 år av demokrati. Det är många som lyssnar här i dag som kanske sitter på gamla jordbruksgårdar eller i arbetarhem och lever liv som våra mor- och farföräldrar inte ens kunnat drömma om. Det kan varje svensk som på olika sätt har engagerat sig i sitt samhälle vara stolt över. Men, herr talman, socialt består ännu klassamhället.</p><p>Det är nu ytterst upp till denna kammare att avgöra om det nya 20-talet blir ett steg tillbaka eller ett nytt språng mot jämlikheten. Ska en undersköterska i 2020-talets klassamhälle känna ångest över den pension som väntar och på löpsedlarna se bolagstoppar som tjänar 358 000 kronor om dagen fladdra förbi? Ska en rörmontör på landsbygden se hur det saknas resurser för att hålla vårdcentraler och förlossningsmottagningar öppna och samtidigt betala bolåneräntor till fyra storbanker som gör en årlig vinst på 112 miljarder? Ska en begåvad men fattig tjej få följa på Instagram hur hennes jämnåriga kamrater kliver in på Oxford eller Sorbonne och samtidigt veta att hennes egen lokala gymnasieskola kanske läggs ned om vinsten viker?</p><p>Partiledardebatt</p><p>Dagens klassamhälle är inte identiskt med 1920-talets. Men snus är snus och orättvisa är orättvisa om än i ny förpackning. Sverige ska därför svara nu som vi gjorde då: att dessa skriande orättvisor måste bort. Alla svenska barn måste ha samma startmöjligheter. Alla landets söner och döttrar måste beredas möjlighet att här icke blott kunna skapa sig en god försörjning utan också njuta allt det goda som gör livet mänskligt rikt.</p><p>Då finns en huvudsaklig lösning, och det är större social rättvisa genom en massiv och landsomfattande välfärdsoffensiv. Vi ska återigen sträva mot folkhemsidealet, utan kelgrisar och utan styvbarn, och bygga ett starkare samhälle som inte nöjer sig med att 350 000 fler har börjat jobba de senaste åren. Vi ska fortsätta att göra så att alla kan komma hem till sin älskade och säga \"ja, jag fick jobbet\" och sedan stolt gå till det arbete som ligger till grund för hela vår välfärdsmodell.</p><p>Det är ett starkare samhälle där vi använder vår välskötta ekonomi till att också få fler välskötta vårdcentraler, välbemannade polisstationer och fler välkomnande äldreboenden. Det är ett starkare samhälle som gör att de som anordnar en pubkväll på hembygdsgården, fixar fikat på vägföreningens årsmöte och är med och lyfter sin bygd också känner stödet från ett samlat land.</p><p>Det här kommer inte att bli lätt. Det kommer att kräva hårda prioriteringar och ett nära samarbete med landets alla kommuner och regioner - även de som styrs av mina hårdaste politiska motståndare. Men det är nyckeln till allt det som vi måste och vill uträtta.</p><p>Ta klimatomställningen. Den kan bara klaras och få ett folkligt stöd om den också kombineras med social rättvisa.</p><p>Ta gängkriminaliteten. Näst intill varje dag ser vi dess grymheter. Det är skjutningar, och det är sprängdåd. Vi ska bura in dessa kriminella en efter en. Det är nu fem gånger fler som häktas för grovt vapenbrott. Fler kameror kommer upp. Men kriminaliteten kan bara slitas upp med rötterna genom att en stark polis kan samarbeta med en stark socialtjänst och starka skolor. Det är det som gör att gängen inte kan rekrytera unga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Ta segregationen. Sveriges väg framåt är inte en stor migration utan en starkare integration. Ska vi klara den krävs höga krav på att jobba, lära sig svenska och bli en del av samhället och sedan lika stora möjligheter. Det handlar om yrkesutbildning, språkutbildning och jämlika livsvillkor. Att prioritera välfärden är ingen lätt uppgift, men det är den uppgift som det parti som jag leder axlar.</p><p>Det är hela målet med regerandet. Det är hela målet med och anledningen till förhandlingarna och kompromisserna: att streta på för att bygga just detta starka samhälle som har en kraft att ge lika stor trygghet och lika stora livsmöjligheter oavsett om du bor i innerstad, i förort eller i bruksort. Ett samhälle som präglas av förståelse, av respekt och av hjälpsamhet människor emellan.</p><p>Om någon tvekar om att det är möjligt, minns då att det en gång tog ett land från hungerkravaller och minnen av massemigration till bygget av en världsledande välfärdsstat. Nog kan då ett av världens rikaste och mest utvecklade länder återigen samla sina krafter och se till att vi kan leva i en så stor jämlikhet, frihet och solidaritet att vi återigen slår världen med häpnad.</p><p>Herr talman! Vi firar 100 år av demokrati, men socialt består ännu klassamhället. Ännu återstår vår uppgift att se till att alla landets döttrar och söner kan njuta allt det goda som gör livet mänskligt rikt.</p><p>(Applåder)</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-08-29 12:21:13"
  }
}