{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Återköpsprogram av aktier i Telia Company AB",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1a8c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Birger Lahti (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman och Arman Teimouri! Jag är rädd för att du kanske måste stå till svars för hela din grupp, men eftersom du var sist måste jag ställa de här frågorna.</p><p>Ledamoten säger att det inte är en ideologisk fråga att man vill sälja all statlig inblandning i Telia. Jag skulle vilja fråga ledamoten Teimouri: Vad skulle du vilja se att de här 70 miljarderna som trillar in i statskassan användes till? Det som hände under er regeringstid var att ni sålde statlig egendom för 60 miljarder, och de var avsedda att användas till att betala av på statsskulden. Men det som hände i fortsättningen var att det blev en lågkonjunktur, och ni fortsatte att dela ut pengarna till de mest välbärgade svenskarna genom skattesänkningar. När ni slutade ert regeringsuppdrag var det ungefär 60 miljarder i skulder. Du talar om dessa 70 miljarder och säger att det är bättre med pengar i dag än i morgon. Vad är din bild av vad pengarna ska användas till? Det var det första.</p><p>Herr talman! Jag har en fråga till. På vilket sätt ser ledamoten att det statliga ägandet av Telia skulle hämma utvecklingen i den digitala framtid som vi har? Ni i de borgerliga partierna brukar säga i era motioner att avkastningen ska spegla riskerna och det kapital som finns inbundet. Jag hävdar att staten får detta från Telia. Du säger att det inte är förbundet med ideologiska skäl att ni vill avyttra. Men på vilket sätt hämmar det utvecklingen att staten är en del av ägarna och att vi får en avkastning som gott och väl fyller det som man brukar säga ska täckas för risktagande och kapital som är inbundet?</p>",
    "intressent_id": "0825441263617",
    "rel_dok_id": "H601NU9",
    "replik": "Y",
    "systemdatum": "2019-04-24 18:21:27"
  }
}