{
  "anforande": {
    "dok_hangar_id": "5031376",
    "dok_id": "H60977",
    "dok_titel": "Protokoll 2018/19:77 Torsdagen den 11 april",
    "dok_rm": "2018/19",
    "dok_nummer": "77",
    "dok_datum": "2019-04-11 00:00:00",
    "avsnittsrubrik": "Organisationen för säkerhet och samarbete i Europa (OSSE)",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6bd6f22d-016d-e911-911b-901b0eac4c78",
    "anforande_nummer": "150",
    "talare": "Robert Halef (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi diskuterar en redogörelse och ett betänkande om verksamheten för år 2018 av Organisationen för säkerhet och samarbete i Europa, OSSE.</p><p>Organisationen för säkerhet och samarbete i Europa har sitt ursprung i Europeiska säkerhetskonferensen, som etablerades 1975 som ett forum för politiska förhandlingar mellan öst och väst. År 1993 fick organisationen ställning som regional organisation i FN, och år 1995 bytte konferensen namn till Organisationen för säkerhet och samarbete i Europa, med förkortningen OSSE.</p><p>Fru talman! OSSE har i dag 57 stater som medlemmar och är en effektiv organisation i det internationella säkerhetspolitiska samarbetet. OSSE:s verksamhet omfattar främst tre områden: det säkerhetspolitiska, det ekonomiska och miljömässiga samt området demokrati och mänskliga rättigheter. OSSE verkar även för långsiktigt förtroendeskapande och konfliktförebyggande i olika länder i nära samarbete med andra internationella organ.</p><p>I dag har OSSE aktiviteter i ett femtontal länder. Dessa är framför allt inriktade på att stärka respekten för mänskliga rättigheter och rättsstatsprincipen. Det handlar om demokratisk samhällsutveckling för att bygga upp demokratiska institutioner och om att stödja förtroendeskapande mellan olika befolkningsgrupper för att förhindra konflikter med mera.</p><p>Organisationen för säkerhet och sam-arbete i Europa (OSSE)</p><p>Fru talman! Förutom konflikthantering bidrar OSSE även till återuppbyggnad och har på senare år ökat fokus på säkerhetspolitiska frågor. OSSE jobbar även med frågor om migration, människohandel, terrorism och gränsövervakning och har ett stort samarbete även med länder utanför det egna geografiska området genom partnerskapsavtal.</p><p>Fru talman! Verksamheten finansieras genom bidrag från medlemsländernas parlament, och även Sverige bidrar till denna organisation. Det är väl investerade medel, som kommer många utsatta människor till del. I denna redogörelse för verksamheten under 2018 kan vi konstatera att den svenska delegationen till OSSE är aktiv och bidrar stort.</p><p>Fru talman! Församlingen har 323 ordinarie ledamöter och ett stort antal ersättare. Uppslutningen är stor när OSSE har möten. Det årliga vintermötet samlade ca 240 parlamentariker från över 50 länder för att diskutera och fatta beslut. Delegaterna följer upp att medlemsländernas regeringar genomför resolutioner och rekommendationer som församlingen antar vid sina möten.</p><p>Fru talman! OSSE är en viktig aktör för fred och säkerhet och demokratisk utveckling. Det är världens största regionala säkerhetsorganisation, med 57 deltagande stater i Europa, Kaukasus, Centralasien och Nordamerika. Som tidigare talare har påpekat är internationellt samarbete viktigt för att bekämpa fattigdom och bidra till hållbar utveckling och för att främja demokrati, fred och säkerhet med mera.</p><p>Jag har själv varit på uppdrag som valobservatör och kan konstatera att OSSE har stor respekt som valobservatör. Delegaternas närvaro och rapportering gör att valfusk minskar, och man bidrar till fria och öppna val i ett flertal länder.</p><p>Fru talman! Kristdemokraterna vill understryka vikten av OSSE och av att Sverige fortsätter att aktivt stödja dess arbete.</p><p>Jag yrkar därmed bifall till utskottets förslag i betänkandet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 24 april.)</p><p>Public service-frågor</p>",
    "intressent_id": "0285631067215",
    "rel_dok_id": "H601UU5",
    "replik": "N",
    "systemdatum": "2019-05-02 19:39:56"
  }
}