{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Skyddet av värdefull skog",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "68bdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "80",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Skogen är grunden för mitt politiska engagemang och upphov till många debatter. Under den allmänna motionstiden lades det fram 75 förslag om hur skogspolitiken kan utvecklas, så engagemanget är stort. De flesta av dessa förslag handlar om att stärka äganderätten, öka produktionen och ta bort kunskapsunderlaget som går under namnet nyckelbiotoper.</p><p>Intresset för att bevara skogsekosystemen för den biologiska mångfaldens skull är mycket svagt. Ändå är 80 procent av den biologiska mångfalden på land globalt sett beroende av skogsekosystemen. I Sverige är runt hälften, 2 300, av alla våra rödlistade arter knutna till skogen.</p><p>Herr talman! Arterna är mer hotade än äganderätten. Faktum är att äganderätten inte är hotad. Här råder stor förvirring, så låt mig reda ut det hela lite.</p><p>Äganderätten är inskriven i Sveriges grundlag, tycka vad man vill om det. Däremot, herr talman, finns det något som kallas brukanderätten och som handlar om rätten att avverka sin skog. Men om det handlar om en skog av högt biologiskt värde som är hem åt skyddsvärda och hotade arter kan artskyddet prioriteras. Exempel på artskyddsarter är arter som finns inskrivna i EU:s art- och habitatdirektiv, som vi har översatt till vår miljöbalk.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skyddet av värdefull skog</p><p>Herr talman! Under miljöbalken finns artskyddsförordningen. Här finns de arter som EU har pekat ut som extra viktiga att ta hänsyn till för samtliga EU-länder.</p><p>Artskyddsförordningen är inte ny; den har funnits sedan 1998. Ändå går det att läsa i medier om hur artskyddsförordningen har satt käppar i hjulen för markägare. Antalet fall som gäller brukanderätten har ökat med mer än 30 procent sedan 2016.</p><p>Men vad betyder det? Under denna period har 341 beslut fattats med stöd av artskyddsförordningen. Skogsstyrelsen har alltså fattat ett beslut med stöd av artskyddsförordningen vid ungefär var femtusende avverkningsanmälan, det vill säga i runt 5 promille av fallen, och då har det för det mesta handlat om att skjuta upp avverkningen till ett annat tillfälle snarare än att förbjuda avverkningen.</p><p>Herr talman! Nästa brännande fråga är nyckelbiotoperna, och det är knappt ens politik - det är ett kunskapsunderlag. Det är kunskap om var vi har de mest biologiskt värdefulla skogarna. I dag är omkring 2 procent av den produktiva skogsmarken i hela Sverige klassad som nyckelbiotoper. Majoriteten av dessa, 85 procent, är inte långsiktigt skyddade.</p><p>Av Skogsstyrelsens rapport om nuläget för nyckelbiotoper framgår att i genomsnitt 200-250 hektar av Skogsstyrelsen registrerade nyckelbiotoper har avverkats årligen sedan 1993. Enligt hänsynsuppföljningen har under perioden 2008-2014 i genomsnitt 1,3 procent av den avverkningsanmälda arealen utgjorts av områden med nyckelbiotopsklass.</p><p>Herr talman! Cirka 2 000 hektar oregistrerade nyckelbiotoper avverkas per år. Därutöver har ca 3 000 hektar nyckelbiotoper påverkats negativt av avverkningarna. Många nyckelbiotoper är dessutom små och ligger utspridda i ett starkt fragmenterat skogslandskap.</p><p>Herr talman! Forskning visar att nyckelbiotoper har ett rikare växt- och djurliv än omgivningarna. Det är därför av ytterst stor vikt att veta var i skogslandskapet dessa värdefulla skogar finns. Nyckelbiotoper inventeras av utbildad myndighetspersonal som har kompetens att bedöma skogars naturvärden.</p><p>Det är mer kostnadseffektivt att bevara områden som man vet har höga naturvärden än att senare behöva återskapa värdefulla områden. Det blir även en trygghet för markägare att veta var de skyddsvärda skogarna finns, så att de kan planera sitt skogsbruk.</p><p>Herr talman! Enligt miljöbalken får inte biotopskyddsbiotoper avverkas, och enligt skogsvårdslagen ska hänsyn tas till hänsynskrävande biotoper. Den frivilliga miljöcertifieringen FSC har som kriterium att nyckelbiotoper inte ska avverkas och säljas som miljöstämplat virke - en ren marknadsreglering, helt enkelt. Dessa krav har skogsbruket själva varit med och tagit fram, och det är helt frivilligt att ansluta sig till certifieringen.</p><p>Jag kan förstå frustrationen när en planerad avverkning stoppas i sista stund då det visar sig vara en nyckelbiotop. Någon som har räknat in en inkomst får inte ta del av denna.</p><p>Det har legat på skogsägaren själv att känna till om hans eller hennes skog har varit en nyckelbiotop eller inte. Men hur många känner sig ekologiskt läskunniga nog för att avgöra om en skog är en nyckelbiotop eller inte? Hur många kan känna igen en knärot, en kattfotslav eller en platt fjädermossa?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skyddet av värdefull skog</p><p>För att vara säker krävs det en stor artkunskap och ekologisk läskunnighet, en kompetens som finns hos naturvårdsbiologer. När Skogsstyrelsens biologer är ute och inventerar på förhand kan kunskapen leda till en bättre planering.</p><p>Herr talman! När nu en majoritet i riksdagen har röstat bort detta kunskapsunderlag och en viktig förutsättning för att nå upp till vårt miljömål lägger vi bördan på markägarna att själva utföra inventeringarna. Skogarna finns ju kvar, lagarna finns kvar, kriterierna finns kvar och konsumenterna vill inte medverka till att nyckelbiotoper skövlas. 80 procent av svenska folket vill att skyddsvärda skogar ska bevaras.</p><p>Herr talman! Moderaterna, Kristdemokraterna och Sverigedemokraterna har alltmer gemensamt i sin politik. Något som förenar dem i skogspolitiken är deras fokus på effektivitet. Därför har den nationella strategin för skydd av formellt skydd av skog, som Skogsstyrelsen och Naturvårdsverket tagit fram, föreslagit att det är just de fastigheter som har mycket nyckelbiotoper som ska prioriteras för att få ett kostnadseffektivt skydd. Detta förutsätter dock en sak: kunskap och en nyckelbiotopsinventering som de tre partierna motade bort i sin budget.</p><p>Herr talman! Motiveringen från Moderaterna är att kunskapen är \"rättsosäker\" eftersom den försvårar för många skogsägare att bruka sin skog utan garantier för ersättning. Moderaterna och Kristdemokraterna säger att de vill stoppa inventeringen till dess att den kan ske på ett rättssäkert sätt.</p><p>Jag vill upplysa Moderaterna om att en nyckelbiotop inte har någon juridisk innebörd. Den nu stoppade nyckelbiotopsinventeringen innebär att ett mycket stort ansvar skjuts över på både skogsägare och virkesköpare. I ett läge där vi behöver mer kunskap om skogens värde erbjuder Moderaterna, Kristdemokraterna och Sverigedemokraterna oss mindre kunskap utan att lösa några som helst problem.</p><p>Herr talman! Medan vi ändå är inne på ämnet rättssäkerhet vill jag också meddela att Skogsstyrelsen har gjort en undersökning av läget och kommit fram till att skogsbruket är rättssäkert. Dock har jag som miljöpartist många synpunkter angående det juridiska.</p><p>I Sverige har vi en väldigt stark och bra miljölagstiftning, miljöbalken. Det betyder att allt som har en \"betydande miljöpåverkan\", såsom infrastruktur och exploatering, måste utredas. Däremot lyder inte skogsbruket under miljöbalken, trots att avverkning är den enskilt största faktorn till att vi har så många arter på rödlistan tillsammans med enväxling.</p><p>Skogsbruket har en egen lag, skogsvårdslagen, från 1993. I portalparagrafen står det att miljö och produktion ska vara två jämställda mål. Men resten av skriften är tandlös och skriven utifrån ett produktionsperspektiv, med en hel del \"undvik\" och \"bör\" när det kommer till naturvården. Men om du ska bygga en väg eller ett vindkraftverk i skogen måste en miljökonsekvensbeskrivning göras. Där går man igenom kulturvärden, sociala värden och miljövärden. Dessa olika värden inventeras och skrivs ihop i en rapport, där man väger nackdelar och fördelar innan myndigheter kan fatta beslut. Om du däremot skulle avverka precis samma yta behövs ingen miljökonsekvensbeskrivning. Du kan göra ett hygge om flera hundra hektar på en plats där det aldrig, enligt miljöbalken, skulle gå att etablera vindkraftverk på grund av höga naturvärden. Det är förbjudet att plocka fridlysta blommor i skogen, men att avverka och köra sönder hela skogen är lagligt. Därför vill vi i Miljöpartiet att lagstiftningen för skogsbruk förs in i miljöbalken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skyddet av värdefull skog</p><p>Herr talman! En annan förvirring som finns inom skogsdebatten, och som vi även hört lite grann av här i dag, är hur mycket skog som skyddas. Det finns politiker i denna sal som menar att vi i princip redan uppnått miljömålen; vi har till och med skyddat 31 procent av skogen. Fantastiskt! Detta är tyvärr långt ifrån sant. I en färsk rapport av Per Angelstam slås det fast att vi i Sverige är långt ifrån att uppnå våra internationella åtaganden och nationella miljömål för skogen.</p><p>De 31 procent som påstås vara skyddade är inte skyddade och saknar relevans i relation till FN:s Aichimål och de svenska miljömålen. Siffran 31 procent lyfts upp i dokumentet <em>Strategi för Sveriges nationella skogsprogram</em>. Men när man synar siffrorna visar det sig att de inte bara är kontroversiella, eftersom äpplen blandas med päron, utan dessutom inkorrekta.</p><p>I tabellen på sidan 18 står det att 3,9 procent av all skogsmark, det vill säga 4,7 procent av den produktiva skogsarealen, är formellt skyddad produktiv skogsmark. De övriga procentenheterna av de påstådda skyddade 31 procenten består av följande: 4,3 procent är frivilliga avsättningar, det vill säga 5,2 procent av den produktiva skogsarealen.</p><p>Herr talman! Här måste poängteras att dessa inte är långsiktigt skyddad skogsmark. Skydd är i detta sammanhang kopplat till lagskydd, vilket dessa arealer inte har. De kan när som helst avverkas om skogsägaren vill det. Naturvårdsverket och Skogsstyrelsen definierar frivilliga avsättningar som bevarande med begränsad varaktighet. Dessutom är siffran en uppskattning och bygger inte på säkert underlag.</p><p>Herr talman! 7,3 procent av den produktiva skogsarealen sägs vara hänsynsytor. Vad är då hänsynsytor? Jo, det är avverkade och brukade områden där man lämnat vissa trädgrupper och vissa ytor. Men den här siffran stämmer inte. Det är en felaktig användning av källan Skogsstyrelsens rapport <em>SKA 15 - skogliga konsekvensanalyser 2015</em>. I källan förtydligas det nämligen att dessa uppskattningar av hänsynsytor inte handlar om hela arealen utan om \"andel av den föryngringsavverkade arealen under åren 2008-2012\". Man går alltså tillbaka i tiden och tittar på hur många träd som lämnades på ett hygge. I stället beskriver de att denna nivå eventuellt kan komma att finnas om en omloppstid i ett scenario där skogsbruket lämnar samma hänsyn i samma omfattning även i framtiden, förutsatt att den gamla hänsynen då finns kvar.</p><p>Från rapporten citerar jag: \"I scenariot Dagens skogsbruk har vi dock antagit att hänsynsytor kommer att lämnas i samma omfattning vid alla framtida avverkningar. Efter en omloppstid, då all produktiv skogsmark utanför reservat och frivilliga avsättningar varit föremål för föryngringsavverkning kommer 7,8 procent av den arealen att bestå av hänsynsytor.\" Man hoppas alltså att vi i framtiden i bästa fall kan få 7,8 procent av den arealen att bestå av hänsynsytor.</p><p>Förutom att denna siffra är fel, eftersom dessa hänsyn inte ännu tagits på kalhyggena, är den irrelevant när det kommer till att räkna skyddad skogsmark i relation till internationella mål och nationella miljömål. Åtgärder för biologisk mångfald som sker i den brukade delen av arealen har nämligen ett eget mål, Aichimål 7, som slår fast att jord-, skogs- och vattenbruk ska vara hållbart. År 2020 ska områden som används för jordbruk, vattenbruk och skogsbruk förvaltas på ett hållbart sätt så att den biologiska mångfalden bevaras. Man ska inte blanda ihop Aichimål 11:s mål om skydd av värdefulla naturområden med detaljhänsynen i den brukade skogen som hamnar under Aichimål 7. Det är helt olika mål, och man kan inte blanda ihop siffrorna för skydd. Träd och trädgrupper på hyggena är inte representativa skyddade skogar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skyddet av värdefull skog</p><p>Herr talman! 16,7 procent, alltså den största delen av dessa 31 procent, består av impediment, det vill säga trädbärande marker som är så lågproduktiva att det bedöms att där inte kan bedrivas ett skogsbruk med stort virkesuttag. Men denna areal är inte skyddad skogsmark. Inte heller är impediment representativa för många olika typer av produktiva skogsbiotoper. De är heller inte lämpliga som habitat för många av de rödlistade arterna. Naturvårdsverket konstaterar att impediment saknar specifik avgränsning och naturvårdssyfte och att de har en svag reglering av nyttjande. Impediment är inte typiska och representativa för skogsmark, och det är sällan som de är av särskild betydelse för biodiversitet.</p><p>Professor Per Angelstam har tittat djupare på dessa frågor i rapporten <em>Från skydd av skog till grön infrastruktur</em>. Jag uppmanar er alla att läsa den.</p><p>Den verkliga siffran på hur mycket formellt skyddad produktiv skogsmark vi har i Sverige är 5 procent, och under den fjällnära gränsen är den 2,8 procent. Vi har alltså långt kvar innan vi har uppnått våra miljömål och internationella åtaganden.</p><p>Herr talman! Moderaternas och Kristdemokraternas politik innebär halverade anslag för skydd och skötsel av värdefull natur. Det har nu lett till att Skogsstyrelsen inte kan betala ut ersättning till markägare som har fått vänta i flera år på ersättning för sina skyddsavtal med Skogsstyrelsen.</p><p>Herr talman! Den biologiska mångfalden ska skyddas. Ekosystemtjänster ska värnas. Anslagen för skydd av värdefull natur ska höjas. För 20 år sedan fattade riksdagen ett avgörande beslut: Till nästa generation ska vi lämna över ett samhälle där de stora miljöproblemen är lösta. Nu måste miljömålssystemet utvecklas och nya etappmål tas fram.</p><p>\"Magin i svensk gammelskog. Lärkans drill. Surret av honungsbin. Det är vår uppgift att bevara svensk natur åt våra barn och barnbarn.\"</p><p>Citatet är hämtat från Stefan Löfvens regeringsförklaring. Jag ser fram emot arbetet i att förverkliga denna politik.</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "H601MJU8",
    "replik": "N",
    "systemdatum": "2019-03-27 14:14:32"
  }
}