{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:14 om gårdsförsäljning",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "207fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "37",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tyckte att mina svar på frågorna som Sten Bergheden ställde var ganska tydliga.</p><p>För det första: Eftersom utredningen lades till handlingarna genom ett regeringsbeslut i december 2014 kan utredningen inte utgöra beredningsunderlag för ett framtida förslag. Därför krävs en ny utredning. </p><p>För det andra: En ny utredning ska också specificera vad som avses med gårdsförsäljning och ge ökad kunskap om de EU-rättsliga förutsättningarna, de nationella alkoholpolitiska konsekvenserna och de näringslivspolitiska effekterna av ett införande av gårdsförsäljning av alkohol. Därför ska den nya utredningen få bredare ramar än vad som gavs den tidigare utredningen.</p><p>Det var två av svaren på interpellantens tre frågor.</p><p>Jag förvånas över Sten Berghedens påstående att de tidigare utredningarna har pekat på att det är möjligt att införa gårdsförsäljning och behålla Systembolagets detaljhandelsmonopol. Så har jag inte läst de tidigare utredningarna. Därför finns det behov av en ny utredning som har ett bredare anslag.</p><p>Jag utgår från att också Sten Bergheden och Moderaterna är intresserade av att behålla Systembolagets detaljhandelsmonopol. Men tycker man att den frågan är relativt ointressant och inte värderar Systembolagets detaljhandelsmonopol särskilt högt kan man ju riskera det, i princip utan att bry sig om vilka EU-rättsliga konsekvenser det får att införa gårdsförsäljning.</p><p>Tillåts gårdsförsäljning som en detaljhandelskanal för alkoholdrycker vid sidan av det svenska alkoholmonopolet innebär det att systematiken som finns i alkoholregleringen och det som är grunden och legitimiteten för det svenska detaljhandelsmonopolet minskar.</p><p>Detta var ett av Sveriges viktigaste undantag när vi blev medlemmar i Europeiska unionen. Denna fråga viftades inte bort av något parti, utan tvärtom förhandlade vi om detta för att försäkra oss om att detta också blev en politik för framtiden.</p><p>När det gäller i vilken ordning som olika utredningar ska göras tänker jag att interpellanten är väl medveten om hur det går till, särskilt när fyra partier har förhandlat och är ovanligt tydliga med när en utredning ska tillsättas. År 2020 kommer utredningen att tillsättas, och vi återkommer med detaljer om när den ska lämnas och när en proposition kan förväntas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tar gärna en diskussion om Finlands situation, men som Hillevi Larsson beskrev är det kanske inte den situationen vi önskar oss. Låt mig också upplysa om, i det fall det inte är helt känt, att kommissionen har tittat på Finlands nya förslag till alkohollag. Kommissionen avslutar sitt yttrande med att man kan komma att inleda ett överträdelseärende med anledning av att man inte längre ser det som systematiskt och sammanhängande när Finland öppnar en annan detaljhandelskanal.</p><p>Jag tar gärna denna diskussion både nu och vid senare tillfällen. Det förutsätter dock att vi i grunden tycker att Systembolagets detaljhandelsmonopol ska vara kvar och att vi ser samma motsättning.</p><p>Det skulle vara intressant att höra Sten Bergheden ägna nästa inlägg åt att reflektera lite över Systembolagets detaljhandelsmonopol och dess betydelse för folkhälsan.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H61014",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:28"
  }
}