{
  "anforande": {
    "dok_hangar_id": "5008626",
    "dok_id": "H60913",
    "dok_titel": "Protokoll 2018/19:13 Onsdagen den 7 november",
    "dok_rm": "2018/19",
    "dok_nummer": "13",
    "dok_datum": "2018-11-07 00:00:00",
    "avsnittsrubrik": "Biståndsbedömt trygghetsboende för äldre",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cee310bb-40f2-e811-9111-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Ann-Christine From Utterstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Vi instämmer också i utskottets förslag i socialutskottets betänkande. Vi ställer oss bakom föregående regerings förslag som handlar om ett förtydligande i fråga om kommunernas möjlighet att inrätta biståndsbedömt trygghetsboende för äldre.</p><p>Det är bra att fler partier än de som ingick i den föregående regeringen nu verkar ta äldre som behöver omsorg, stöd i vardagen och social samvaro på allvar - som Sverigedemokraterna under lång tid har gjort.</p><p>Den föreslagna boendeformen ska vara en boendeform för de äldre som inte behöver så pass mycket stöd att det blir heldygnsvård. Det är en boendeform som bland annat syftar till att bryta oönskad isolering i det egna hemmet. Ett annat syfte är att äldre ska kunna flytta till ett biståndsbedömt trygghetsboende vid upplevd otrygghet i det egna hemmet. Det är mycket viktiga aspekter när det gäller många av de äldres behov och välbefinnande. Det är frågor som vi har drivit länge och försökt nå ut med, bland annat i den något smutsiga valrörelse som precis har ägt rum.</p><p>Herr talman! Ensamhet, oönskad isolering och brist på platser på särskilt boende för äldre är inte värdigt ett välfärdsland som Sverige. Vi ska på alla sätt vi förmår visa respekt och vördnad för de äldre generationerna genom att erbjuda dem som är i behov av samhällets stöd den bästa omsorgen. Det är dessa människor som har byggt upp vår välfärd, och det är vår uppgift att upprätthålla den och förbättra den så att vi sedan stolt kan överlämna den till våra barn och barnbarn.</p><p>Vi alla verkar här i vårt lilla land. Det är ett land som tyvärr under lång tid har prioriterat andra än våra äldre. Det är ett land där vi betalar en av världens högsta skatter. Vi svenskar är för all del positiva till att betala skatt som går till vår välfärd, men då ska vår gemensamma skattekaka fördelas på ett sätt som är värdigt människor som bor här - bland annat de som nått ålderdom.</p><p>Regeringen konstaterar att antalet platser i särskilda boendeformer har minskat under en följd av år. Det har Sverigedemokraterna konstaterat och uppmärksammat länge, och vi välkomnar att det nu kommer ett förslag som förhoppningsvis kan vända den negativa trenden.</p><p>Vi vet att det finns brister i kommunernas uppfyllelse när det gäller att verkställa ett beviljat beslut om plats på särskilt boende inom tre månader. Under 2017 fakturerade IVO kommunerna ca 46 miljoner kronor för uteblivna insatser, fördelat på 100 kommuner. Totalt 125 kommuner bedömer i 2017 års bostadsmarknadsenkät att de har ett underskott på särskilda boendeformer för äldre. Det är en ökning med 16 kommuner jämfört med året innan. Den utvecklingen är givetvis oacceptabel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Biståndsbedömt trygg-hetsboende för äldre</p><p>Herr talman! Självklart ska vårt välfärdssamhälle klara av att erbjuda särskilda boendeplatser till äldre som har behov av det, ett behov som kan uppstå på grund av oönskad isolering, otrygghet och ensamhet. Det är precis det som den här lagändringen innebär.</p><p>(Applåder)</p>",
    "intressent_id": "0148424181819",
    "rel_dok_id": "H601SoU4",
    "replik": "N",
    "systemdatum": "2018-11-27 13:34:36"
  }
}