{
  "anforande": {
    "dok_hangar_id": "5023640",
    "dok_id": "H60959",
    "dok_titel": "Protokoll 2018/19:59 Tisdagen den 5 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "59",
    "dok_datum": "2019-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:73 om Sverige som innovationsland",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "02949111-e24f-e911-911c-0090facf175a",
    "anforande_nummer": "2",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret. Undersökningen som interpellationen relaterar till är, som sagt, 2019 års Bloomberg Innovation Index som kom i januari i samband med World Economic Forum i Davos. I detta index rankas länder i fråga om att främja innovationer i sitt lands ekonomier. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Precis som ministern är inne på ska man absolut ta enskilda resultat med en nypa salt. Samtidigt har Sverige presterat bra i dessa rankningar förut. Förra låg vi på plats två, och i år föll vi till plats sju. Plats sju är fortfarande en bra placering. Men vill vi att Sverige ska vara en kunskapsbaserad ekonomi och att våra konkurrensfördelar ska ligga i just högt tekniskt kunnande och hög innovationstakt är det en ändå en oroande utveckling. </p><p>Jag tror, precis som statsrådet, inte att det råder någon politisk oenighet om att vi ska vara en innovationstät och ledande kunskapsnation. Jag har läst både regeringsförklaringen och januariöverenskommelsen, och i båda nämns innovationer som politiska områden. </p><p>Att man är för och lyfter fram innovationer är bra. Men det framgår tyvärr inte vare sig i svaret från statsrådet, i regeringsförklaringen eller i januariavtalet särskilt konkret hur denna politik ska genomföras. Det är svepande formuleringar, om än goda sådana. Det är samverkansprogram, innovationsråd och exportsatsningar. </p><p>Denna rankning har delats upp i ett antal kriterier. De tre kriterier där Sverige ligger sämst till eller har bäst förbättringspotential, om man vill vara positiv, är tillfört värde genom tillverkning, effektivitet i högre utbildning och patentaktivitet. </p><p>Fru talman! Därför undrar jag om statsrådet vill göra något konkret kring just dessa tre svaga områden för att stärka Sveriges roll som innovationsland.</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H61073",
    "replik": "N",
    "systemdatum": "2019-03-26 17:13:53"
  }
}