{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "Apoteks- och läkemedelsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cad5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "91",
    "talare": "Lina Nordquist (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! 37 år - så kort var en människas förväntade livslängd för bara 200 år sedan. Vi dog av näringsbrist, polio, difteri, olyckor, influensa, tbc och barnsängsfeber. Vi dog för att Sverige var fattigt och för att vår kunskap inte räckte till. </p><p>Vår kunskap och vårt välstånd har dock gradvis vuxit sig allt starkare. I dag lever vi betydligt längre, och vi lever väl. Mycket av tacksamheten för detta behöver vi rikta mot alla dem som forskat fram, prövat och tillverkat läkemedel, liksom mot dem som förskriver läkemedlen och dem som säljer dem. Läkemedlen blir dessutom allt bättre. </p><p>Enbart antibiotika och vacciner, fru talman, räddar varje år miljoner liv. Livsfarliga magsårsoperationer behövs knappt längre - det räcker med tabletter. Plötsliga slaganfall som förr orsakade förlamning eller oundviklig död kan både förebyggas och, när de väl uppstår, behandlas. Människor med svåra reumatiska sjukdomar kan i dag gå till jobbet, och människor med cancer, som tidigare hade ett förväntat liv på kortare än ett år, kan skratta åt döden.</p><p>Inget av detta är naturligtvis någonting vi har fått gratis. Allt detta kräver hårt arbete och kloka politiska förslag. Vi måste fortsätta framåt, fru talman, och det är precis vad liberal läkemedelspolitik gör. Därför yrkar jag bifall till Liberalernas reservationer på detta område.</p><p>Vi har förslag som ger oss just nya, bättre läkemedel och tryggare läkemedelsbehandling - förslag som gör att vi alla får del av effektiva och bättre läkemedel oavsett hur gamla vi är, oavsett var i landet vi bor eller hur ovanlig just den sjukdom vi drabbas av råkar vara.</p><p>Detta kräver naturligtvis mer forskning, vilket vi föreslår. Det kräver fler kliniska prövningar och kompetensutveckling inom sjukvården. Det kräver nationella riktlinjer i sjukvården som inte är fritt valt arbete, fru talman, vilket naturligtvis är det enda acceptabla. God vård och jämlikhet över landet ska vara en självklarhet.</p><p>I dag har vi fortfarande för lite uppföljning av läkemedelsanvändningen. Vi har för lite kunskap om äldres behandlingar, trots att det ju är äldre som är mest sjuka. Vi har för lite kunskap om hur läkemedel fungerar i kombination med andra läkemedel, trots att de sjukaste människorna naturligtvis inte lider av bara en sjukdom.</p><p>Vi har fortfarande också en alldeles för stor förväxlingsrisk. Hur ska en äldre dam kunna veta vilka av alla dessa askar med olika namn som egentligen innehåller samma medicin? Risken att man tar båda är uppenbar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Apoteks- och läkemedelsfrågor</p><p>Allt detta kräver att lagar ändras, fru talman.</p><p>Våra läkemedel måste bli bättre och säkrare. De måste bli tryggare för patienterna, och de måste också bli tryggare för människor runt omkring patienten. Ett rikt land som vårt kan inte med gott samvete importera läkemedel som gör att fåglar hotas av utrotning, som gör att fabriker släpper ut gifter så att barn och vuxna i de länder där dessa läkemedel tillverkas blir sjuka. Det är inte acceptabelt, och det innebär ett väldigt högt pris för vår billiga medicin. Vi kan inte heller skamlöst fortsätta att släppa ut läkemedelsrester i våra egna hav och sjöar. Rent vatten ska vara rent.</p><p>Jag inser att det inte finns någon quick fix för detta. Det är inte enkelt. Men samtidigt är det väldigt löftesrikt att se hur många framsteg som ständigt sker, hur stor enighet vi på många håll har här i kammaren i dessa frågor, senast den nationella läkemedelslistan. Där är jag väldigt tacksam över att Liberalernas och Kristdemokraternas förslag om att i ännu högre grad se till att detta måste genomföras snarast möjligt ser ut att bifallas senare i dag.</p><p>Jag är också väldigt glad, fru talman, över varje förutsägelse om den förväntade medellivslängden hittills har överträffats precis efter att den formulerats.</p><p>Det finns ingen quick fix. Det är inte enkelt. Men apropå just våra hav och sjöar: Sjömän ber ju inte om medvind. De lär sig segla, och det ska vi göra tillsammans.</p><p>Jag ber att få återkomma om numren på reservationerna.</p>",
    "intressent_id": "0161616238120",
    "rel_dok_id": "H601SoU7",
    "replik": "N",
    "systemdatum": "2019-03-26 17:07:49"
  }
}