{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:214 om kommunala åtgärder för återvändande IS-terrorister",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "51e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "49",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tror inte att någon har talat om att man som återvändare från krigsområden i Syrien skulle tycka att det var angenämt att komma till Sverige. Men jag tycker faktiskt att Henrik Vinge som riksdagsledamot skulle ta lite ansvar i diskussionen och inte stå och påstå att man får livstids försörjning och gratis bostad. Jag känner sedan tidigare igen denna argumentation hos Sverigedemokraterna om alla som kommer till Sverige och bara får. Det är inte faktum. Var och en har ett ansvar för sin egen försörjning och för att söka arbete. Har man dessutom vistats utomlands kan jag informera Henrik Vinge om att man dessutom ska visa att man klarar av att ta detta ansvar med till exempel egen bostad. Det går inte att bara resa utomlands, strunta i att söka arbete och tro att någon annan ska försörja en. Det är inte så enkelt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Däremot står jag fast vid att det är oerhört viktigt att vi har en socialtjänst som är välfungerande i dag. Socialtjänsten är nämligen den verksamhet som har möjlighet att upptäcka och se vad som riskerar att hända, vad som rör sig i vissa miljöer, att tidigt få in orosanmälningar om barn eller unga och att faktiskt informera polis och säkerhetspolis på ett sätt som gör att vi vet var dessa individer befinner sig snarare än tvärtom, alltså att de är svenska medborgare och har möjlighet att återvända till Sverige men att ingen vet var de befinner sig. Det känns som en mycket obehagligare situation, skulle jag vilja säga.</p><p>Jag menar att samhället ska följa lagarna. Det innebär att IS-terrorister ska straffas i Sverige för det de har gjort, och vi vill gärna förändra och skärpa denna lagstiftning.</p><p>Det handlar dock också om att göra vårt allra yttersta för att tillsammans med andra länder åstadkomma en internationell tribunal, precis som Henrik Vinge säger. Att ha bästa möjliga utgångsläge när det gäller bevisföringen är förmodligen att ha en internationell tribunal.</p><p>Det är viktigt att vi inte försöker plocka för många billiga och enkla poäng, för det finns inga enkla lösningar på denna mycket allvarliga och svåra problematik.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H610214",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:36"
  }
}