{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Infrastrukturfrågor (forts. TU5)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "ba6e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "132",
    "talare": "Jessika Roswall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Detta betänkande heter alltså <em>Infrastrukturfrågor</em>, och precis som Jens Holm sa i sitt anförande är det ett väldigt stort betänkande. Det innehåller över 500 yrkanden, och det är tre skrivelser som ska behandlas. Därför finns det självklart många saker man skulle vilja ta upp och lyfta fram i en sådan här debatt. </p><p>Den här veckan har jag åkt bil. Jag har åkt buss, och jag har åkt tåg. Jag har varit på Arlanda; jag flög förvisso inte, men det gjorde många andra. Jag har inte åkt båt, men det har säkert någon av de saker jag har köpt gjort. Jag har inte cyklat, men det beror på att min cykel fortfarande står i garaget eftersom de inte har sopat hemma hos mig än. Vad vill jag säga med detta? Jo, att Sverige är ett väldigt stort land. Vi har långa avstånd och mycket glesbygd över hela landet. Samtidigt är vi, precis som stora delar av världen, alltmer urbaniserade. </p><p>För att få landet att fungera krävs det en fungerande infrastruktur som ger alla människor möjlighet och förutsättningar att leva här i landet. Det handlar om att enkelt kunna ta sig till arbetet för att få ihop livspusslet. Det krävs också god infrastruktur för att svenska företag ska kunna leverera sitt gods snabbt och punktligt över hela landet, så att de kan stå sig i en global konkurrens. Då behöver vi vägar, bilar och cyklar, liksom järnväg som kan transportera människor och gods. Vi behöver flyg, och vi behöver sjöfart för att binda ihop Sverige. Detta tänkte jag försöka säga något om.</p><p>Fru talman! Vi har de senaste åren sett att utsläppen i Sverige har ökat. Regeringen har då fokuserat på åtgärder som av de egna experterna har kritiserats för att vara ineffektiva. Transportsektorn står för en tredjedel av de totala svenska utsläppen av växthusgaser, och den största delen kommer från vägtrafiken. Det måste vi förändra. Vi måste se till att vägtrafiken ställer om och blir mer hållbar, men det är inte mobiliteten som ska minskas utan utsläppen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Infrastrukturfrågor</p><p>När jag var ung trodde jag att vi i framtiden - och den tiden är ungefär nu, för så gammal är jag - skulle sväva omkring i stora farkoster. Så har det kanske inte riktigt blivit. Man ska såklart inte tala om vad som händer i framtiden, eftersom vi inte vet det. Men under min tid i trafikutskottet har jag läst en hel del artiklar om infrastruktur. Jag känner mig ändå väldigt hoppfull inför framtiden. Vi kanske faktiskt redan delvis <em>är</em> i framtiden; det sker mycket teknikutveckling, och vissa saker är redan här. Vi har smarta bilar som bromsar av sig själva, och de ser om vi är trötta. Det finns självkörande bilar, och vi har tittat på elektrifiering av vägar. Det finns laddbara bilar, smartare fossilfria bränslen och mycket, mycket annat. </p><p>Detta är bra, men vi måste också se till att våra vägar fungerar här och nu. Det svenska vägnätet består av ca 44 000 mil, och 75 procent av dem är enskilda vägar. Det pratade vi bland annat om i trafikutskottet i dag. De enskilda vägarna har en enorm betydelse för att landsbygden ska kunna leva, och de är också en viktig förutsättning för våra råvarutransporter. Det har kommit oroväckande rapporter om tillståndet i vårt vägnät i stort, och vi behöver en plan för de enskilda vägarna. Vi behöver också ökade satsningar på vägunderhåll. Vi behöver laddstolpar till alla laddbara bilar som nu rullar ut på den svenska marknaden, och då behöver vi bygga ut laddinfrastrukturen.</p><p>I valet 2014 lovade Socialdemokraterna att tågen skulle gå i tid. Vi är många som pendlar antingen regionalt eller på längre avstånd, och vi frågar oss vad som har skett med dessa vallöften. I somras var det kaos på tågen - 40 procent av långdistanstågen var försenade. Ja, jag vet att det var bränder runt om i Sverige, men kaoset började tidigare under försommaren. Vi läste om passagerare som satt fast på Arlanda Express i timmar, och vid något tillfälle tog det tio timmar mellan Uppsala och Stockholm. Nu i vintras, alltså ganska nyligen, var det kaos igen; det minns vi säkert allihop. </p><p>Trafikverkets egen statistik är tydlig: Totalt blev tågen 62 000 timmar försenade förra året. Det är en skrämmande hög siffra. Så stora förseningar har det bara varit en gång under 2000-talet, och det är en oacceptabel utveckling.</p><p>Det är bra att det numera finns en bred politisk enighet om att vi inte får tumma på järnvägsunderhållet framöver, samtidigt som vi behöver investeringar i nya spår. Det krävs även en regering som tar tag i järnvägens organisatoriska problem så att tågen kan gå i tid. Det handlar om en tydligare styrning av Trafikverket och en bättre långsiktig planering av underhållsinsatser. </p><p>Operatörer som använder sig av gamla tåg som sliter på anläggningen eller ger upphov till förseningar måste i större utsträckning bära denna kostnad. Vi resenärer måste också kunna lita på den information vi får vid stopp och förseningar på ett mycket bättre än vi kan göra i dag.</p><p>I valrörelsen 2014 lovade Socialdemokraterna som sagt att tågen skulle gå i tid. Socialdemokraterna har nu ansvarat för järnvägen i snart fem års tid, och resultatet är ökade förseningar och en sämre punktlighet. Detta är helt enkelt oacceptabelt och ett rejält misslyckande från Socialdemokraternas sida. Sverige behöver en regering som inte skyller ifrån sig utan tar ansvar och agerar för att tågen ska gå i tid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Infrastrukturfrågor</p><p>Fru talman! Det kan konstateras att om vi får ordning på järnvägsnätet och vägnätet runt om i landet kan vi också få igång mer sjöfart, vilket totalt sett skulle leda till ökad kapacitet och till att vi bättre kan optimera de olika transportsätten. Men då krävs det, som jag sa, ett bättre och tillgängligare vägnät och järnvägsnät för våra hamnar. Framför allt gäller det tillgängligheten till och från våra hamnar. För ett litet, exportberoende land som Sverige är sjöfarten direkt avgörande för att vi ska kunna importera och exportera råvaror och gods på världsmarknaden.</p><p>Moderaterna är positiva till att öka klimatstyrningen kopplat till farledsavgifterna för att öka omställningstakten i sjöfartsbranschen och vill göra en översyn av detta. Det skulle dessutom vara ett sätt att premiera dem som väljer att investera i miljövänligare fartyg.</p><p>Jag vill också säga någonting om flyget. Jag vet att både flyget och sjöfarten har egna betänkanden, men som både jag själv och andra redan har sagt här i dag tycker jag inte att man kan ställa transportslagen mot varandra.</p><p>Sveriges stora avstånd gör att vi är helt beroende av ett fungerande flyg. Flyget binder samman Sverige, skapar arbetstillfällen och ökar möjligheterna att leva och bo i hela landet. Samtidigt behöver vi göra mer för att minska flygets klimatpåverkan. Moderaterna har länge drivit på i frågan om krav på inblandning av biodrivmedel i flygbränslet för att göra flyget grönare.</p><p>Fru talman! Jag skulle också behöva säga någonting i detta anförande om att jag beklagar att vi först detta riksdagsår får behandla den nationella planen. Detta är ett ärende som vi vet var planerat att komma före propositionsstoppet förra året. Det kom dock först därefter, vilket fick konsekvensen att den förra riksdagen inte hann behandla ärendet. Det finns många anledningar till att detta inte är bra. Bland annat handlar det om demokratiskäl, vilket är extra tråkigt att kunna konstatera så här under ett jubileumsår.</p><p>Jag har lyft fram några utmaningar inom hela transportsektorn. Det här är ingen budgetdebatt, men vi är nog överens om att detta rör stora pengar. Då är det avgörande att pengarna används effektivt, men tyvärr har vi i olika rapporter de senaste åren sett att så inte alltid är fallet.</p><p>Moderaterna har länge krävt - och tycker alltjämt att det behövs - bättre processer för dessa investeringar. Vårt förslag är att tillsätta ett transportpolitiskt råd som ska granska och utvärdera infrastrukturpolitiken. Detta är inget nytt förslag, utan vi har drivit det i många år.</p><p>Vägledande måste vara att i högre grad prioritera de projekt som är mest samhällsekonomiskt lönsamma; i vart fall måste vi kunna veta att de är det. I dag råder det dålig kontroll och dålig transparens, och då skulle ett oberoende råd kunna bidra till en mer effektiv användning av våra skattemedel.</p><p>Fru talman! Vi moderater står såklart bakom samtliga våra reservationer och vårt särskilda yttrande, men för tids vinnande yrkar jag bifall endast till reservation 1.</p><p>Avslutningsvis vill jag säga att det är allvar nu. Vi måste öka kapaciteten. Vi måste göra mer för att ställa om till hållbarare transporter. Vi måste öka framkomligheten och förbättra punktligheten. Vi måste göra oss av med flaskhalsarna och minska sårbarheten inom alla transportslag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Infrastrukturfrågor</p><p>I detta anförande instämde Åsa Coenraads (M).</p>",
    "intressent_id": "0718034011110",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-04-25 19:00:57"
  }
}