{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Infrastrukturfrågor (forts. TU5)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "b56e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "127",
    "talare": "Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag skulle vilja börja med den fantastiska nyhet vi precis fick från Bryssel. Det ser ut som att det har röstats igenom ett mobilitetspaket för ordning och reda i åkeribranschen. Jag kan inte redogöra för hur andra partier har röstat, men jag kan meddela att Socialdemokraterna har röstat ja till alla förslag.</p><p>Fru talman! I dag debatterar vi alltså trafikutskottets betänkande 5<em>, In</em><em></em><em>frastrukturfrågor</em>. Det behandlar regeringens skrivelse om nationell planering för transportinfrastrukturen och Riksrevisionens rapporter om Trafikverkets stöd till forskning och innovation samt om ett nytt signalsystem för järnvägen. Vi behandlar även 529 yrkanden från den allmänna motionstiden.</p><p>Jag vill börja med att yrka bifall till vår reservation 42. I övrigt yrkar jag bifall till trafikutskottets förslag. Jag anser för övrigt att trafikutskottets tillkännagivande är att slå in redan vidöppna dörrar.</p><p>Fru talman! Riksrevisionens rapporter måste följas upp noga. Den satsning som Trafikverket gör med resurser på forskning och innovation inom transportområdet måste ske med god hushållning, och handläggningen måste följas upp. </p><p>När det gäller det nya signalsystemet ERTMS, som är ett långt, kostsamt och tekniskt komplicerat projekt, bör Trafikverket ta fram en strategi för reinvesteringsåtgärder utanför den nuvarande planen samt samhällsekonomiska analyser av reinvesteringsprojekt. Det är glädjande att det har visat sig att de kostnadsuppskattningar som har gjorts till planen 2018 är av god kvalitet. </p><p>Fru talman! Infrastruktur och fungerande hållbara kommunikationer engagerar. Det är något som vi alla känner av i vår vardag, vare sig det är fråga om potthål, ett försenat tåg, oplogade vägar, flyg som inte kan landa på Arlanda, rulltrappor som står stilla eller annat. Därför är infrastrukturfrågorna så viktiga för medborgarna. Den dag som vi inte märker av något är den dag då alla transportslag och all infrastruktur fungerar samtidigt i hela Sverige. </p><p>Infrastrukturfrågor</p><p>Fru talman! Det är en historiskt stor summa som vi nu satsar på infrastruktur planeringsperioden 2018-2029, men det ska också bygga Sverige starkt och hållbart för oss här och nu och även för kommande generationer. </p><p>Vi ska ligga i framkant när det gäller innovativa och effektiva lösningar. Vi ska ställa om så att vi blir världens första fossilfria välfärdsland. Sverige ska, som infrastrukturminister Tomas Eneroth brukar säga, vara en permanent världsutställning. </p><p>Vi ska ha väl fungerande transporter i hela landet för gods, för besöksnäring och för kvinnors och mäns möjligheter att tryggt ta sig till jobbet och för våra barns möjligheter att ta sig till skolan och fritidsaktiviteter. </p><p>Infrastrukturplanen ska också samverka, så att fler bostäder byggs, sysselsättningen ökar och näringslivets förutsättningar förbättras. Infrastrukturen är blodomloppet där alla transportslag är viktiga när hela Sveriges förutsättningar för utveckling ska tas till vara. </p><p>Jag tror att vi i trafikutskottet är helt eniga i att järnvägsunderhållet behöver öka. Och det, mina vänner, gör det rejält - med hela 47 procent från förra infrastrukturplanen. Likaså ökar vägunderhållet, bland annat för bärighet och tjälsäkring och för att öka bärighetsklassen till en fyra och med bidrag till enskilda vägar. Allt detta är av största vikt där jag bor i Jämtlands län.</p><p>I infrastrukturplanen finns även över 333 miljarder kronor till utveckling av transportsystemet från norr till söder, med trimnings- och miljöåtgärder för befintlig transportinfrastruktur, med en pott för åtgärder som stärker näringslivets konkurrenskraft, med åtgärder för att öka tillgängligheten och öka möjligheterna att nå målen för trafiksäkerhet. </p><p>Fru talman! För att nämna några större infrastrukturinvesteringar som namnges vill jag börja med delar av Norrbotniabanan, med Sydostlänken mellan Älmhult och Blekinge, fyrspår till Uppsala och dubbelspår på Ostkustbanan mellan Gävle och Kringlan. </p><p>Den innehåller också ökade satsningar på sjöfarten, som farleder i Göteborg och i Luleå samt mellan Landsort och Södertälje, och på slussar som i Trollhättan. </p><p>Nya stambanor för höghastighetståg påbörjas, och stadsmiljöavtalen får sina resurser.</p><p>Vikten av mer forskning och innovation vet vi, och därför är det glädjande att resurserna ökar och att sjöfartsområdet pekas ut. </p><p>Fru talman! Vi behöver fungerande, säker och hållbar infrastruktur i hela landet. Med 100 miljarder kronor mer till infrastruktur än i föregående plan kommer det att göra stor skillnad - 700 miljarder kronor totalt. Dessutom har vi det 73-punktsprogram som Socialdemokraterna och Miljöpartiet kommit överens om tillsammans med Centerpartiet och Liberalerna. Där slås det bland annat fast att vägunderhållet, med särskilt fokus på bärighet och tjälsäkring, ska förstärkas ytterligare, att en fortsatt utbyggnad av järnväg i norra Sverige ska ske, att bygget av Norrbotniabanan i sin helhet ska intensifieras, att nya stambanor för höghastighetståg, så att Malmö, Göteborg och Stockholm och städer och regioner i anslutning till banans sträckning knyts samman med hållbara transporter, ska ske och att punktligheten för svensk järnväg ska öka. Det slås också fast att det ska göras investeringar i infrastruktur för fossilfri laddning och tankning och i produktion och distribution av biogas och att man med reduktionsplikten som redskap ska nå målet om att minska transporternas utsläpp med 70 procent till 2030. </p><p>Detta ska ske med den godsstrategi som regeringen tillsammans med transportnäringen har tagit fram, med det pilotprojekt som vi nu ser med elvägar där Sverige ligger i framkant, med den infrastruktur i laddstolpar som klimatinvesteringsprogrammen möjliggjort, med digitaliseringens och automatiseringens möjligheter, med cykelstrategin, med industrins omställning och mycket annat. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Infrastrukturfrågor</p><p>Fru talman! Vi behöver alla trafikslag för att frakta gods, för att kunna arbeta och gå i skola samt för att besöka nya och spännande resmål i hela Sverige. Men transporterna behöver bli smartare, effektivare och hållbara. </p><p>Jag brukar fråga om alla blommor ska fortsätta att blomma, eller om det är dags att börja rensa rabatten. Svaret som jag alltid får är att man ska fortsätta låta blommorna blomma. </p><p>När vi ska klara denna klimatomställning ska vi göra det gemensamt - av folket, för folket och med folket - i hela Sveriges avlånga land, från Abisko till Österlen. </p><p>Fru talman! Den 4 oktober 2017 var jag med om något fantastiskt. Vi har haft järnvägsräls med varierande grad av tågtrafik på Mittbanan i Jämtland sedan senare delen av 1800-talet. Och jag vill rikta ett stort tack till regeringen för att nattågen kom tillbaka. </p><p>Detta var nog inte ett lätt järnvägsbygge när man kom upp till fjällen, förbi Åre, Duved och Storlien och över gränsen till Norge med bergsskärning och höga järnvägsbankar. En järnvägsbank var 24 meter. Efter 140 år orkade den inte längre, och det var risk för ras. </p><p>Det var där jag var en sen kväll 2017 för att tillsammans med Seko träffa dem som i skift jobbade dygnet runt för att lägga räls. Det var så himla spännande. Att lägga ny räls i Jämtland är ingen vanlig företeelse. Jag var också där för att se bygget av en ny bro över Stora Helvetet, mellan Sverige och Norge, mellan Jämtland och Tröndelag, i stället för den järnvägsbank som nu efter 140 år hade tjänat ut sitt syfte. </p><p>I går fick jag vara tillsammans med infrastrukturminister Tomas Eneroth på invigningen av denna bro. Den är viktig för godset, viktig för besöksnäringen, viktig för persontransporter och en viktig förbindelse mellan Sverige och Norge. Det är något speciellt att inte bara fatta beslut utan att få se något byggas och inte minst att få se det bli färdigt. </p><p>Fru talman! Det blir mina slutord. Tänk när vi får se allt som blir klart när denna infrastrukturplan med 700 miljarder kronor har fått verka. Då, fru talman, är det nog alldeles säkert att väldigt många redan har längtat och har förhoppningar på den kommande infrastrukturplanen. </p><p>(Applåder)</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-04-25 19:00:56"
  }
}