{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:19 om återfallsförbrytare som går fria",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bd1e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Det är faktiskt första gången jag stöter på frågan om polisen och uppgifterna i socialtjänstens logg. Men jag tar gärna med mig den tillbaka för att se hur regelverket ser ut. Det handlar förstås om sekretessregler mellan socialtjänsten och polisen. Jag får lov att säga att det förefaller väldigt egendomligt om ordningen är på detta sätt, men det kan man helt enkelt åtgärda.</p><p>När det gäller bilmålvakter gjorde vi en förändring under förra mandatperioden som gjorde det lättare att beslagta bilar som står skrivna på bilmålvakter. Det handlar då till exempel om stora mängder upplupna parkeringsböter för bilar som står på gatorna. Förändringen innebär att man i storstäderna har kunnat bogsera bort tusentals målvaktsbilar från gatorna och fått dem skrotade. Denna lagstiftning finns nu på plats.</p><p>På Näringsdepartementet görs också en särskild översyn av regleringen av registrering av bilar. Inriktningen är att det måste finnas en ordning där vi kan sätta ett tak för hur många bilar som får stå skrivna på en person. I det här fallet hade personen inte ens körkort, vilket ger en särskild dimension till det hela. Processen när det gäller registrering av bilar sker alltså på Näringsdepartementet, och där ansvarar Tomas Eneroth. Vi kommer att kunna leverera förslag om detta under perioden.</p><p>När det gäller den bredare frågan om återfall i brott - och nu talar vi inte bara om trafikbrott utan om återfall i brott totalt sett - sker det också en översyn. Det handlar just om hur man ska se på det som populärt kallas för straffrabatt i de här fallen. Där vill vi också gå i skärpande riktning. Det görs en särskild översyn av frågan, men då handlar det inte bara om trafikbrott.</p><p>Ingemar Kihlström var också inne på detta med villkorlig frigivning, det vill säga att när man väl sitter i fängelse får man möjlighet till villkorlig frigivning under den sista tredjedelen av tiden för att kunna återanpassa sig i samhället. Det tycker jag i grunden är en ganska bra modell, som de allra flesta länder har. Det finns många länder som har halvtidsfrigivning, men vi har sedan ganska många år tillbaka tvåtredjedelsfrigivning.</p><p>Jag vill dock skärpa reglerna och villkoren för dem som friges villkorligt. Jag vill göra det möjligt att utföra fler drogtester under den tid man är villkorligt frigiven. Jag vill göra det möjligt att övervaka dessa individer med fotboja om det skulle behövas i särskilda fall. Jag vill också utöka möjligheterna att förverka den villkorliga frigivningen om personerna skulle begå brott under den tid som de är villkorligt frigivna. Det finns en särskild utredning som har sett över detta, och vi kommer att först gå till Lagrådet och därefter till riksdagen under våren med detta för att skärpa kraven på dem som är villkorligt frigivna.</p><p>Slutligen: När det gäller trafikbrotten ser jag fram emot att få betänkandet under slutet av sommaren. Det är Anne Rapp, som är hovrättsråd i Västra Sverige, som gör utredningen, och jag är säker på att hon kommer att landa på ett sätt som gör att vi väsentligt skärper synen på den här typen av brott.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H61019",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:25"
  }
}