{
  "anforande": {
    "dok_hangar_id": "5034366",
    "dok_id": "H60994",
    "dok_titel": "Protokoll 2018/19:94 Torsdagen den 16 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "94",
    "dok_datum": "2019-05-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Kollektivtrafik (forts. TU13)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "404124bf-868b-e911-9121-901b0e9b71a0",
    "anforande_nummer": "106",
    "talare": "Jessica Thunander (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill för Vänsterpartiets räkning börja med att yrka bifall till reservation 7.</p><p>Klimatet befinner sig i ett nödläge. Vi vet att klimatförändringarna är stora och allvarliga och att vi har mycket kort tid på oss att ändra kurs om vi vill att mänskligheten alls ska överleva. Det betyder att vi måste förändra vårt beteende i stort och smått på många sätt, till exempel behöver vi åka mer kollektivt där det är möjligt.</p><p>För att människor ska använda kollektivtrafiken behöver den vara så enkel, billig och effektiv som möjligt, och det får inte finnas saker som försvårar det kollektiva resandet. Det måste vara enkelt att få information om utbud och lätt att boka biljett. Då skapar vi förutsättningar för fler att välja tåg eller buss i stället för bil. </p><p>Att det finns en mängd olika operatörer på lokal, regional och nationell nivå får inte förhindra att det finns en nationellt samordnad och lättillgänglig betalning för biljetter och årskort för såväl tåg och bussar som övrig kollektivtrafik.</p><p>Därför anser Vänsterpartiet att det ska finnas ett nationellt, enhetligt biljettsystem som kan användas oavsett var i landet resenären vill resa med kollektivtrafiken och oavsett vilken typ av kollektivtrafik man använder sig av.</p><p>Vi anser inte att detta biljettsystem bör tillhandahållas av någon enskild av tågoperatörerna. Om operatörer inom kollektivtrafiken inte genom egna initiativ tillhandahåller sådan biljettförsäljning och information bör regeringen vidta åtgärder så att ett sådant krav blir möjligt att införa. Vänsterpartiet anser att arbetet med det här måste sättas igång <em>nu</em>. Klimatmålen borde väl ändå gå före nedmonteringen av arbetsrätten.</p><p>Fru talman! En annan viktig faktor för att människor ska välja kollektivtrafik i stället för bil är priset. Resenärer i kollektivtrafiken har i regel lägre inkomster än bilägare. De har fått se sina transportkostnader öka mycket snabbare än bilisternas. Det har relativt sett blivit billigare att ta bilen några extra mil än att ta bussen. Bilen har alltså stärkt sin konkurrenskraft gentemot kollektivtrafiken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kollektivtrafik</p><p>Priset för att resa kollektivt har sedan 1995 ökat nästan fyra gånger så mycket som den allmänna prisökningen. Är det rimligt? Underlättar det för fler att resa kollektivt? Nej, knappast. Vi måste snabbt minska utsläppen av växthusgaser. Därför måste många fler resa kollektivt, där det är möjligt. Vi vet att det är svårt i vissa delar av landet.</p><p>Färre resor ska göras med bil. Det är i detta perspektiv helt orimligt att det har blivit så dyrt att resa kollektivt. Vänsterpartiets vision är gratis kollektivtrafik, men fram till dess att det kan genomföras måste kollektivtrafiken åtminstone bli billigare. Staten har tydligen tillräckligt med pengar för att ta bort värnskatt och ge bidrag till människor som vill möblera om hemma eller ha någon som går några varv runt huset varje timme, men vi har inte pengar till att vidta åtgärder för att minska klimatutsläppen.</p><p>Det handlar också om jämlikhet. Att förflytta sig på något sätt alls börjar bli ett privilegium för dem som har en god ekonomi. Man håller nere löner och ersättningar för dem som redan har minst samtidigt som allt annat blir dyrare. Priserna för kollektivtrafiken har som sagt höjts fyra gånger så mycket som dem för andra varor och tjänster.</p><p>Så kan vi naturligtvis inte ha det. Det är inte så konstigt att allt fler plankar, till exempel i Stockholm. Det betyder inte att människor är bovar som ska låsas in i redan överfulla fängelser; det betyder att priset har nått smärtgränsen. Även människor med låga inkomster som inte har råd att äga en bil behöver kunna förflytta sig. Att göra kollektivtrafiken orimligt dyr är ett sätt att låsa in dem som inte har råd att ha bil och begränsa deras rörelsefrihet.</p><p>Fru talman! Det är inte alltid man kommer precis hela vägen från dörr till dörr med kollektivtrafik. Det innebär att flera olika trafikslag kan behöva användas under resan.</p><p>Vänsterpartiet anser bland annat att kollektivtrafiken bör möjliggöra kombinationsresor med cykel och på så sätt göra det möjligt för människor att cykla delar av resan. Det behöver finnas möjlighet att ta med cykeln på tåget, bussen och tunnelbanan. Det måste i betydligt större utsträckning än i dag reserveras platser för cyklar på tåg och bussar. Vänsterpartiet menar att möjligheten att ta med cykel på tåg och buss ska vara ett krav vid upphandling av trafik och fordon, både i de nationella och i de lokala kollektivtrafiknäten.</p><p>Fru talman! Genom upphandling av kollektivtrafik har arbetstagarna inom kollektivtrafiken fått en mer otrygg vardag. De kan inte bara bli tvingade att söka om sina jobb; varje ny upphandling kan dessutom innebära att arbetsgivare ges tillfälle att ta sig ur tidigare överenskommelser.</p><p>Vi anser att en viktig åtgärd är att ställa krav på verksamhetsövergång. Det innebär att personalen ska få följa med sina jobb till den nya arbetsgivaren utan att få sämre arbetsvillkor. Vi anser även att det är viktigt att myndigheterna ställer krav på att företagen ska erbjuda villkor enligt gällande kollektivavtal.</p><p>Vi kan i sammanhanget också konstatera att krav på meddelarskydd aldrig ställs av de regionala kollektivtrafikmyndigheterna i dag. Detta leder enligt vår mening till försämrad kollektivtrafik med större risk för olyckor eftersom personalen får svårt att anmäla brister. Vi vill framhålla att genom krav på meddelarskydd skapas en kultur där anställda vågar berätta om missförhållanden, såsom säkerhetsbrister inom kollektivtrafiken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kollektivtrafik</p><p>Avslutningsvis: Kollektivtrafiken är en del av den klimatomställning vi måste göra, och vi måste se till att det är bekvämt, tryggt, pålitligt och billigt att resa kollektivt. Det är dags för politisk handling.</p><p>(Applåder)</p>",
    "intressent_id": "0547805254924",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-06-10 15:51:53"
  }
}