{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "Socialförsäkringsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5bd5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Solveig Zander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Våra ekonomiska trygghetssystem inom socialförsäkringsområdet utgår från att man ska få stöd och hjälp när man är sjuk och inte kan arbeta. Det betyder bland annat att vi förutom sjukpenning och sjukersättning kan få andra ekonomiska rättigheter. Men det betyder också att vi måste medverka till att färre blir sjuka. Sjuktalen i Sverige varierar oerhört mycket från år till år. Detta är en uppgift som vi måste ändra på. Det är inte personerna som blir sjuka, utan det är hanteringen av vårt sjukförsäkringssystem som inte fungerar.</p><p></p><p>Jag tänker bland allt annat som betänkandet innehåller i detta sammanhang rikta in mig på sjukförsäkringen. Hanteringen av sjukförsäkringarna är ett problem hos Försäkringskassan. Samarbetet mellan alla som är inblandade, det vill säga vården, den sjukskrivande läkaren, den sjukskrivne själv, arbetsgivaren och i vissa förekommande fall också Arbetsförmedlingen, fungerar inte. Vem bär ansvaret för det?</p><p>Regeringen har inte på allvar tagit itu med de problem som finns. Det är en brist. Vi måste nu se till att åtgärda detta.</p><p>Jag och vi i Centerpartiet har sagt att en översyn av sjukskrivningsprocessen behövs. En av motionerna i betänkandet handlar om detta. Det gäller framför allt att börja titta från början och innan vi blir sjuka, det vill säga i den förebyggande sjukvården och det förebyggande hälsoarbetet. Här måste vi göra betydligt mer för att motverka att vi får långa sjukskrivningar.</p><p>I dag finns företagshälsovård. På vissa platser fungerar det väldigt bra, men tillgängligheten för övrigt inom primärvården och i kontakten med läkare fungerar inte i hela landet. Det är något som vi i Centerpartiet vill förändra och förbättra. Att snabbt komma till en läkare är också viktigt i sjukskrivningsprocessen.</p><p>Fru talman! Jag sa att Försäkringskassan och dess samordningsansvar var en brist i sammanhanget. Inspektionen för socialförsäkringen har vid flera olika tillfällen konstaterat att man måste göra något för att underlätta det hela. Man måste samverka om att minska sjuktalen. Men det blir inget av detta, och det är en brist. Alla som har kontakt med Försäkringskassan vet att man där inte kan bestämma över de andra som medverkar. Vem är det egentligen som ska ha planeringsansvaret i sjukskrivningsprocessen?</p><p>Det är viktigt att man finns kvar på arbetsplatsen och att man har kontakt med arbetsgivaren när man blir sjuk. Det är ett av de främsta sätten och något av det bästa för att man snabbare ska kunna återgå till arbetslivet. Då måste man här naturligtvis medverka till att underlätta för detta.</p><p>De möjligheter man i dag har att vara sjukskriven 25, 50 eller 75 procent fungerar inte i verkligheten. Om jag vill arbeta två hela dagar är det inte möjligt. Därför är det viktigt att den sjukskrivne själv tillsammans med arbetsgivaren får möjligheter att bestämma på vilket sätt man ska arbeta och hur mycket man ska arbeta eller vara på arbetet för att underlätta en återgång. Här behövs helt enkelt bättre incitament, även för företagen. Strukturerna behöver förenklas. Det måste också bli möjligt att i efterhand rapportera till Försäkringskassan hur mycket man har arbetat.</p><p>Den så kallade rehabiliteringskedjan som finns i dag är väldigt bra, men den har förändrats på olika små punkter här och där. Den behöver också en översyn. Det är viktigt att se att det finns en process i sjukskrivningen som börjar med det förebyggande arbetet innan man blir sjuk och sedan fortsätter så att det finns tydliga tidpunkter för när olika delar ska fungera och vara avklarade. Inte heller detta fungerar i dag. Därför måste vi se över rehabiliteringskedjan så att den blir bättre.</p><p></p><p>Vid den bortre gränsen, när allting ska vara gjort och alla åtgärder ska ha gjorts för att hjälpa den som är sjukskriven att kunna återgå i arbetet, ska man veta att man har rätt att få sjukersättning. Den bortre gränsen måste finnas, men den måste också medverka till att man följer kedjan till den bortre gränsen. Det får inte bli som nu när det har visat sig att den bortre gränsen har medverkat till att fler har blivit långvarigt sjuka. Detta är inte rättvist mot den person som behöver hjälp för att kunna arbeta.</p><p>Jag står naturligtvis bakom våra motioner i detta betänkande, men för tids vinnande, fru talman, yrkar jag endast bifall till reservation 2.</p><p>Jag vill också i detta sammanhang säga att det, förutom allt annat som gäller den sjukskrivne, är viktigt att vi får en sjukskrivningsprocess som är jämställd och medverkar till att man kan vara företagare eller student och till att man har samma rättigheter och skyldigheter. Alla som kan ska jobba, helt eller delvis.</p><p>(Applåder)</p>",
    "intressent_id": "0196077326617",
    "rel_dok_id": "H601SfU20",
    "replik": "N",
    "systemdatum": "2019-05-28 19:49:18"
  }
}