{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Förlängning av lagen om tillfälliga begränsningar av möjligheten att få uppehållstillstånd i Sverige",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a6d15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "106",
    "talare": "Johanna Jönsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vår absoluta ambition är att göra vad vi kan för att detta inte ska rinna ut i sanden. Om vi hade haft egen majoritet hade vi sett till att så inte sker. Men det krävs att tillräckligt många partier är med. Det är sanningen. Vi kan inte själva bestämma.</p><p>Vad gäller den korta tiden är allt relativt. Är ett år verkligen så kort tid för att komma fram till något bra? Det beror alltid på hur hårt man arbetar och hur väl förberedd man är. Vi som sitter här inne har haft gott om tid på oss - många år - att arbeta fram våra förslag och se till att de är genomtänkta i fråga om alla aspekter av migrationspolitiken.</p><p>Förhoppningsvis när vi sätter oss där är vi väl förberedda och kan därmed hitta de bästa argumenten för och emot. Om det så ändå inte skulle ske, om det skulle bli nödvändigt, finns det i direktiven tydligt angivet att man ger kommittén ett uppdrag att föreslå ytterligare utredningar i vissa delar. Stora förändringar kan behöva ske och kan behöva utredas vidare.</p><p>Vi har hört från andra partier i dag att förslag har diskuterats om att kvalificera sig in i välfärden. Det är också något som vi under flera år har framfört. Det skulle troligtvis kräva fler utredningar för att kunna genomföra en förändring. Samtidigt behöver något vara på plats när den tillfälliga asyllagen löper ut. Vi är inte heller för att återgå till det som gällde tidigare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förlängning av lagen om tillfälliga begränsningar av möjligheten att få uppehållstillstånd i Sverige</p><p>Vi har tänkt på dessa frågor när direktiven har skrivits. Vi har arbetat för att lagen ska bli så bred, väl förankrad och genomtänkt som möjligt. Men vi kommer också att under tidens gång behöva se hur långt vi kommer.</p>",
    "intressent_id": "0495218011521",
    "rel_dok_id": "H601SfU26",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:35:11"
  }
}