{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Avskaffad särskild löneskatt för äldre",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3c241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "105",
    "talare": "Sultan Kayhan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag debatterar vi regeringens förslag att avskaffa den särskilda löneskatten för äldre. Förslaget kommer som en följd av den servettskiss till budget som Moderaterna och Kristdemokraterna lade fram och som vann riksdagens gillande, och då inte minst Sverigedemokraternas gillande. Förändringen kommer att innebära att företagen inte längre ska betala den särskilda löneskatten om 6,5 procent på anställdas löner och annan ersättning för personer som fyllt 65 år.</p><p>De som gynnas allra mest av förslaget är ägare av företag med många anställda som är äldre än 65 år och personer med aktiv näringsverksamhet som är över 65 år. På kort sikt innebär förslaget att företagen får större vinster, varav en del rimligen omvandlas till högre lön för de anställda.</p><p>Argumentet för avskaffandet av den särskilda löneskatten för äldre brukar handla om att det ska vara lönsamt både för den enskilda och för arbetsgivaren att ha anställda över 65 år. Men det är redan lönsamt i dag utan det här förslaget, och det blir ännu mer så efter avskaffandet.</p><p>Det brukar sällan vara så att det är fattigpensionärerna som orkar jobba vidare efter 65 år. Fattigpensionärerna har oftast varit lågavlönade och haft ett mer rutinartat jobb inom industri, vård eller handel. Det är jobb där stress och arbetsskador varit vanligare. Att orka ända fram till pensionsåldern är ofta en prestation i sig. Det här förslaget gynnar inte fattig- eller medelpensionären utan mer höginkomsttagare som vill jobba vidare.</p><p>En stor andel av fattigpensionärerna utgörs av kvinnor som slitit ut sig i vården och genom det dubbelarbete som ansvar för hem och barn innebär. Sverige är ännu inte jämställt. Det är fortfarande så att vi kvinnor bär huvudansvaret för sådant som städning, disk och att komma ihåg barnens gympakläder och utflyktsmat. Detta förslag kommer inte att ge kvinnorna bättre pensioner, för det kommer att främja fler män än kvinnor.</p><p>Fru talman! När vi diskuterar skattefrågor är det viktigt att ha med två perspektiv. Det ena handlar om den ekonomiska fördelningen mellan inkomsttagarna, och det andra handlar om hur välfärden ska finansieras och den omfördelning av resurser i vårt samhälle som sker genom användningen av skattemedlen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avskaffad särskild löneskatt för äldre</p><p>Det här förslaget innebär att någon miljard av skatteintäkterna faller bort. Vi har redan en skattekvot som är på liknande nivåer som på 70-talet. Samtidigt har vi högre krav och förväntningar på välfärden i dag än vad vi hade på 70-talet. I dag räddar vi människor från sjukdomar som var en dödsdom då. I stort sett alla går vidare till en gymnasieutbildning. Tidigare var riktmärket 80 procent av en ålderskull. Det fanns ingen barnomsorg av dagens omfattning på 70-talet eller en så pass utbyggd föräldraförsäkring. Borgerliga företrädare varnar gärna för en hög skattekvot. De behöver nu tänka på riskerna med en för låg skattekvot orsakad av olika små skattesänkningar.</p><p>Man brukar säga att djävulen finns i detaljerna. På skatteområdet uttrycker det sig genom alla dessa små skattejusteringar nedåt som olika intressen ständigt vill ha. Lite lägre moms där, lite mer skatteavdrag här och så en ny rejäl skvätt jobbskatteavdrag.</p><p>SKL larmade i veckan om att höjda kommunalskatter behövs tillsammans med högre statsbidrag till kommunerna och fortsatta rationaliseringar inom kommunsektorn. Det är ett fint ord för att färre ska göra mer.</p><p>En huvuduppgift för en ny skattereform måste bli att långsiktigt säkra välfärdens skattefinansiering.</p><p>Fru talman! De utmaningar som vi socialdemokrater ser framåt kräver resurser, exempelvis satsningar på Försvarsmakten och polisen, de välfärdssatsningar som kommer att krävas av en åldrande befolkning och satsningar som behövs i sjukvården och i våra sociala trygghetssystem.</p><p>Om vi ska bygga upp ett samhälle där barn som växer upp i dag kan förvänta sig att få det bättre, och inte sämre, än sina föräldrar är det viktigt att fundera på hur vi ska säkra detta genom vårt skattesystem.</p><p>(Applåder)</p>",
    "intressent_id": "0962410717322",
    "rel_dok_id": "H601SkU18",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:47"
  }
}