{
  "anforande": {
    "dok_hangar_id": "5032339",
    "dok_id": "H60983",
    "dok_titel": "Protokoll 2018/19:83 Tisdagen den 30 april",
    "dok_rm": "2018/19",
    "dok_nummer": "83",
    "dok_datum": "2019-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:175 om ekonomisk kompensation till flyget",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1021ef3c-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "11",
    "talare": "Åsa Coenraads (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Trots att det nu har gått ett helt år sedan flygskatten infördes finns det fortfarande ingen plan för hur pengarna ska betalas ut till de flygplatser som är drabbade. Inte en enda krona är utbetald ännu. Och när jag lyssnar på ministerns svar blir jag lite orolig, för det verkar inte ens finnas någon plan för att utreda hur pengarna ska betalas ut.</p><p>Ministern talar sig varm för klimatet. Det tycker jag är bra, för det är någonting som vi båda två brinner för. Det är någonting som vi alla i den svenska riksdagen brinner för. Men för att vi ska kunna göra någonting åt klimatet måste också effekterna av politiken göra verkan. Vi kan inte skjuta klimatproblemen ifrån oss till någon annan, utan vi måste minska utsläppen till klimatet.</p><p>Det är därför vi har talat oss varma för att man ska blanda in en större andel biodrivmedel i flygbränslet. Det är viktigare att ha en skatt på saker som är dåliga för miljön än på saker som är bra för miljön. Det är just därför regeringens införda flygskatt slår så fel. Den slår på alla typer av bränslen, även de bränslen som skulle vara bättre för miljö och klimat.</p><p>Att ta ansvar är att göra bra saker rätt. Men det handlar också om att ta ansvar för våra skattepengar. Det är medborgarnas pengar vi använder, och då måste vi göra rätt saker och inte göra plakatpolitik av det hela.</p><p>Jag får en känsla av att man har fattat ett lite för snabbt beslut från regeringen om flygskatten och att man nu klamrar sig fast och försöker argumentera för någonting som faktiskt inte har någon riktig effekt. Flygskatten har varit kritiserad, men trots det har man inte utrett effekterna. Nu har det gått ett helt år utan att en enda krona är utbetald.</p><p>Jag frågar därför återigen: Hur ska flygplatserna kunna få del av pengarna? Och när kan flygplatserna förvänta sig att kunna börja ta del av dessa pengar?</p>",
    "intressent_id": "0564126739422",
    "rel_dok_id": "H610175",
    "replik": "N",
    "systemdatum": "2019-05-27 18:13:06"
  }
}