{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Verksamheten i Europeiska unionen under 2018",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "52241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "126",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Om Håkan Svenneling hade lyssnat på vad jag sa om subsidiariteten hade han förstått att det innebär att makt kan flyttas både uppåt och nedåt. Det finns flera områden i de stora utmaningar som Europa har i dag där vi inte behöver mindre av överstatlighet utan i stället mer. Det är detta som är subsidiaritetens inneboende väsen. </p><p>Ett exempel på det är klimatfrågan. Där behöver vi inte mindre samarbete i Europa utan mer. Kampen mot organiserad brottslighet och terrorism är också ett område där vi inte behöver mindre samarbete, utan vi behöver mer samarbete för att brotta ned de krafter som hotar vår säkerhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Verksamheten i Europeiska unionen under 2018</p><p>Det är samma sak när det gäller ökad konkurrenskraft. Vi behöver mer samarbete och en bättre fungerande inre marknad och en bättre fungerande fri rörlighet i Europa för att Europa ska ha en möjlighet att göra sig gällande i den konkurrens som råder runt om i världen.</p><p>Samma sak gäller också på utrikespolitikens område. Utan att EU talar med en röst minskar vår möjlighet som kontinent att göra någon som helst skillnad. Därför är utrikespolitiken också ett viktigt område där vi behöver mer av samarbete, inte mindre.</p><p>Jag vill sluta med två frågor. Vilka bevis har Håkan Svenneling för sitt påstående att jag har bjudit in bosättaraktivister till riksdagen? Vilka bevis har Håkan Svenneling för anklagelsen att jag har varit huvudtalare på en hatkonferens? Berätta för svenska folket i riksdagens talarstol var de bevisen finns!</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H601UU10",
    "replik": "Y",
    "systemdatum": "2019-06-05 17:14:48"
  }
}