{
  "anforande": {
    "dok_hangar_id": "5011341",
    "dok_id": "H60922",
    "dok_titel": "Protokoll 2018/19:22 Onsdagen den 28 november",
    "dok_rm": "2018/19",
    "dok_nummer": "22",
    "dok_datum": "2018-11-28 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om att nekas sjukersättning och aktivitetsersättning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "73e93c3b-9503-e911-9111-901b0eac4c70",
    "anforande_nummer": "55",
    "talare": "Björn Petersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Borttagandet av den bortre tidsgränsen fick vi igenom. Det är helt klart bra att arbetare inte längre utförsäkras. Det är olyckligt att de prövningar för sjukersättning som borde ha gjorts med en gång därefter inte gjordes. Regeringen beskriver i betänkandet att de nu görs i större utsträckning. Vi delar dess bedömning.</p><p>Det är klart att människor ska prövas för sjukersättning. Men när det är enklare att erhålla sjukpenning än sjukersättning är det en naturlig konsekvens att det är fler som blir kvar som långtidssjukskrivna med sjukpenning än som övergår till sjukersättningen.</p><p>Varför säger vi i dag nej till Sverigedemokraternas reservation? Det gör vi till förmån för översynen och de förslag som vi är helt övertygade om kommer att finnas där. Det är förslag som ligger i linje med det som Riksrevisionen så tydligt påtalat. Den sjukförsäkring vi har och sjukersättningens villkor är inte i linje med ändamålet. Det tycker vi oss se. Vi förväntar oss att det också finns förslag för att lösa det i den översyn som nu görs.</p><p>Kommer denna översyn att visa på det som Julia Kronlid nu anför - att det borde vara enklare att få sjukersättning? Ja, jag är övertygad om det. Och ja, vi kommer att stödja det. Det är min absoluta övertygelse och min vilja. Det måste vara så att den som är varaktigt sjuk har en ekonomisk trygghet och slipper gå med en klump i magen och oroa sig över hur man ska klara av det vardagliga livet.</p><p>(Applåder)</p>",
    "intressent_id": "0358278412329",
    "rel_dok_id": "H601SfU12",
    "replik": "Y",
    "systemdatum": "2018-12-19 14:52:29"
  }
}