{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:269 om Skatteverkets minskade prioritering av brottslighet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6f959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ja, Skatteverket har en oerhört viktig roll i arbetet mot organiserad brottslighet och har också varit mycket framgångsrikt i det arbetet.</p><p>Från regeringens sida har vi på olika sätt förstärkt Skatteverkets möjligheter att arbeta mot den organiserade brottsligheten. Bland annat har vi utökat den så kallade brottskatalogen, alltså vilka brott som Skatteverket kan arbeta med.</p><p>Det har också varit framgångsrikt att arbeta myndighetsöverskridande vad gäller organiserad brottslighet. Till exempel lyckades ju Skatteverket i samarbete med bland annat Försäkringskassan, Trafikverket, naturligtvis Tullverket och andra myndigheter i praktiken helt slå ut de spritbussar som tidigare rullade till och från kontinenten och förde in illegal alkohol i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den information jag fått från Skatteverket är att man tar arbetet med att motverka brottslighet och förhindra finansiering av terrorism på största allvar, att det arbetet kommer att fortsätta i oförminskad takt och att man inte har någon minskad ambition vad gäller att granska och motverka sådant som misstänks vara brottsligt.</p><p>Det är också viktigt att veta att Skatteverkets brottsbekämpande verksamhet har andra befogenheter än beskattningsverksamheten. Den direkt brottsbekämpande verksamheten vad gäller bland annat organiserad brottslighet och terrorism påverkas inte av den aktuella frågeställningen.</p><p>Vad gäller det metodstöd som Skatteverket har kommit ut med på senare tid är det normalt sett inte så att ministrar lägger sig i de interna metoderna på myndigheterna. Rättstillämpning och arbetsmetoder är någonting som myndigheter generellt anses bedriva och bedöma på allra bästa sätt.</p><p>Det är dessutom viktigt att veta att detta är en vägledning som gäller nu, i avvaktan på domen från Högsta förvaltningsdomstolen. Jag har förstått att Skatteverket har gjort den i avvaktan på att få en dom i det ärendet. Då kommer rättsläget att bli klarare än det är i dag. Som interpellanten påpekar har man i olika domar kommit fram till olika saker.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H610269",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:22"
  }
}