{
  "anforande": {
    "dok_hangar_id": "5027740",
    "dok_id": "H60967",
    "dok_titel": "Protokoll 2018/19:67 Tisdagen den 26 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "67",
    "dok_datum": "2019-03-26 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "5b41e42a-e365-e911-911b-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Annika Qarlsson, för frågorna! Först gäller det brexit. Precis som beskrivs är detta väldigt svårt att veta, för det är en sådan otrolig spänning i frågan i Storbritannien, vilket är naturligt. Frågan är svår.</p><p>Senast i dag hörde vi de kanske mest tydliga brexitörerna säga att endera är det ett avtal och utträde eller så är det ingen brexit. Vi vet att en klar majoritet i underhuset inte vill ha ett avtalslöst utträde, utan de vill på något sätt se till att få ett avtal. Och är det dessa två parametrar och en majoritet som inte vill ha det avtalslöst får det bli något annat. Men det är faktiskt väldigt svårt att spekulera i detta. Det är helt korrekt att det inte är avgjort bara för att vi har undvikit avgörandet nu på fredag. Det kan fortfarande bli så här. Storbritannien har bollen.</p><p>Ett sätt att visa detta är datumet, den 12 april. Det är satt för att Storbritannien självt har sagt att man senast då måste ge besked om huruvida man vill ordna ett val till EU-parlamentet, helt enkelt. Man har fram till dess att fundera över: Vad är den andra vägen? Det inkluderar en möjlighet att faktiskt säga: Då ordnar vi ett EU-parlamentsval, och då blir vi kvar under en längre tid. Det är ett sätt för oss att visa att vi är beredda att vara pragmatiska.</p><p>När det gäller klimatet har vi försökt göra detta inför mötet, och andra like-minded uttryckte samma sak under mötet. Men det är stopp. Det går inte att komma överens om just den frågan. Det är framför allt Visegrádländerna som är emot. De vill inte sätta upp detta. Jag tycker fortfarande att det är bra att vi har uttryckt 1,5-gradersmålet. Jag tror att det är bättre om vi nu fortsätter att ta upp fler av frågorna i rådet och inte i Europeiska rådet, för då har vi fler möjligheter att få majoritetsbeslut.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-04-23 18:17:04"
  }
}