{
  "anforande": {
    "dok_hangar_id": "5036696",
    "dok_id": "H609106",
    "dok_titel": "Protokoll 2018/19:106 Måndagen den 17 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "106",
    "dok_datum": "2019-06-17 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande",
    "underrubrik": "Vissa frågor om regeringens förhållande till riksdagen (kapitel 1)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d68dc400-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Erik Ottoson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Även jag vill sälla mig till den grupp som tackar utskottskansliet för ett fläckfritt och fantastiskt väl utfört arbete under det gångna riksdagsåret. Det var en kollega som tidigare sa: Utan er hade vi varit förlorade. Jag kan inte annat än instämma i detta. </p><p>Jag vill också tacka de andra ledamöterna i utskottet för det arbete som har gjorts och att vi har landat i ett helt enigt betänkande. Det visar på en styrka i vår granskning. Även om vi ibland har mycket olika ingångsvärden har vi till syvende och sist ändå landat i ett gemensamt betänkande. Det är en styrka, framför allt när det som i år inte är tandlöst. </p><p>Det första kapitlet i granskningen, som handlar om riksdagens och regeringens förhållningssätt till varandra, är kanske inte det längsta och mest omfattande i detta betänkande. Därför tänker jag inte dra ut på just detta mer än nödvändigt. Men jag vill ändå poängtera ett par saker. </p><p>Jag ska börja med det första ärendet i kapitlet som handlar om anskaffning av luftvärnssystem. Riksdagen hade uttryckt ett önskemål till regeringen om en förankring i arbetet med detta. Även om detta uttrycktes endast i form av ett tillkännagivande kom ändå försvarsministern till försvarsutskottet och beskrev vad regeringen hade för avsikt att göra. Men när man gör en förankring ska den gärna på något vis spela roll. Detta skickar konstitutionsutskottet en vink om till regeringen. Om man strax innan förankringen sker uttalar sin intention i en radiointervju kan upplevelsen av förankring förtas något. En sådan radiointervju hade med fördel kunnat göras efter utskottssammanträdet i försvarsutskottet, när en sådan förankring skulle ha ägt rum. </p><p>Trots detta får jag konstatera att någon förpliktelse rent konstitutionellt att göra en sådan förankring inte kan anses finnas. Därför får vi anse att utskottet inte riktar kritik men möjligen en vink om i vilken tågordning saker rimligen bör göras för att det ska framstå som logiskt. </p><p>Den andra punkten under detta kapitel är den punkt som Erik Ezelius uppehöll sig extra vid. Jag håller med om att det är detta av dessa två ärenden som kräver lite extra eftertanke. Det finns visserligen ingen samrådsskyldighet i den situation som man då befann sig i när ministern var i EU-nämnden och hade en dialog där. Men när en minister för EU-nämnden uttalar att om det blir debatt kommer man att uttala den svenska ståndpunkten - det var tydligt på EU-nämnden vad den svenska ståndpunkten var - ska man som EU-nämnd och som riksdag kunna lita på att någonting sådant gäller. Där blir det också ett tydligt uttalande från konstitutionsutskottet om att så ska vara fallet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkandeVissa frågor om regeringens förhållande till riksdagen (kapitel 1)</p><p>Jag tycker att det är bra att vi kan samla oss kring denna form av uttalanden även i de ärenden som kanske inte tar upp absolut mest av vår tid. Anledningen är kanske att vi håller med varandra om att detta är rätt och riktigt att uttala. </p>",
    "intressent_id": "0832311880029",
    "rel_dok_id": "H601KU20",
    "replik": "N",
    "systemdatum": "2019-08-29 12:30:50"
  }
}