{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "Socialförsäkringsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "77d5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "31",
    "talare": "Statsrådet Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den bild som jag målade upp är helt sanningsenlig. De siffror som jag använde är helt sanningsenliga. </p><p>För min del är det i grund och botten otroligt viktigt att människor naturligtvis inte ska gömmas i förtidspension eller glömmas bort utan att man ska till vara på människors arbetsförmåga. </p><p>Faktum är att när jag tillträdde hösten 2014 var verkligheten den att med den politik som hade förts hade man lyckats utförsäkra 100 000 personer, varav en mycket stor andel snurrade runt i försäkringen och kom in igen som nya sjukfall. Under de sista fyra åren med alliansregeringen ökade samtidigt dessutom sjuktalen med 50 procent. Vi hade alltså en skarp ökning av sjuktalen och många utförsäkrade. </p><p></p><p>Vi har i dag en situation där det absolut fortfarande finns stora brister i sjukförsäkringen. Det finns kantigheter som måste bort, och det finns människor som kommer i kläm. Så ska vi inte ha det. Men vi ska inte heller ha en situation där människor inte under några omständigheter kan beviljas en sjukpenning eller en sjukersättning. </p><p>Vi har brutit den kraftigt uppgående trend som försiggick under Ulf Kristerssons fyra år som socialförsäkringsminister. Vi ligger i dag på mellan nio och tio i sjukpenningtal. Det är en ganska normal nivå för ett land som Sverige. Nu ska vi se till att de människor som behöver stöd får rätt stöd, att de får det tidigt och att de inte behöver fastna i långa sjukskrivningar. Vi ska se till att vi får fler arbetsplatser där människor faktiskt inte behöver bli sjuka och att kvinnor inte ska behöva drabbas av stress av psykisk ohälsa. Men då måste vi satsa på välfärden. Vi måste se till att de som jobbar inom vård och omsorg samt inom skola - inom kvinnodominerade branscher - får de förutsättningar i välfärden som behövs för att kunna ha friska arbetsplatser och leverera en god välfärd. Då måste man prioritera det framför att till exempel sänka skatter, vilket denna regering vill göra. </p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H601SfU20",
    "replik": "Y",
    "systemdatum": "2019-05-28 19:49:19"
  }
}