{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Socialavgifter",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "59bdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "66",
    "talare": "Cassandra Sundin (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag vill inledningsvis yrka bifall till reservation 2.</p><p>Friluftslivet i vårt land är omfattande och når många samhällsgrupper. Den svenska naturen nyttjas genom bland annat turism, sportutövning och rekreation. Den är dessutom viktig för regional utveckling och därmed betydelsefull för de näringar som samverkar och formar förutsättningar för ett levande näringsliv i en levande landsbygd. Folkhälsa och idrott har starka band sinsemellan, och idrotten är en stor sektor med starka resurser om man jämför med friluftslivet. Dock är båda betydelsefulla för folkhälsoarbetet.</p><p>En viktig satsning på området är socialavgiftslagens halva-basbelopps-regel, vilken exempelvis Riksidrottsförbundet omfattas av. Ersättning till idrottsutövare från ideella föreningar som har till ändamål att främja idrottslig verksamhet är enligt 2 kap. 19 § socialavgiftslagen avgiftsfri om ersättningen under året inte har uppgått till ett halvt prisbasbelopp.</p><p>Svenskt friluftsliv med sina 26 underorganisationer omfattas dock inte av halva-basbelopps-regeln. Skatteverket menar att lagtexten anger att det ska vara fråga om specifikt \"idrottsutövare\" för att regeln ska gälla. Därmed är det idrottsorganisationer som är anslutna till Riksidrottsförbundet som det främst handlar om men även verksamheter som till exempel friluftsliv med idrottsinriktning. När man med denna utgångspunkt tvingas att från fall till fall definiera vad som anses som idrott och vad som anses vara andra intressen uppstår problem.</p><p>Herr talman! Denna regel är välmotiverad och fyller en viktig funktion i folkhälsoarbetet - därmed inte sagt att den inte kan förbättras. I problembeskrivningen ryms inte bara frågan om vad som främjar folkhälsan utan även intresset av en sammanhållen syn och vad som egentligen motiverar avgifter.</p><p>Kritiker har uttryckt att även om vi skulle utvidga denna regel kommer svåra gränsdragningar att finnas kvar, och det skulle rent av skapa ett ännu otydligare system. Jag menar dock att det finns en oerhört tydlig skillnad mellan de föreningar som vid enstaka tillfällen väljer aktiviteter med inriktning inom idrott eller friluftsliv och de som på regelbunden basis sysslar med någon form av idrotts- eller friluftsverksamhet.</p><p>Det vi föreslår i vår reservation, och som är själva syftet, är att fler får möjligheten att delta i aktiviteter som gynnar deras hälsa och välbefinnande, som stärker rekreationen och vårt land. Folkhälsofrämjande ska inte vara förbehållet dem som sysslar med idrott på professionell nivå. Vardagsmotionen minskar i dag, och de naturliga relationerna till rörelse, motion och vistelse i naturen blir allt färre. För att komma till rätta med denna negativa utveckling krävs krafttag, och en del i det är att stärka friluftslivets ställning i samhället och underlätta för de organisationer som bedriver verksamheter inom området.</p><p>Svenskt Friluftsliv arbetar inte bara med att skapa de bästa förutsättningarna för friluftslivet i Sverige och att medlemsorganisationerna ska vara starka utan även med att höja friluftslivets status i samhället samt att vårda och värna allemansrätten. Sammanfattningsvis menar vi att regeringen ska återkomma till riksdagen med förslag om att organisationer anslutna till Svenskt Friluftsliv ska omfattas av undantaget i socialavgiftslagen på samma sätt som organisationer anslutna till Riksidrottsförbundet.</p>",
    "intressent_id": "0905312407726",
    "rel_dok_id": "H601SfU15",
    "replik": "N",
    "systemdatum": "2019-03-27 14:14:30"
  }
}