{
  "anforande": {
    "dok_hangar_id": "5034366",
    "dok_id": "H60994",
    "dok_titel": "Protokoll 2018/19:94 Torsdagen den 16 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "94",
    "dok_datum": "2019-05-16 00:00:00",
    "avsnittsrubrik": "Ändringar av övergångsbestämmelse avseende behörighetsreglering",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "324124bf-868b-e911-9121-901b0e9b71a0",
    "anforande_nummer": "98",
    "talare": "Ann-Christin Ahlberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! När barn och unga far illa eller riskerar att fara illa behöver de samhällets hjälp. Det är viktigt att barnen och de unga får hjälpen snabbt. Det ska ske rättssäkert och med handläggare som har hög kompetens och god erfarenhet. Behörighetskraven ska omfatta alla handläggare av ärenden som rör just barn och unga. Om inte riskerar barnen att komma i kläm och får kanske vänta onödigt länge, vilket kan få förödande konsekvenser för barnen.</p><p>Det råder brist på socionomer inom socialtjänsten. De är inte tillräckligt många för att täcka behovet. Socialtjänsten har och har haft en väldigt tuff arbetsmiljö och en ganska hög personalomsättning. Sjuktalen bland dem som jobbar där är också relativt höga.</p><p>Sist men absolut inte minst: Att arbeta med barn och unga är ett av socialtjänstens absolut tuffaste och svåraste uppdrag.</p><p>Herr talman! Det här betänkandet handlar om en förlängning av tidigare beslut. Handläggare som anställdes före den 1 juni 2014 för att utföra vissa arbetsuppgifter som rör barn och unga inom socialtjänsten ska få sin anställning förlängd till den 30 juni 2022. Det handlar om ett begränsat antal personer som inte är socionomer men som har en god utbildning, exempelvis inom beteendevetenskap, socialpedagogik, socialpsykologi eller annan utbildning som arbetsgivaren har bedömt motsvarar den kompetens och utbildning som man bedömer lämplig för att utföra de här arbetsuppgifterna, så att utredningar och bedömningar av eventuella insatser utifrån socialtjänstlagstiftningen görs på ett korrekt sätt. Berörda handläggare ska också ha minst fem års erfarenhet av arbetsuppgifterna.</p><p>Socialstyrelsens föreskrifter ändrades den 1 februari 2018. Det har varit svårt att få till stånd både validering och kompletterande utbildning under den här tiden. Det är oerhört viktigt att barn och unga när de är som mest utsatta får hjälp av personal som har rätt kompetens för att hjälpa dem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar av över-gångsbestämmelse avseende behörighets-reglering</p><p>Herr talman! Mer behöver helt klart göras för barn och unga som far illa eller riskerar att göra det. Mer behöver göras för att få fler att validera sin kompetens inom socialtjänsten, och mer personal bör få möjlighet att komplettera sina utbildningar. Därför ser vi socialdemokrater positivt på att regeringen har gjort flera satsningar inom den sociala barn- och ungdomsvården, men självklart behöver mer göras. Det har också gjorts satsningar på stärkt bemanning. </p><p>Den pågående utredningen om framtidens socialtjänst är viktig. Den har bland annat i uppgift att lämna förslag om en kompetens- och kunskapsbaserad socialtjänst.</p><p>Avslutningsvis, herr talman, yrkar jag bifall till utskottets förslag till beslut.</p><p>(Applåder)</p>",
    "intressent_id": "0909948830718",
    "rel_dok_id": "H601SoU21",
    "replik": "N",
    "systemdatum": "2019-06-10 15:51:46"
  }
}