{
  "anforande": {
    "dok_hangar_id": "5023433",
    "dok_id": "H60957",
    "dok_titel": "Protokoll 2018/19:57 Torsdagen den 28 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "57",
    "dok_datum": "2019-02-28 00:00:00",
    "avsnittsrubrik": "Kemikaliepolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cb415f8a-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "148",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Vi moderater står bakom alla våra reservationer i betänkandet, men för tids vinnande yrkar jag bifall bara till reservation 1, En giftfri miljö.</p><p>Jag brukar få frågan om hur det är att ha fått barn nu mot för 25 år sedan - ja, vi fick en sladdis för två år sedan. Jag brukar då svara att det givetvis är enklare eftersom jag har gått igenom det två gånger tidigare men att det på ett sätt är svårare, eftersom jag i dag är medveten om vad som påverkar oss människor och vår miljö. Jag är helt enkelt mer orolig för min son i dag än vad jag var för mina två äldre barn. Och jag tror att fler föräldrar än jag är det när man tänker på hur framtiden ser ut med tanke på miljön. Hur mycket påverkas min sons och andra barns uppväxt genom olika utsläpp och kemikalier?</p><p>Herr talman! Vi omges dagligen av tusentals kemikalier i vår vardag. Vissa av dem kan vara till nytta för oss och andra skadliga. Många är livsnödvändiga och har varit avgörande för att bygga det samhälle vi har i dag. Och med tanke på den kunskap som vi i dag har genom forskning och vetenskap är det oerhört viktigt att vi för en politik som gör skillnad i positiv bemärkelse. Kan vi välja en giftfri vardag för oss själva men framför allt för våra barn, ja, herr talman, då ska vi göra det. Allt annat är bara dumt.</p><p>Kemikalier har bland annat möjliggjort längre hållbarhet för mat, hållfasta byggmaterial och minskad risk för brand i elektronikprodukter. Kemikalier möjliggör också utveckling av mediciner som förlänger och räddar liv. Vårt moderna samhälle är på många sätt beroende av innovationer som drar nytta av kemikalier. Samtidigt finns det risker. En del kemikalier är så farliga att de bör förbjudas, medan användningen av kemikalier som inte är lika farliga kan regleras med andra styrmedel.</p><p>Med en allt större kemikalieanvändning tillkommer ett ansvar för vilka kemikalier vi sprider och hur dessa påverkar miljön och människor. En del kemikalier har visat sig påverka oss negativt med ämnen som kan orsaka cancer, allergier eller påverka möjligheten att få barn.</p><p>Det har också visat sig att just barn är särskilt känsliga för effekterna av skadliga kemikalier, eftersom de fortfarande växer och deras organ inte är fullt utvecklade. Därför är det viktigt att minska risken för att våra barn utsätts för sådana skadliga kemikalier som finns i vissa leksaker, soffor och köksredskap som finns på exempelvis förskolor. Där har Alliansen lagt en bra grund till en kemikaliepolitik som ska hålla för framtiden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kemikaliepolitik</p><p>En del av dessa skadliga kemikalier regleras genom lagstiftningen. Men det finns många miljö- och hälsofarliga kemikalier som ännu inte är reglerade. Det vill vi moderater ändra på, och vi förutsätter att regeringen skyndar på detta arbete.</p><p>Herr talman! Det finns som sagt åtskillig forskning om kemikaliers påverkan på miljön och människors hälsa. Men den forskning som finns är ofta gjord på ett ämne i taget. Att forskningen hittills sett ut som den gör beror på hur lagstiftningen är uppbyggd. Därför saknas det till stora delar forskning kring så kallade kombinationseffekter, det vill säga vad som händer när flera olika kemikalier korsas. Kemikaliemixen som människor utsätts för i dag blir alltmer komplex. Här är det också viktigt att regeringen agerar mer kraftfullt.</p><p>Ett sätt att kringgå ett förbud mot en viss kemikalie kan ibland vara att skapa ett liknande ämne där någon mindre beståndsdel byts ut men grundegenskaperna är oförändrade. Det innebär att den nya kemikalien, som har liknande eller samma egenskaper som den reglerade, är tillåten på marknaden fram till dess att även den regleras.</p><p>För att ta krafttag mot bevisat farliga kemikalier samt påskynda regleringar av dessa bör man möjliggöra en lagstiftning där man i vissa fall kan reglera ämnen med liknande egenskaper i grupp. Detta har vi i allra högsta grad sett inom området nätdroger, där rättsapparaten står med bakbundna händer. Här bör regeringen verka inom EU för att en sådan lagstiftning möjliggörs.</p><p>Herr talman! I Sverige är vi vana vid att ha god tillgång till rent vatten, men i dag är belastningen på våra reningsverk mycket stor. Många av de kemikalier, näringsämnen och andra substanser som finns i vattnet kan reningsverken inte hantera eller rena. Enligt Havs- och vattenmyndigheten är mer än hälften av svenska sjöar och vattendrag negativt påverkade i någon utsträckning. För att hejda utvecklingen krävs förebyggande insatser.</p><p>I och med det växande antalet kemikalier som i dag används i olika produkter behöver bland annat reningsverken utrustas med ny teknik som reducerar läkemedelsrester, då problemen med läkemedelsrester tillsammans med andra svårnedbrytbara föroreningar i dricksvattnet bara blir större. </p><p>Sedan 2007 har EU en kemikalielagstiftning, kallad Reach, för att skapa gemensamma regler på den inre marknaden. Därigenom har lagstiftningen blivit mer omfattande och ambitiös samtidigt som miljönyttan har ökat. Vi måste dock se till att alla länder följer den, vilket i sig är en utmaning.</p><p>Det är också viktigt att Sverige fortsätter att verka för en enhetlig europeisk kemikaliepolitik som fokuserar på EU-lagstiftning snarare än svenska särkrav. Det får dock inte innebära att vissa frågeställningar dras i långbänk, som när vi exempelvis förutsatte att vi inom en snar framtid skulle få ett långsiktigt besked från EU om användningen av glyfosat.</p><p>EU:s kemikalielagstiftning är bra, men den behöver bli mer omfattande. Här behöver regeringen arbeta mer intensivt.</p><p>Herr talman! Kemikalier finns runt om oss hela tiden. Det ska inte krävas att man är kemist för att man som konsument ska kunna välja giftfria alternativ.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kemikaliepolitik</p><p>Det ska inte fattas dubbelmoraliserande kortsiktiga beslut. Ölandslöken är ett typexempel på hur snett det hade kunnat gå om inte Moderaterna drivit på regeringen. Om ett specifikt bekämpningsmedel hade förbjudits och svenska lantbrukare hade fått lägga ned hade vi varit tvungna att importera lök från utlandet som varit besprutad med samma bekämpningsmedel eftersom det är tillåtet i dessa länder.</p><p>Eller tänk om vi i stället för att använda kärnkraft i framtiden behöver köpa el från kolkraftverk, där koldioxidutsläppen inte bara är skadliga för oss människor utan också utgör det största klimathotet.</p><p>Var finns logiken i sådana beslut? Svaret är att det inte finns någon logik. Det blir bara dumt.</p><p>Vi måste fortsätta att ställa höga krav för att minska mängden farliga kemikalier, inte minst för våra barns skull. Vi behöver en hållbar kemikaliepolitik med en verktygslåda som innehåller olika åtgärder för att nå målet med en giftfri vardag. Vi måste förstå, ta in och planera för att dagens och framtidens hotbilder mot vårt samhälle och vår demokrati är komplexa och finns på många områden.</p><p>Herr talman! Kemikalier, smittor och den skada annan miljöpåverkan kan göra går över departements- och myndighetsgränser. Det är viktigt att regeringen gör något för att garantera våra medborgare en trygg tillvaro. Vi kan inte lämna våra barn och unga i sticket genom att fastna i stuprörstänkande när vi planerar för en trygg framtid.</p><p>Som jag sa tidigare: Kan vi välja en giftfri vardag för oss själva och framför allt för våra barn ska vi göra det.</p><p>(Applåder)</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H601MJU7",
    "replik": "N",
    "systemdatum": "2019-03-26 17:10:21"
  }
}