{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Åtgärder mot handel med hyreskontrakt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2a69111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Emma Hult (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I Sverige råder det bostadsbrist, och den visar sig slå mot olika grupper i olika delar av landet. Bristen på bostäder drabbar unga, nyanlända, människor i socialt utsatt ställning, nyligen separerade - ja, vem som helst som inte har råd med en dyr kontantinsats till en alldeles för dyr bostadsrätt. Det gäller även människor i områden där hyresrätterna inte går att komma åt utan att ha stått i bostadskö i väldigt många år. </p><p>Vi behöver bygga mer, och vi behöver se till att använda det befintliga beståndet bättre. Samtidigt kan vi konstatera att det sker en olovlig handel med kontrakten till de hyresrätter som ändå finns tillgängliga. I syfte att få en bättre fungerande hyresbostadsmarknad föreslår regeringen i den proposition som är föremål för denna debatt och som behandlats i betänkandet <em>Åtgärder mot handel med hyreskontrakt</em>, CU17, åtgärder som ska leda till en större omsättning av förstahandskontrakten, bättre hyresvillkor och faktiskt en sundare boendemiljö. </p><p></p><p>För att försvåra överlåtelse av hyreskontrakt mot särskild ersättning föreslås vissa inskränkningar i bytesrätten, bland annat att hyresgästen ska ha bott i sin lägenhet i minst ett år innan ett byte kan ske. Den som har köpt ett hyreskontrakt av en annan hyresgäst eller försökt sälja ett kontrakt ska kunna förlora hyresrätten med omedelbar verkan. Straffen för försäljning och förmedling av hyreskontrakt mot otillåten ersättning ska skärpas. </p><p>Vid upplåtelse av del av lägenhet till en inneboende får bara en proportionerlig andel av förstahandshyran tas ut. Om en för hög hyra tas ut ska hyresgästen även i det fallet kunna förlora sitt kontrakt. Det ska också vara brottsligt att hyra ut en lägenhet i andra hand utan tillstånd och till en hyra som inte är skälig. </p><p>Regeringens förslag om åtgärder mot svarthandel med hyreskontrakt och missbruk av hyresrätter bygger på en överenskommelse med Centerpartiet och Liberalerna.</p><p>Fru talman! I en tid som denna, med en så stor bostadsbrist, kan vi inte parallellt tillåta en marknad för handel med svartkontrakt - oavsett om marknaden utnyttjas av dem som har råd att betala eller utnyttjar dem som inte har något annat val. </p>",
    "intressent_id": "0628870165823",
    "rel_dok_id": "H601CU17",
    "replik": "N",
    "systemdatum": "2019-08-29 12:24:26"
  }
}