{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:83 om fri entré på statliga museer",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f0430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "82",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Först vill jag tacka för interpellationen och möjligheten att diskutera frågan om fri entré, som i grunden handlar om tillgången och tillgängligheten till vårt gemensamma kulturarv, som jag vet att vi alla brinner för.</p><p>Politiska reformer handlar i stor utsträckning om att beskatta, att subventionera och att satsa på det sätt som man utifrån sin ideologiska utgångspunkt tror påverkar samhället i bäst riktning. Denna princip gäller för såväl regering och opposition som för Miljöpartiet och Moderaterna. Jag kan konstatera att Moderaterna väljer att lägga resurser på andra saker som också är vuxna människor till gagn.</p><p>God tillgänglighet till vårt gemensamma kulturarv menar regeringen och jag innebär ett stort värde både för den enskilde och för det gemensamma. Vad gäller utvärderingen av fri-entré-reformen vet vi att det är lite för tidigt att titta på det. Det har varit lite svårt att mäta. Myndigheten för kulturanalys har ett uppdrag att titta på besöksutvecklingen för att kunna särskilja vad som härrör från fri-entré-reformen och vilka grupper som museerna når.</p><p>För några år sedan, 2017, tittade man på besökare på fem museer, varav tre hade infört fri-entré-reformen. Där såg man en tydlig ökning av förstagångsbesökare på museerna. Det är <em>en</em> signal. Men vi kommer att få besökssiffrorna från förra året lite senare i vår, och det ska bli intressant att se om mätmetoderna har kunnat förfinas för att se om nya besökare till museerna har fångats upp. En ambition med reformen är ju att öka tillgängligheten och att ekonomin inte ska vara ett hinder.</p><p>Apropå kopplingen till barn och unga vet vi att många går på museerna gemensamt som familj, och där kan en vuxens entréavgift vara det som fäller avgörandet, även om barnen och de unga går in med fri entré.</p><p>Jag vill också kort kommentera detta med Stockholmscentreringen. Vi ska komma ihåg att det som regeringen har att förfoga över med lagstiftningen och med våra direkta statliga anslag är de statliga museerna. Det finns några som inte ligger i Stockholm, och de beräknas få 860 000 besökare. Detta är naturligtvis väldigt positivt, och det ska vi inte glömma bort i debatten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag värnar också om mångfalden av museer i vårt land. I kultursamverkansmodellen fördelar vi medel till de regionala museerna, och det finns länsmuseer i samtliga delar av Sverige. Hälften av dessa har fri entré i dag, och jag diskuterar gärna hur vi kan fortsätta att stärka museisektorn i hela Sverige. När det gäller vårt gemensamma kulturarv och statens museer menar dock jag och regeringen att det är en god prioritering att ge alla människor fri tillgänglighet till det kulturarv, den historia och den kunskap de innebär.</p><p>Jag vill också kommentera frågan om Nationalmuseum. Det är viktigt att påpeka att Kulturdepartementet har en pågående dialog med museet om dess ekonomiska situation. Det är också viktigt att komma ihåg att det inte enbart handlar om fri-entré-reformen. Nationalmuseum slog upp dörrarna till ett i princip helt nytt museum efter fem års stängning. Det är stora ytor och helt andra säkerhetsförutsättningar och också klimatmässiga förutsättningar i byggnaden, och kostnaderna går inte enbart att hänföra till fri-entré-reformen. Men där har vi en dialog, och det ligger självfallet i både mitt och allas intresse att ha en väl fungerande verksamhet på Nationalmuseum såväl nu som på sikt.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H61083",
    "replik": "N",
    "systemdatum": "2019-03-29 14:48:01"
  }
}