{
  "anforande": {
    "dok_hangar_id": "5008626",
    "dok_id": "H60913",
    "dok_titel": "Protokoll 2018/19:13 Onsdagen den 7 november",
    "dok_rm": "2018/19",
    "dok_nummer": "13",
    "dok_datum": "2018-11-07 00:00:00",
    "avsnittsrubrik": "Kultur i hela landet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e8e310bb-40f2-e811-9111-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Christer Nylander (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det här är en skrivelse från regeringen som handlar om kultur i hela landet. Utskottet föreslår att den läggs till handlingarna. Den innehåller inga skarpa förslag utan snarare en redovisning av de insatser och satsningar som regeringen har gjort under några år.</p><p>Kultur i hela landet</p><p>Regeringen har gjort ganska många saker för att få kultur i hela landet. Det har gjorts en hel del satsningar för att få kultur i hela landet, och det har getts en hel del statsbidrag. Vi kan i skrivelsen läsa om statsbidragens fördelning i olika län, och vi kan läsa om de olika förutsättningarna att ta del av kultur runt om i landet. Ibland är det väldigt stora skillnader i förutsättningarna att ta del av kultur i hela landet. Vi kan se hur digitaliseringen förändrar konsumtionen, produktionen och skapandet av kultur men också hur digitaliseringen därmed kan utjämna skillnader. Vi ser hur satsningar på skola, på bibliotek och på läsning gör att fler kan ta del av litteratur i hela landet. Många av de satsningar som regeringen har gjort kan välkomnas av en bred majoritet i riksdagen.</p><p>Det handlar dock inte bara om pengar hela tiden, fru talman. Det finns kulturpolitiska mål som säger att kulturen ska vara en dynamisk, utmanande och obunden kraft med yttrandefriheten som grund.</p><p>När man gör stora satsningar på kultur i hela landet måste satsningarna rimligen stämmas av mot de mål som man tänker att kulturpolitiken ska ha i hela landet. Har kulturpolitiken på det här området bidragit till mer dynamik i kulturlivet i de olika regionerna? Har den skapat en ytterligare kraft för att vara utmanande eller obunden? Har den skapat mer kreativitet, mångfald och konstnärlig kvalitet i hela landet? Tanken är ju att de kulturpolitiska målen ska prägla samhället i stort.</p><p>På detta får man inte mycket till svar när man läser skrivelsen, fru talman. Det blir mycket: Vi har satsat så här många miljoner på detta, vi har gjort de här satsningarna på detta område och pengarna har fördelats på det här sättet genom att kommuner och landsting också har gett mer pengar till olika saker.</p><p>Men ska man ha en politik och utvärdera den måste den rimligen ställas mot de mål som finns för kulturpolitiken.</p><p>Det handlar mycket om att bygga ut infrastruktur och att ge pengar till ovanifrånperspektiv i kulturpolitiken, alltså att staten säger att något ska göras och skjuter till dessa miljoner och fördelar dem efter fördelningsnycklar. </p><p>Men vad blir effekten? Vi måste verkligen fundera på om de pengar vi satsar på detta område ger den effekt vi vill ha. Då är det rimligt att mäta det utifrån de kulturpolitiska mål vi är överens om. Har kulturen blivit mer dynamisk, mer obunden och mer utmanande i landets olika delar?</p><p>Fru talman! Det är bra med mer pengar till kultursektorn, men de måste användas rätt. Låt oss komma ihåg att samtidigt som regeringen ger mer pengar till kultur i hela landet drar man också bort pengar från kultur i hela landet, till exempel genom skattehöjningar. Man ger med ena handen och tar med den andra. Man höjer momsen för biografer, och man höjer arbetsgivaravgiften för ungdomar, vilket givetvis innebär att det blir mindre pengar till kultur i hela landet.</p><p>Regeringens satsningar innebär också en ökad styrning. Det är ibland ganska små satsningar man gör på kultur i hela landet, och när man delar upp det på olika län blir det väldigt små satsningar. Ju mindre och spetsigare satsningar man gör, desto mer styr man kulturpolitiken - inte bara nationellt utan även i landets olika delar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur i hela landet</p><p>Fru talman! Skrivelsen redovisar det som har gjorts de senaste åren på detta område. Det är rimligt att man använder dessa erfarenheter till att fundera på vilken politik som behövs för att se till att det finns kultur, frihet och bildning i hela landet. </p><p>Jag tycker att man kan använda en hel del av de förutsättningar som beskrivs i skrivelsen till att formulera en politik också framåt. Men då, fru talman, måste man ha mål för kulturen och mål för de satsningar man gör, inte bara mäta i effekt och antal kronor. Det viktigaste måste trots allt vara att människor runt om i landet kan ta del av kultur av hög kvalitet och att de kan bilda sig och få förutsättningar att skapa kultur som både utmanar och binder människor samman.</p><p>(Applåder)</p>",
    "intressent_id": "0731442709013",
    "rel_dok_id": "H601KrU4",
    "replik": "N",
    "systemdatum": "2018-11-27 13:34:38"
  }
}