{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Studiestöd ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c888f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "98",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Fru talman! Vi behandlar nu utbildningsutskottets utgiftsområde 15 som avser studiestödssystemet. Lite förenklat, för dem som sitter där hemma och ser debatten, handlar det i princip om det som rör CSN:s olika beståndsdelar.</p><p>Arbetarklassens kamp för rätten till utbildning är lika lång som dess historia. Det sa två av mitt partis tidigare partiledare, Lars Werner och C.H. Hermansson. Tvärtemot den desinformation som under lång tid har spridits av högern har bildning och kunskap varit det främsta verktyget för arbetarrörelsen. Arbetarrörelsen har också haft stora framgångar inom utbildningsområdet. De materiella villkoren för skolgången har efter hand förbättrats med fria måltider och fria läromedel i stora delar av utbildningsväsendet. Den sorterande parallellskola som fanns avskaffades. Men framgångarna har tyvärr stannat av, och utbildning är inte alltid på lika villkor för alla.</p><p>Fru talman! En av de viktigaste förutsättningarna för att göra kunskap och utbildning tillgängligt för fler är att ha ett bra studiestödssystem som ger social och ekonomisk trygghet för studerande. Studiemedel och studiestöd som går att leva på är också en nödvändig förutsättning för att kunna studera på heltid. Det är därmed en förutsättning för att kunna skapa utbildningar av högsta kvalitet och på lika villkor.</p><p>År 2006 medverkade Vänsterpartiet till att göra ett tilläggsbidrag för studerande med barn. Vidare vill jag säga att vi inte är nöjda med dagens studiestödssystem. Men låt oss vara ärliga och säga att det är unikt i sitt slag om vi jämför med stora delar av världen. Det är en viktig faktor som lägger grunden till allas rätt till kunskap. Men kanske är det den viktigaste faktorn för de barn och unga som tillhör arbetarklassen och underklassen i vårt samhälle och även för de människor som kanske vill utbilda sig senare i livet.</p><p>Förra året såg Vänsterpartiet till att bidragsdelen i CSN:s studiemedel höjdes. Vi såg till att gymnasieelever efter decennier med samma låga bidrag fick ett högre bidrag. Det gjorde vi tillsammans med Socialdemokraterna och Miljöpartiet. Vi fick dessutom igenom en satsning på CSN-lån för körkort som är nödvändigt när människor ska skaffa sig ett arbete. Så blir det när socialdemokratin samarbetar vänsterut.</p><p>Nu när vi hanterar den servettskiss eller det hafsverk till budget som ytterkantshögern har lagt fram nås vi av beskedet att det nyligen införda studiestartsstödet ska avskaffas.</p><p>Vad är då studiestartsstöd? Studiestartsstöd är, som har sagts tidigare här från talarstolen, ett bidrag som vissa arbetslösa kan få under en kortare tid för att läsa in en gymnasieutbildning och öka chanserna till arbete. Det är hemkommunen som i första hand bedömer vilka som tillhör målgruppen, och det är hos kommunen man söker.</p><p>Hur går detta ihop med högerns så kallade arbetslinje? Hur går detta ihop med en arbetsmarknad som skriker av kompetensbrist och ett utbildningsväsen som dagligen gör vad det kan för att skapa flexibla system så att fler som är i arbetslöshet hamnar i arbete samtidigt som människor ges möjlighet till omskolning för att möta de behov som finns på arbetsmarknaden?</p><p>Detta handlar bara om en sak. Högern och rasisterna väljer alltid de rikaste framför majoriteten av folket. Låt oss kolla på deras budget. Den innehåller utökade RUT-bidrag till välbärgade hem, sänkta skatter för höginkomsttagare, slopande av sänkningen av fackföreningsavgiften och låga eller obefintliga satsningar på miljö, klimat, jämställdhet, antirasism och jämlikhet. Det är högern.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Jag skulle vilja avsluta med att citera en av mina favoritförfattare och skribenter, Göran Greider. Han säger: \"De rika måste ha mer pengar för att vilja arbeta. De fattiga mindre för att vilja arbeta. Det är liberalismen. Det är avskyvärt.\"</p><p>(Applåder)</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H601UbU2",
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:37"
  }
}