{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Förlängning av lagen om tillfälliga begränsningar av möjligheten att få uppehållstillstånd i Sverige",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "acd15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "112",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag lyssnade mycket noga. Det som sas i huvudanförandet stämde inte helt överens med det som sas nu. Det som sas nu var betydligt tydligare. I sitt huvudanförande garderade sig Rasmus Ling lite grann. Han sa att man förvisso har gått med på detta men egentligen tycker som Vänsterpartiet. Det måste jag säga är ganska anmärkningsvärt för ett parti som ändå påstår sig ha någon form av regeringsduglighet. </p><p>Rasmus Ling talade om att man tackade Vänsterpartiet för medmänsklighet. Jag skulle vilja uppehålla mig lite grann kring detta ord. Det är väldigt lätt att gömma sig bakom det. Men tycker inte Rasmus Ling att vi har en skyldighet gentemot alla de människor som har kommit till vårt land och som vi har välkomnat innanför våra gränser att se till att de får en riktig chans att komma in i samhället, att se till att barnen får den utbildning som de behöver och att se till att de får lära sig svenska så att de kan stå på egna ben och själva betala sin hyra när de blir vuxna? Om vi fortsätter öka invandringen i den takt som Miljöpartiet och Vänsterpartiet vill kommer vi inte att kunna ge dem denna möjlighet. Vi står inför ett enormt integrationsmisslyckande. Det är mitt och Rasmus Lings ansvar att se till att vi rättar till det. Det kan vi inte göra genom att öka invandringen. Nu behöver Sverige en stram och hållbar migrationspolitik om vi verkligen ska ta ansvar.</p><p>(Applåder)</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H601SfU26",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:35:11"
  }
}