{
  "anforande": {
    "dok_hangar_id": "5036582",
    "dok_id": "H609105",
    "dok_titel": "Protokoll 2018/19:105 Fredagen den 14 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "105",
    "dok_datum": "2019-06-14 00:00:00",
    "avsnittsrubrik": "Järnvägsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b8ec067d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "28",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Järnvägen är stommen i ett hållbart transportsystem. Det är det mest energieffektiva och klimatsmarta sättet att transportera både många människor och mycket saker. Miljöpartiet vill därför bygga ut järnvägen med nya stambanor för höghastighetståg och rusta upp järnvägen i hela Sverige.</p><p>Jag är därför väldigt glad över att vi i januariavtalet så tydligt har fått in en ordentlig prioritering av järnvägen. Det handlar om att hålla i de satsningar som görs i den nationella planen, som togs fram under föregående mandatperiod. Det handlar om ökade satsningar på underhåll och investeringar och, inte minst, om att nya stambanor för höghastighetståg ska färdigställas så att Stockholm, Göteborg, Malmö och regioner och städer längs med och i anslutning till banans sträckning bättre knyts samman med moderna och hållbara kommunikationer.</p><p>Samtidigt ska det ske en fortsatt utbyggnad av järnvägen i norra Sverige, och planeringen för att bygga Norrbotniabanan i sin helhet ska intensifieras. Just utbyggnaden av järnväg längs med Norrlandskusten, fru talman, visar på den potential som finns i att bygga järnväg och att allt fler resenärer lockas till ett hållbart resande när möjligheten väl finns. Det behövs dock en fortsatt utveckling, precis som min kollega Jasenko var inne på tidigare.</p><p>Järnvägen och dess underhåll har varit eftersatt i decennier, men nu märks det att det sker en historisk satsning på upprustning och utbyggnad, som den miljöpartistiska och socialdemokratiska regeringen beslutat om. Tyvärr innebär det också att delar av järnvägen under vissa perioder stängs av för att nödvändigt underhåll ska kunna göras. Det är såklart inte roligt när man inser att ens vanliga resa tar en timme längre tid än vad den brukar göra eller om man kanske måste åka ersättningsbuss mellan vissa orter. Samtidigt är detta fullständigt nödvändigt för att vi ska kunna få en mer robust järnväg där tågen kan komma och gå i tid.</p><p>Det blir dock väldigt tydligt hur mycket enklare det hade varit att genomföra underhåll utan olägenheter för resenärerna om det hade funnits fler spår och hur mycket mer robust järnvägen hade blivit med nya stambanor.</p><p>I dag lider stora delar av järnvägen i södra Sverige av en kapacitetsbrist. Det innebär att möjligheten att möta resenärernas och godstransportörernas efterfrågan på resor begränsas. Det innebär också att järnvägen blir känsligare för störningar. Nya stambanor för höghastighetståg är en nödvändighet. Nya stambanor innebär att befintliga banor avlastas, vilket ger ett ökat utrymme för annan tågtrafik på dessa. Det innebär också ett mindre sårbart system och större möjligheter till effektivt underhåll. Det är någonting som inte bara gynnar långväga tågresenärer utan även godstrafiken och den regionala tågtrafiken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägsfrågor</p><p>När vi då ändå bygger nya stambanor är det för mig en självklarhet att de ska byggas för moderna tåg som kan gå riktigt snabbt och erbjuda attraktiva restider. Med de restider som uppnås om stambanor för höghastighetståg byggs för att tåg ska kunna gå i 320 kilometer i timmen kan behovet av inrikesflyg i södra Sverige i princip elimineras. Det är en stor klimatvinst. Att skapa mer utrymme för godståg så att mer gods kan flyttas från lastbil till tåg är också en stor klimatvinst. Att bygga ut nya stambanor för höghastighetståg innebär visserligen en miljöbelastning, men denna hämtas in relativt snabbt. Och hur länge har vi inte haft nytta av den järnväg som vi har i dag? På samma sätt kommer de nya stambanorna att tjäna nya generationer långt in i nästa århundrade.</p><p>Det är också viktigt att fundera på vad som skulle kunna bli alternativet om vi inte bygger ut nya stambanor. Hur ska vi då möta ett ökat behov av resande, som en växande befolkning ger upphov till? Fler flyg? Ytterligare motorvägsfiler? Det är saker som rimmar väldigt illa med det klimatnödläge som vi faktiskt befinner oss i.</p><p>Men för att nyttorna ska kunna maximeras behöver järnvägen byggas ut snabbt. Vi kan inte vänta till slutet av detta sekel på att få de nyttor för klimatet som vi så väl behöver. De nya stambanorna behövs dock inte bara för klimatet. De skulle också ge positiva effekter för den ekonomiska utvecklingen och bostadsbyggandet. Att investera i spår är att bygga ett land. Det ger mervärden som är svåra att förutse. Längs järnvägen växer samhällen och bostäder fram - så var det inte bara på 1800-talet, utan så är det även i dag. Järnvägen är ryggraden i det hållbara samhället. Det är det energieffektiva resesättet, som gör att arbetsresor, nöjesresor och semesterresor kan ske på ett hållbart sätt.</p><p>En del tror att nya stambanor bara gynnar de stora städerna, fru talman. Det är fel. De mindre städerna längs med banan kommer att vara de riktigt stora vinnarna när utbytet mellan städer som Linköping, Norrköping, Jönköping, Borås och Hässleholm underlättas - ja, fru talman, jag vet att jag avslöjar att jag är från Östergötland när jag säger Linköping och Norrköping. När det är möjligt att bo och driva företag i dessa städer men ändå ha en tät och enkel kontakt med kunder och leverantörer i Stockholm, Göteborg och Malmö - ja, i princip i hela södra Sverige - ser vi verkligen nyttan av nya stambanor för höghastighetståg.</p><p>Men även långt utanför stationsorterna kommer man att ha nytta av höghastighetsjärnväg. Det är dock viktigt att då verkligen prioritera att få till attraktiva restider. Ett par minuter här och där kan tyckas lite, men på totalen gör det stor skillnad. Vi behöver också beakta att resan oftast inte börjar på järnvägsstationen. Hela restiden är alltså mer omfattande än den tid från start till mål som tågtidtabellen visar. Med höghastighetståg som kan gå i 320 kilometer i timmen kan man från hela Skåne nå Stockholm på under tre timmar. Kan tågen bara köra i 250 kilometer i timmen är det främst människor som reser från stationsorterna som får bra restider.</p><p>Sammanfattningsvis: Vi behöver nya stambanor för höghastighetståg för klimatets, för resenärernas, för godsets, för bostadsbyggandets och för näringslivets skull. Vi behöver kapaciteten och robustheten. Höghastighetsjärnvägarna behöver byggas ut snabbt och med rätt kvalitet. Det är därför nödvändigt att samtal om finansieringen kan komma igång snarast och leda fram till att nödvändiga beslut kan fattas.</p><p>Fru talman! Resenärerna undrar såklart vad vi gör här och nu för att åtgärda bristande punktlighet och underlätta resandet. Mer än vart tionde tåg var förra året mer än fem minuter sent. Eftersom förseningarna är vanligare under tider när många reser är det en större andel än så av resenärerna som upplevt förseningar. Det är såklart inte acceptabelt. Vi resenärer förlorar värdefull tid. Vi missar hämtningar på förskolan. Vi missar viktiga event och aktiviteter i livet. Och vi känner framför allt att vi inte kan lita på att vi kommer fram i tid. Miljöpartiet tycker att vi ska inspireras av det effektiva arbete som genomförts på trafiksäkerhetsområdet med nollvisionen. Vi vill se en motsvarande nollvision för tågstrul.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägsfrågor</p><p>Fru talman! I den tolvåriga nationella planen görs en historisk ökning på 47 procent, eller 40 miljarder, så vi har strax över 150 miljarder att lägga på drift, underhåll och trafikledning. I januariavtalet har vi också kommit överens om att fortsätta arbetet med ökade satsningar på underhåll och investeringar i nya spår samt att ta fram en långsiktig underhållsplan och ett åtgärdsprogram för att säkra ökad punktlighet i samverkan med tågoperatörerna.</p><p>Vi har också fått igenom att det ska tas fram ett nationellt biljettsystem för all kollektivtrafik i hela Sverige. Syftet med detta är såklart att göra det enklare för resenärerna. Vi vill även att det ska bli enklare att boka utlandsresor och att ta nattåget till Europa. Det är fantastiskt att se det engagemang för tågtrafiken som syns såväl i Facebookgruppen Tågsemester som på Instagramkonton som Resareko. Hela Sverige vill resa hållbart.</p><p>Mitt och Miljöpartiets mål är att prioritera tågen och järnvägen, så att vi kan bygga ut järnvägen med nya stambanor för höghastighetståg och rusta upp järnvägen i hela Sverige.</p><p>Jag yrkar bifall till utskottets förslag i betänkandet, fru talman.</p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": "H601TU17",
    "replik": "N",
    "systemdatum": "2019-08-29 12:27:11"
  }
}