{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2019 - Sänkt moms på e-publikationer samt ändrad användning av vissa anslag",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bcd5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "90",
    "talare": "Gunilla Carlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Fria och oberoende medier, tillsammans med yttrandefrihet, är en viktig grundbult i en demokrati. Vi socialdemokrater ser det som självklart att vi ska ge de bästa förutsättningarna för medborgarna att ha tillgång till information, debatt och kultur som är allsidig och av god kvalitet. </p><p>Hur svenska folket tar del av medier och litteratur har förändrats snabbt under de senaste åren. Många läser numera dagstidningen eller boken i digital form i sin Iphone eller i sin Ipad. Man lyssnar på böcker i stället för att läsa, till exempel på väg till jobbet, på promenaden eller när man påtar i sin trädgård. Tillgängligheten till medier och litteratur har ökat markant, och det är bra. </p><p>Det som däremot inte har följt med och som hämmat marknaden är mervärdesskatten eller momsen, som vi brukar säga, för digitala publikationer. Momsen är i dag 6 procent för tryckta publikationer och 25 procent för digitala publikationer. </p><p>Den socialdemokratiskt ledda regeringen har länge drivit frågan inom EU om att momsen ska vara 6 procent även på digitala publikationer. Och i november förra året kom äntligen beskedet om en förändring i mervärdesskattedirektivet som nu gör denna förändring möjlig. </p><p>I dagens betänkande, som behandlar regeringens förslag till extra ändringsbudget för 2019, föreslås denna lagändring träda i kraft den 1 juli i år. Detta är bra, och det är ett mycket välkommet besked. Det kommer att underlätta för många tidningar och nyhetssidor att fortsätta erbjuda en granskande och oberoende journalistik som är en så viktig del i en demokrati. Men det kommer också att underlätta för bokmarknadens möjligheter att växa och därmed främja tillgängligheten till litteratur. </p><p></p><p>Fru talman! De andra delarna som vi behandlar i detta betänkande handlar om ändrad användning av anslagen för Jämställdhetsmyndigheten och Delegationen mot segregation. De ändrade anslagsändamålen innebär att myndigheten inte längre ska avvecklas, vilket blev resultatet när Moderaternas och Kristdemokraternas budget för 2019 röstades igenom i denna kammare i höstas med stöd av Sverigedemokraterna. Nu får i stället anslagen användas för respektive myndighets förvaltningsuppgift. Dessutom får de ökade resurser till verksamheterna via den vårändringsbudget som regeringen lämnade till riksdagen den 10 april.</p><p>I dagens betänkande har Moderaterna, Kristdemokraterna och Sverigedemokraterna en gemensam reservation där man avstyrker förslaget om den ändrade användningen av anslaget. De skriver att de fortsatt står bakom tidigare beslut om att avveckla dessa verksamheter med motiveringen att ett aktivt jämställdhetsarbete måste bedrivas inom alla relevanta myndigheter för att få genomslag och att segregationen ska motverkas genom reformer som gör att fler går till jobbet, att fler lär sig svenska och att fler klarar skolan. </p><p>Avsikten med Jämställdhetsmyndigheten har aldrig varit att ersätta jämställdhetsarbetet i andra myndigheter och organisationer. Myndigheternas uppdrag har varit just att följa upp, analysera, samordna och ge stöd med syfte att nå de jämställdhetspolitiska målen. Men de kan också genom sitt arbete bidra till att regeringen och vi här i riksdagen får bättre underlag för att kunna ta ställning till inriktning och utformning av jämställdhetspolitiken. </p><p>Vi anser i motsats till Moderaterna, Kristdemokraterna och Sverigedemokraterna att jämställdhets- och jämlikhetsarbetet behöver stärkas. Men dessa tre partier har aldrig hållit detta högt, även om de ibland försöker ge denna bild. När det kommer till konkret politik tycker de alltid att jämställdheten och jämlikheten ska lösa sig av sig själva eller genom skattesänkningar, vilket vi vet att de inte gör. </p><p>Det krävs en aktiv jämställdhetspolitik, och inrättandet av en jämställdhetsmyndighet är en del i detta arbete. Vi socialdemokrater kommer aldrig att luta oss tillbaka så länge det finns män som utövar våld mot kvinnor, så länge kvinnor arbetar i snitt fyra och en halv timme gratis per vecka jämfört med sina manliga kollegor, så länge kvinnor har sämre villkor på arbetsmarknaden, så länge det är stora skillnader i hälsa mellan män och kvinnor och så länge det förekommer trafficking med mera. Så länge dessa orättvisor och denna utsatthet finns kvar kommer vi att fortsätta vårt arbete för att nå ett mer jämställt och jämlikt samhälle. </p><p>Genom Delegationen mot segregation och de särskilda pengarna till kommunerna hade man kunnat möjliggöra bättre förutsättningar för fler genom tidiga insatser för unga, genom ett trygghetsarbete i stadsdelar eller för att skapa samarbete för att få fler i arbete. Men även dessa pengar strök Moderaterna och Kristdemokraterna i sin budget. </p><p>Moderaternas tolkning av sin egen slogan som man lanserade i valet - Lika för alla - är helt klart bara tomma ord utan någon som helst ambition att skapa bättre förutsättningar för dem som behöver det som mest. Nej, för dem är det fortfarande viktigare med skattesänkningar än att satsa på bättre villkor och möjligheter för alla. </p><p></p><p>Fru talman! Med dagens betänkande kan dessa myndigheter nu fortsätta att bedriva sin verksamhet i stället för att avvecklas. </p><p>Fru talman! Avslutningsvis yrkar jag bifall till förslaget i betänkandet och avslag på reservationen. </p><p>(Applåder)</p>",
    "intressent_id": "0875221317013",
    "rel_dok_id": "H601FiU36",
    "replik": "N",
    "systemdatum": "2019-05-28 19:49:32"
  }
}