{
  "anforande": {
    "dok_hangar_id": "5022860",
    "dok_id": "H60955",
    "dok_titel": "Protokoll 2018/19:55 Tisdagen den 26 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "55",
    "dok_datum": "2019-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:79 om dödsfall på jobbet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e8d9a8ca-e04f-e911-911c-0090facf175a",
    "anforande_nummer": "8",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, statsrådet!</p><p>Hillevi Larsson sätter sitt hopp till en ny regering. Det är faktiskt samma regering som vi har haft under fyra år; därav den stora frustrationen.</p><p>Jag tycker att det är bra att ministern uttrycker att vi inte ska låta dödsolyckorna vara ett politiskt slagträ i debatten. Jag har önskat en förklaring av vad regeringen avser att göra i den mycket svåra frågan om det ökande antalet dödsolyckor på arbetsplatserna. Det var det som var syftet.</p><p>Jag kan också kort nämna vad Alliansen gjorde på området. Man ökade tillsynen. Man lade resurser på att informera mer inom området. Det handlade också om kunskapsinhämtning, sanktionsavgifter och så vidare. Men låt oss fokusera på framtiden.</p><p>Jag hör vad ministern säger, men jag känner fortfarande väldig osäkerhet vad gäller konkreta och slagkraftiga åtgärder i frågan. Vi har som sagt haft fyra år med samma minister och samma ansvarsområde, och tendenserna har varit tydliga i fråga om antalet arbetsplatsolyckor.</p><p>Regeringen har också det övergripande ansvaret när det inte fungerar, framför allt när myndighetsansvaret och samverkan inte fungerar. Vi måste få se konkreta åtgärder för detta. Det handlar om samverkan mellan de olika aktörerna, och det måste komma till stånd omgående.</p><p>Jag hyser förhoppningar om det ministern ändå uttrycker och vill avslutningsvis tacka för debatten. Arbetsmiljöfrågorna är oerhört viktiga och centrala, och jag kommer mycket noggrant att följa regeringens arbete på detta område.</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "H61079",
    "replik": "N",
    "systemdatum": "2019-03-26 17:05:05"
  }
}