{
  "anforande": {
    "dok_hangar_id": "5029836",
    "dok_id": "H60969",
    "dok_titel": "Protokoll 2018/19:69 Torsdagen den 28 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "69",
    "dok_datum": "2019-03-28 00:00:00",
    "avsnittsrubrik": "Regional tillväxtpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9ccd2959-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "146",
    "talare": "Monica Haider (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag debatterar vi näringsutskottets betänkande 8 om regional tillväxt. Jag yrkar bifall till förslaget i betänkandet. </p><p>Fru talman! Sverige är ett fantastiskt land men står också inför utmaningar. Under alltför många år har vi sett ett land med ökade klyftor, där stad har ställts mot landsbygd. Vi ska arbeta för ett Sverige som håller samman. </p><p>Arbetet för ett Sverige som håller samman berör hela landet. Det handlar bland annat om att välfärden ska komma alla till del, att alla människor - kvinnor och män, flickor och pojkar - ska känna delaktighet, ges möjligheter att delta i samhällslivet och kunna påverka sin livsmiljö och kunna forma sina liv utifrån sina förutsättningar oavsett var i landet de bor. Vi satsar därför nu på att bygga och rusta järnvägar, vägar och bostäder, så att människor kan bo, leva och arbeta i hela landet. </p><p>Det har under många år varit en stark centralisering i Sverige, och för den delen också i resten av världen. Det vi såg förra mandatperioden var att människor där ute i landet inte var nöjda med utvecklingen på landsbygden, och det var inte vi heller. Det var därför som vi fattade ett antal beslut för att göra det möjligt att bo och verka i hela landet. Men vi måste göra mer, vi har bara börjat - inte för att människor inte ska få flytta till storstäderna utan för att göra det möjligt för dem som faktiskt vill bo kvar där de är födda, som jag till exempel. Det ska man kunna göra i hela Sverige. </p><p>I detta finns givetvis en fantastisk utvecklingspotential. Men då behövs det arbetstillfällen, tillgång till offentlig och kommersiell service, kompetensförsörjning, bredband och så vidare. Därför tillsatte vi en parlamentarisk landsbygdskommitté. Vi tog också fram en livsmedelsstrategi och ett skogsprogram. Vi genomförde ett fantastiskt kunskapslyft på alla olika nivåer när det gäller utbildning. Och vi gjorde jättestora satsningar på välfärden. Detta är saker som är viktiga för att det ska fungera överallt i vårt avlånga land. </p><p></p><p>Vi står även inför en grön omställning, vilket också ger fantastiska möjligheter för Sveriges landsbygder. Vi vet att vi i lantbruket kan producera mer livsmedel som har liten klimatpåverkan. Och skogen har stora möjligheter i den gröna omställningen. Skogen och lantbruket kan ge många fler arbetstillfällen och produkter i hela Sverige. </p><p>Besöksnäringen är en annan bransch som växer och som är viktig för hela Sverige, och där har vi också under den gångna mandatperioden gjort en hel del satsningar. </p><p>Fru talman! Det som sedan hände i december här i kammaren var att Moderaternas och Kristdemokraternas budget med stöd av Sverigedemokraterna gick igenom, vilket innebär drastiska neddragningar på många områden som direkt berör landsbygden. Det innebär till exempel en slakt av Arbetsförmedlingen. I dag har vi alla fått besked om hur många och vilka kontor som läggs ned ute i våra län. I Kronobergs län, som jag kommer från, kommer kontoren i Markaryd, Alvesta, Lessebo, Tingsryd och Uppvidinge att läggas ned. Man lägger alltså ned fem av åtta kontor i Kronobergs län. Så ser det ut i hela landet. Det vet alla ni som har bevakat denna fråga i dag. Det drabbar givetvis dem som behöver hjälpen mest.</p><p>Man funderar på hur ni tänkte när ni gjorde er budget på den där servetten. Detta drabbar inte bara de arbetslösa. Det är också arbetstillfällen som försvinner ute i dessa kommuner. Det är företrädesvis i de mindre kommunerna. </p><p>De gröna jobben tog man också bort i denna budget. Det var jobb som fanns där ute i landet och som också hjälpte till att få in människor i denna bransch, en bransch som skriker efter arbetskraft. </p><p>Nedsättningen av moms på naturguider försvinner. Och naturen ligger per definition på landsbygden, och givetvis också arbetstillfällena. Det handlar om pengar för att sköta naturreservat. Det är jobb som i stor utsträckning görs av entreprenörerna på landsbygden och som nu blir av med sina uppdrag. Det är ytterligare jobb som försvinner från landsbygden. Man kan fundera över det där med arbetslinjen. </p><p>Fru talman! Listan kan göras lång över hur M-KD-budgeten med stöd av SD påverkar landsbygden negativt. </p><p>Vi socialdemokrater vill fortsätta utlokalisera statliga jobb och inrätta fler servicekontor och kanske på något sätt försöka kompensera för alla de arbetsförmedlingskontor som nu läggs ned. Vi vill fortsätta satsa på lanthandlarna, så att butikerna kan finnas kvar ute i landet. Vi vill också fortsätta bygga bredband för att fortsätta med digitaliseringen. Det är givetvis något som all statlig, regional och kommunal verksamhet behöver jobba med. Det är också en utvecklingspotential för landsbygden. </p><p>Vi har nu äntligen en enhetlig regional nivå i hela landet. Vi har regioner i hela Sverige. Ett av deras uppdrag är att jobba med kompetensförsörjning, som är ett mycket viktigt arbete eftersom vi ser en mycket stor obalans på arbetsmarknaden. Det har vi hört här i talarstolen tidigare i dag. </p><p>Vi lägger också stora pengar på välfärden, som också är en viktig del för att hela Sverige ska kunna leva, växa och fungera. Vi arbetar helt enkelt för ett Sverige som håller samman. </p><p>(Applåder)</p>",
    "intressent_id": "0760500234712",
    "rel_dok_id": "H601NU8",
    "replik": "N",
    "systemdatum": "2019-04-23 18:32:53"
  }
}