{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Skatteförfarande och folkbokföring",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fe1af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "136",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! När man kommer in i debatten så här sent tycker jag att man kan få ägna sig åt att ge lite beröm till tidigare talare. </p><p>Vi hörde nyss Kristdemokraternas Hampus Hagman mycket föredömligt redovisa de problem som finns med rättvisa och rättssäkerhet när det gäller företag som måste betala in extra skatt eller som Skatteverket i varje fall anser behöver betala in extra skatt. Han talade också om hur anståndsreglerna används alldeles för restriktivt. </p><p>Det är uppenbart att Skatteverket i sitt sätt att agera inte i tillräckligt hög grad ser sig själv som en serviceinstans. I grund och botten, herr talman, måste det vara så att skattesystemet och de myndigheter som jobbar med skatten ska verka på ett sätt som gör att det blir enkelt och inte känns så betungande att företaga, skapa värde, vara en entreprenör och vara produktiv. Om en företagare bestrider att han eller hon ska betala in mer skatt bör det vara så att man helt enkelt väntar tills det hela har retts ut i domstol innan pengarna krävs in.</p><p>Jag tycker att Kristdemokraterna i sitt tidigare anförande verkligen satte foten på helt rätt ställe.</p><p>Herr talman! Jag vill även berömma Vänsterpartiet. Det är inte varje dag som en liberal ägnar sig åt beröm till Vänsterpartiet.</p><p>Vänsterpartisten Tony Haddou berättade tidigare från talarstolen att det är fel när människor försöker smita undan skatt och som begår skattebrott. Jag tycker att Vänsterpartiet och ledamoten Tony Haddou har helt rätt i det. Skattebrott ska beivras. </p><p>Ett rättvist skattesystem innebär att företagare ska veta att Skatteverket vill en väl och är en myndighet som man kan lita på och som kommer göra allt i sin makt för att hjälpa den enskilde företagaren. Det innebär också att alla medborgare i landet ska veta att vi som står för den politiska styrningen ser till att var och en betalar den skatt som man ska betala och att de som vill finansiera till exempel brottslighet genom ekonomiskt fusk och skattebrott drabbas av lagens fulla kraft. Skattebrott ska helt enkelt beivras. Bra, Tony Haddou, säger jag.</p><p>Det finns dock ett problem, herr talman, med Vänsterpartiets resonemang. Liberalerna har nämligen genom en motion lagt ett förslag i ett annat utskott, utrikesutskottet, om att införa en så kallad Magnitskijlag i Sverige. Det skulle innebära att man kan angripa människor som bland annat har fuskat med pengar. Till detta har Vänsterpartiet inte anslutit sig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatteförfarande och folkbokföring</p><p>Vänsterpartiet vill heller inte avskaffa det veto som enskilda länder i Europeiska unionen har för att införa en Magnitskijlag på EU-nivå. Vänsterpartiet vill att länder som till exempel Ungern ska kunna lägga in sitt veto mot att införa en sådan lag som skulle kunna stoppa det ekonomiska fusk som vänsterpartisten beskriver här i talarstolen. </p><p>Det är klart att detta klingar falskt när man i dag å ena sidan står här och säger att man vill beivra skattebrott och ekonomiskt fusk och å andra sidan kommer att säga något helt annat i ett annat utskott och med en annan stämma om bara ett par veckor när motionen ska behandlas. Man kommer dessutom att senare vid valet till Europaparlamentet fortsätta att driva en politik som förhindrar att skattebrott beivras.</p><p>Herr talman! Jag vill också lyfta fram en sak som Centerpartiet tidigare tog upp i debatten. Det talades om personalliggare och hur systemet med sådana behöver utvärderas. </p><p>Skatteutskottet har faktiskt redan utvärderat personalliggare. Efter att ha deltagit i utvärderingen är min slutsats att personalliggaren i vissa branscher och vid vissa tillfällen tillsammans med andra system verkligen utgör en alldeles för stor tyngd och börda för svenska företag. De dignar inte bara under höga skatter utan också under tuffa, svåra och byråkratiska regelverk.</p><p>Herr talman! Det är uppenbart att Sverige inte enbart behöver sänkta skatter utan också enklare, mer rättssäkra och mer rättvisa system. Då kan den entreprenör som är duktig på att baka bröd eller den som har en ny teknisk innovation inom industrin eller den som är duktig på att brygga öl driva sitt företag och veta att det är lätt att deklarera, veta att det är enkelt att vara företagare och att man kan lita på Skatteverket. Man får den hjälp man behöver och behöver aldrig känna sig jagad. Går det fel någon gång löser det sig. Så borde Sverige vara.</p><p>Herr talman! Jag vill härmed yrka bifall till den enda reservation som Liberalerna har i denna debatt.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H601SkU14",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:40"
  }
}