{
  "anforande": {
    "dok_hangar_id": "5021119",
    "dok_id": "H60946",
    "dok_titel": "Protokoll 2018/19:46 Fredagen den 1 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "46",
    "dok_datum": "2019-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:3 om andning och sondmatning som grundläggande behov",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "df36bf35-c339-e911-9116-901b0eac4c78",
    "anforande_nummer": "24",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet.</p><p>Det är sant att det är en stor och svår fråga som vi måste försöka hantera på bästa sätt. Det är viktigt att vi från politiken är så noga i våra politiska beslut att det inte sker försämringar. Tydliga direktiv från den förra S- och MP-regeringen gjorde dock att det blev nedskärningar i den personliga assistansen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När man märker att utsatta personer drabbas av dessa beslut och myndigheternas rapporter visar att det är en konsekvens av rådande rättspraxis till följd av politiska beslut anser jag att regeringen skyndsamt måste ställa det till rätta. </p><p>Jag uppskattar verkligen ministerns inställning att vi måste ha en bred samsyn och långsiktighet i det framtida arbetet, och jag ser fram emot samtal om detta och hoppas att det kommer att bli bra.</p><p>Andning och sondmatning är en del, men det finns många andra delar. Det handlar framför allt om det femte grundläggande behovet. Här drabbas personer med intellektuell funktionsnedsättning och psykisk funktionsnedsättning hårt av rådande rättspraxis.</p><p>Kristdemokraterna skulle gärna se en parlamentarisk överenskommelse så att man får den viktiga långsiktigheten framåt.</p><p>Efter det utskottsinitiativ som Kristdemokraterna tog i socialutskottet före jul bildades en arbetsgrupp med representanter för samtliga partier, just för att få möjlighet att diskutera långsiktigt och få en samsyn.</p><p>Vi uppfattar det som att de fyra partier som ingått överenskommelsen om 73 punkter inte får samarbeta med övriga partier i frågor som lyfts fram i dessa 73 punkter, varav LSS och personlig assistans är en.</p><p>Jag vill därför gärna höra hur ministern ser på framtiden och om hon kommer att eftersträva och önska samarbete även med övriga partier i riksdagen.</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H6103",
    "replik": "N",
    "systemdatum": "2019-02-26 13:37:28"
  }
}