{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:143 och 144 om reseavdragets betydelse för matchningen på arbetsmarknaden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3fc748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar finansministern för svaret, även om jag är lite besviken över att hon tar båda svaren. Det hade varit intressant att även belysa det här ur arbetsmarknadssynpunkt och få Ylva Johanssons svar på frågan. Men jag får återkomma till henne på annat sätt.</p><p>Som jag sa i en tidigare debatt är Sverige ett avlångt land med stora avstånd, och bilen behövs faktiskt i hela landet. Det gäller inte bara de som har rätt till reseavdrag utan även människor som inte arbetar, exempelvis studerande, sjukskrivna, arbetssökande och pensionärer - människor som behöver bilen i vardagslivet. De som arbetar behöver också bilen för annat än arbetsresor.</p><p>Jag nämnde tidigare hur viktigt det är att de gröna näringarna fungerar och att det i stor utsträckning är människor på landsbygden som driver de verksamheterna. Det skulle inte fungera utan att människor har möjlighet att ta bilen till sina arbeten.</p><p>Med detta sagt är reseavdraget som sagt viktigt även för arbetsmarknaden. Tack vare bilen kan arbetssökande ta ett jobb på annan ort. Och en arbetsgivare kan hitta arbetskraft över ett större område. Bilen gör helt enkelt arbetsmarknadsregionerna större och underlättar matchningen på arbetsmarknaden.</p><p>För arbetstagaren är reseavdragen ofta ekonomiskt avgörande för möjligheten att ta ett jobb lite längre bort utan att behöva flytta. Det senare kanske är helt omöjligt med hänsyn till övriga familjemedlemmars arbeten eller studier.</p><p>Det går inte att ha storstädernas täta kollektivtrafik som norm utan att se landsbygdens och glesbygdens villkor. Det går inte heller att jämföra arbeten på normala arbetstider med dem som arbetar natt och inte alltid har kollektivtrafik tillgänglig. Det gäller oavsett om man bor på landet eller mitt inne i centrala Stockholm. Fråga exempelvis busschauffören som tidigt på morgonen hämtar sin buss i garaget för att köra dagens första tur hur det skulle fungera att ta sig till jobbet utan egen bil. Fråga också nattsköterskan, polisen, räddningstjänstpersonal med jour i hemmet, den som kör snöplogen eller sköter ugnen i stålverket när vi andra sover gott. Exemplen är många på yrkesgrupper som arbetar när vi andra sover och därför saknar tillgång till kollektivtrafik.</p><p></p><p>Reseavdraget är viktigt för att i varje fall delvis kompensera dem som har höga kostnader för resor till jobbet. Med sina skattepengar är de med och betalar för hela kollektivtrafiken utan att själva kunna använda den för sina jobbresor. Dessutom får de inget avdrag för de första 11 000 kronorna resorna kostar. Reseavdraget behöver förstärkas.</p><p>Finansministerns svar väcker ett antal frågor. Hon talar om ett nytt avståndsbaserat reseavdrag. Jag undrar vad hon menar med det. Reseavdraget är redan i dag tydligt avståndsbaserat. Det är kopplat till antal körda kilometer och ger ett avdrag med 1,85 per körd kilometer. Vad kan man förändra så att det blir mer avståndsbaserat än i dag? Det skulle jag gärna höra finansministern utveckla lite, utan att hon föregår utredningen såklart.</p><p>Finansministern talar också om att reseavdraget ska bidra till regionförstoring och gynna rörlighet på arbetsmarknaden. Samtidigt ska det bidra till klimatmålet för transportsektorn. Hur ska man kunna både gynna arbetsresor och samtidigt bidra till klimatmålet? Kan finansministern förklara detta på ett pedagogiskt sätt? Ska vi köra mer eller mindre bil? Ett reseavdrag kan inte verka för båda delarna samtidigt.</p><p>Finansministern säger också i svaret att en viktig utgångspunkt är att det ska vara möjligt att bo och verka i hela landet, även där kollektivtrafikalternativ saknas eller är begränsade. Kan finansministern därmed lova att det inte blir ytterligare ekonomiska försämringar för landsbygdens invånare när det nya reseavdraget införs?</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H6C120190423ip",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:29"
  }
}