{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "Socialförsäkringsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "62d5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Björn Petersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! För mig som socialdemokrat är våra gemensamma trygghetssystem en fundamental del i vårt samhällsbygge. Det gäller inte minst sjukförsäkringen, som vi debatterar här i dag.</p><p>Sjukförsäkringen, liksom andra delar i vårt trygghetssystem, finns där för att ta hand om oss när vi själva inte mäktar med. Den finns där som ett löfte till alla som bär samhället att om du eller de dina har oturen att drabbas av sjukdom ställer vi alla upp gemensamt för varandra.</p><p>Detta samhällskontrakt, alltså löftet som innebär att om du ställer upp för samhället ställer samhället upp för dig, kräver våra medborgares tillit. Tyvärr möter jag allt för ofta människor vars tillit till sjukförsäkringen, till Försäkringskassan och för den delen till samhället i stort falnat en aning.</p><p>Samhällskontraktet behöver stärkas. Vi behöver en försäkring som uppfyller löftet om ekonomisk trygghet och stöd tillbaka i hälsa och arbete. Vi behöver en tydlig och rättssäker process, en process där alla behandlas och bedöms utifrån samma villkor men där varje individ prövas utifrån just sina förutsättningar.</p><p>Vi här inne är av samhällskontraktet bundna att leverera på detta löfte om trygghet. Att vi i vårt utskott och här i kammaren har ett jobb att göra och att regeringen och Försäkringskassan har ett jobb att göra tycks vi alla vara överens om. Jag är hoppfull och ser hoppfullt på framtiden, inte minst utifrån motionerna här i kammaren och utifrån regeringens pågående arbeten.</p><p>Jag ser fram emot att under kommande år tillsammans bygga vårt samhälle starkare för alla dem som behöver det mest och att vi här tillsammans ska kunna göra Sverige ännu tryggare.</p><p>Fru talman! Jag yrkar bifall till utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0358278412329",
    "rel_dok_id": "H601SfU20",
    "replik": "N",
    "systemdatum": "2019-05-28 19:49:18"
  }
}