{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "Associationsrätt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "426e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Associationsrätt</p><p>Herr talman! Ola Möller sjöng ju januariavtalets lov i sitt anförande, och det kan man göra. Jag kan bara börja med att konstatera att din regering ändå har suttit i fyra år, och den artikel som jag refererade till i Dagens industri berör mycket de senaste fyra åren. Bland annat hänvisar man till OECD:s Regulatory Policy Outlook, en undersökning som visar att Sverige halkat efter i regelförbättringsarbetet och att inga förbättringar har skett sedan förra undersökningen, 2015.</p><p>Man konstaterar också att företagens administrativa kostnader i Sverige enligt Tillväxtverkets mätningar har ökat med 6 miljarder på fem år. Bara mellan 2016 och 2017 uppgick den sammanlagda nettoökningen av de totala kostnaderna till följd av nya förändringar till 10 miljarder kronor.</p><p>29 procent av tillfrågade företag i en Skopundersökning upplever att de blivit krångligare att följa statliga regler jämfört med för ett år sedan. Som jämförelse kan nämnas att endast 2 procent anser att det har blivit enklare.</p><p>Herr talman! Det är väl jättebra om Ola Möller tycker att det finns goda ambitioner i januariavtalet. Men min fråga är: Varför har det inte hänt någonting de senaste fyra åren om företagarna upplever det på det här sättet?</p><p>Herr talman! Min andra fråga blir, precis som Larry Söder frågade: När kommer de utlovade reformerna i 73-punktsprogrammet?</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H601CU9",
    "replik": "Y",
    "systemdatum": "2019-04-25 19:00:41"
  }
}