{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:193 om Sveriges förhållningssätt till EU:s gemensamma säkerhets- och försvarspolitik",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ab6e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "50",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tycker att försvarsministern har gjort ett bra jobb med att hålla försvarsutskottet informerat om den här frågan. Det vill jag säga först. Men jag delar nog inte uppfattningen att vi har varit så framgångsrika. Försvarsministern har varit i utskottet i december och redogjort för att Sverige har fått backa ett antal positioner kopplat till hur inkluderande tredjeland ska vara. Det kan säkert finnas många skäl till det. Men vår förmåga att bygga politiska allianser med så kallade like-minded countries är väldigt viktig för att vi ska nå framgång.</p><p>Fru talman! Det finns nog inget annat land i förhållande till sin storlek som borde ha så goda förutsättningar att forma EU:s försvarspolitik som just Sverige. Sverige är det enda land som har deltagit i alla militära och civila krishanteringsinsatser som EU har genomfört. Vi har varit ledande på att utveckla EU:s civila krishanteringsförmåga. Vi har starka och internationellt erkända forskningsmyndigheter som FOI och FMV. Vi är ett av en handfull länder i världen som kan bygga stridsflygplan, ubåtar och väldigt avancerade stridsfartyg. Det finns inget annat land i världen med 10 miljoner invånare som har en förmåga att göra det</p><p>Fru talman! Det finns samtidigt heller inget annat land inom EU som har varit så återhållsamt när det gäller att delta i Pescoprojekten som just Sverige. Sverige sticker ut i den kretsen. Det tycker jag är anmärkningsvärt mot bakgrund av den höga ambition som försvarsministern hävdade i svaret att regeringen har för att delta i EU:s försvarssamarbete.</p><p>Fru talman! Att vi inte deltar i lika många projekt som till exempel Italien, Frankrike och Polen kanske inte är så konstigt. De deltar i 20 projekt. Men det finns andra länder som är ungefär lika stora som Sverige som är väsentligt mer engagerade i Pescoprojekten. Portugal och Belgien deltar i 17 projekt, Ungern deltar i 16 projekt, Finland deltar i 11 projekt, Rumänien och Cypern deltar i 8 projekt och Sverige som sagt i 4 projekt. Det är trots att vi har en militär förmåga och en försvarsindustriell förmåga som är väsentligt starkare än de länder jag nyss nämnde.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman Det är givetvis lite trubbigt att bara nämna antalet projekt utan att diskutera formen och deras innehåll, och det inser jag. Men det ger en bild av Sveriges ambitioner inom EU:s försvarspolitik. Det riskerar att skapa vissa nackdelar för Sverige att vi inte är så aktiva i Pescoprojekten.</p><p>För det första kommer Pescoprojekten att finansieras av EU:s försvarsfond. Sverige kommer sannolikt att betala in 800 miljoner i försvarsfonden. Den fonden ska användas för att delfinansiera projekten efteråt. Det innebär att vi betalar in medel till fonden men att vi inte kan ta hem pengarna genom Pescoprojekten. Vi finansierar därigenom andra länders försvarsmakters militära uppbyggnad.</p><p>För det andra är det en konkurrensnackdel för svensk försvarsindustri att Sverige inte deltar i något av Pescoprojekten som har försvarsindustriell koppling. Sverige är faktiskt det enda land som inte har en försvarsindustriell koppling till sina Pescoprojekt.</p><p>För det tredje riskerar vi att tappa politiskt inflytande inom EU:s försvarspolitik. Sverige kan uppfattas som oengagerat på området eftersom vi inte vill vara med och satsa på det permanenta strukturerade samarbetet.</p><p>Fru talman! Försvarsministern säger i svaret att Regeringskansliet har analyserat samtliga 34 projekt och att även Försvarsmakten och FMV har yttrat sig om projekten. Det är därför man har landat i att bara delta i 4 projekt. Samtidigt finns det en lång rad projekt som borde vara av intresse för Försvarsmakten. Det gäller till exempel telekrig, drönare, autonoma fordon och  cybersäkerhetsfrågor.</p><p>Sverige har viktiga förmågor att delta i alla de projekten. Sverige är också en väldigt efterfrågad militär samarbetspartner inom försvarsindustriella sammanhang. När försvarsutskottet besökte Finland i november var den första frågan vi fick av finländarna: Kan inte Sverige och Finland göra ett gemensamt Pescoprojekt?</p><p>Jag vill ändå fråga försvarsministern om det inte är till nackdel för Sverige att vi sticker ut i de sammanhangen. Med tanke på att regeringen hävdar att man har så höga ambitioner i EU:s försvarspolitik och även i Pesco, borde vi inte helt enkelt vara engagerade i de projekten i samma omfattning?</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "H610193",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:45"
  }
}