{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Nya skatteregler för ägarskiften mellan närstående i fåmansföretag",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e42f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "208",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Företagare och företag är grunden för välfärden. Det är genom de jobb och skatteintäkter som företagen skapar som resurser till vården, skolan och äldreomsorgen skapas. Därför måste politiken underlätta och förenkla företagande. En bra företagarpolitik är också en bra jobbpolitik och en bra välfärdspolitik. Företagens möjligheter att överleva över tid är också samhällets möjligheter att överleva över tid. Detta hänger ihop, fru talman.</p><p>I en rapport från 2017 pekar organisationen Företagarna på att drygt fyra av tio företagsledare är 55 år eller äldre. En sjättedel är 65 år eller äldre. Den absoluta majoriteten av företagsledarna leder små företag som tillsammans anställer hundratusentals människor. För samhället där dessa företag verkar och för de anställda på företagen är den långsiktiga fortlevnaden en avgörande fråga. I alla dessa små företag, som till vardags leds av ägaren, är samhället och de anställda i stor utsträckning beroende av ägaren. För att företaget ska kunna fortsätta att verka även efter att företagsledaren har lämnat verksamheten krävs det regelverk som underlättar överlämnande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nya skatteregler för ägarskiften mellan närstående i fåmans-företag</p><p>Det ärende som vi behandlar i dag handlar om hur ägarskiften mellan närstående ska se ut. Det är en viktig fråga, men det är inte den enda viktiga frågan. Jag tycker att vi till exempel behöver titta närmare på hur vi underlättar för personalen att ta över ett företag när ägaren inte längre vill eller orkar driva det. Det är inte alltid som det är närstående som vill fortsätta att driva företaget, och därför krävs det många olika modeller för att säkra företagens fortlevnad.</p><p>Så till dagens ärende, fru talman. Den proposition som nu finns på riksdagens bord är ett resultat av Kristdemokraternas och Moderaternas budget. I höstens budget avsatte vi 170 miljoner kronor per år för att underlätta generationsskiften för entreprenörer, och vi tillkännagav för regeringen att regeringen bör återkomma med förslag till lagstiftning. I den proposition som nu ligger på bordet anges det att det är detta tillkännagivande som har lett till propositionen, och det är denna inkomstberäkning som ligger till grund för analyserna av de offentligfinansiella effekterna.</p><p>Det är glädjande att denna del nu genomförs, och det kommer förstås att ha positiva effekter för småföretag. Den bidrar till livskraftiga företag över tid, och det är ett bra steg på vägen för att underlätta generationsväxlingar.</p><p>I vårt budgetarbete i höstas utgick vi från den utredning som fanns, eftersom vi såg att det var viktigt att detta skedde snabbt, men vi vet också att det finns mer att göra. Det finns fortfarande onödiga begränsningar kvar. Generationsväxlingar kommer inte att behandlas på samma sätt som försäljning till extern part eftersom det kommer att vara en förutsättning att den tidigare ägaren eller delägaren helt har upphört att vara verksam i familjeföretaget. Det innebär att det ställs höga krav på familjeföretag att i god tid planera för generationsväxling, och det innebär att onödiga hinder som försvårar generationsväxlingar blir kvar. </p><p>Det kanske inte verkar som någon särskilt stor sak att ställa krav på att en tidigare ägare lämnar företaget, men faktum är att det ofta är ett krav från kreditgivare att överlåtaren stannar kvar ett tag i företaget. Det krävs innan förtroendet för den nya ägaren är fullt uppbyggt, vilket också påpekas av flera remissinstanser. </p><p>I den rapport som jag tidigare nämnde, fru talman, sas det att en sjättedel av företagsledarna är 65 år eller äldre. Det går också att läsa om när företagarna tror att ett ägarbyte blir aktuellt. En fjärdedel tror att ägarbytet sker inom tio år, och en sjättedel tror att det sker inom fem år. Det är alltså ganska bråttom. </p><p>Kristdemokraterna ställer sig bakom det förslag som nu ligger på riksdagens bord tack vare den budget vi lade fram tillsammans med Moderaterna, men utöver det vill vi att riksdagen tillkännager för regeringen att den ska återkomma med ny lagstiftning som tar bort de onödiga begränsningar som fortfarande kommer att kvarstå. Och vi vill att det går fort; senast vid årsskiftet 2020/2021 borde vi ha ännu bättre regler på plats. </p><p>Med det, fru talman, yrkar jag bifall till reservation 3. </p><p>(Applåder) </p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H601SkU17",
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:24"
  }
}