{
  "anforande": {
    "dok_hangar_id": "5005913",
    "dok_id": "H6099",
    "dok_titel": "Protokoll 2018/19:9 Torsdagen den 18 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "9",
    "dok_datum": "2018-10-18 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 8)",
    "underrubrik": "Sjukvård och välfärdsfrågor",
    "kammaraktivitet": null,
    "anforande_id": "9500486f-80e6-e811-910f-901b0eac4c70",
    "anforande_nummer": "89",
    "talare": "Ulrika Heindorff (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi får det allt bättre, men allt fler mår sämre. Det är en komplex paradox.</p><p>Den psykiska ohälsan är omfattande, och jag är övertygad om att det är en av våra ödesfrågor. Ungefär 1 miljon svenskar i arbetsför ålder lider av någon form av psykisk ohälsa.</p><p>Under mina åtta år i Region Skåne har jag mött många människor i vården som arbetar med att få människor att må bättre. Det är primärvården, BUP, ungdomsmottagningarna, psykiatrin och alla privata och offentliga utförare som arbetar med exempelvis KBT och psykoterapi. I kommunerna är det bland annat socialtjänsten och skolan, främst elevhälsan, som har en viktig roll att fånga upp och förebygga psykisk ohälsa.</p><p>Idéburen sektor, som ibland glöms bort, tycker jag ska nämnas särskilt. Här kan Mind nämnas som en av de organisationer som tar stort ansvar och gör ett fantastiskt jobb.</p><p>Det finns också goda exempel på arbetsgivare som jobbar med både förebyggande tidiga insatser och med rehabilitering. Bilden är samstämmig bland dem som jag har träffat som arbetar med psykisk ohälsa. Trycket är hårt, fler behöver hjälp, köerna ökar och det är ett stort problem att kommuner, landsting och andra aktörer inte kan hjälpa alla dem som mår dåligt. Då är frågan: Vad kan och bör vi göra nationellt?</p><p>Fru talman! Vi moderater har ett antal konkreta förslag, och jag tänkte nämna sex av dem här i dag.</p><p>För det första gäller det köerna, som vi har diskuterat tidigare i dag. Köerna till BUP är långa. Därför vill vi rikta 500 miljoner av kömiljarden, som vi vill återinföra, till just BUP. </p><p>För det andra vill vi förtydliga och återinföra den förstärkta vårdgarantin som fanns inom barn- och ungdomspsykiatrin. Den togs bort av förra regeringen.</p><p>För det tredje måste samarbetet mellan alla aktörer stärkas, mellan psykiatrin och den övriga vården, skolhälsovården, i vissa fall missbruksvården och socialtjänsten. Vi moderater vill dessutom öka samarbetet med den idéburna sektorn.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattSjukvård och välfärds-frågor</p><p>För det fjärde behövs det en nationell strategi för psykiatrin. Det skulle ge förutsättningar för en mer jämlik vård i landets alla regioner och landsting.</p><p>För det femte behöver vi, precis som inom övriga vården, stärka kontinuiteten inom psykiatrin. Att få träffa en och samma vårdkontakt ökar tryggheten för patienten, och det ökar också kvaliteten. </p><p>För det sjätte och slutligen vill vi satsa mer på att förebygga självmord och kraftigt öka resurserna till forskningen inom det här området. Rent konkret vill vi fördubbla anslagen till Nationellt centrum för suicidforskning.</p><p>Vi moderater tar den ökande psykiska ohälsan på stort allvar, på det stora allvar som behövs. Det brådskar att ta tag i det faktum att allt fler mår dåligt. Låt oss göra detta tillsammans.</p><p>(Applåder)</p>",
    "intressent_id": "0764949934324",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-12 14:40:27"
  }
}