{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "Kommissionens meddelande om den inre marknaden i en värld som förändras",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aa0b5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "5",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I vår valplattform belyser vi också vikten av att man å ena sidan säkerställer att länder efterföljer de krav som råder, inte minst när det gäller djurskydd, samt att vi försöker exportera den svenska djurvälfärdsmodellen till övriga unionen. Där är vi alltså helt eniga. Vi slår i vår plattform också fast att vi ser värdet i att vi kan bekämpa miljö- och klimatutmaningarna tillsammans genom till exempel gemensam miljöteknisk forskning. Här är vi helt eniga.</p><p>Det vi kanske inte är eniga om är hur vi här i Sverige säkerställer att vårt näringsliv har konkurrenskraftiga förutsättningar och hur vi säkerställer att vi inte överimplementerar regler som vi faktiskt inte har behov av.</p><p>Nu pratar vi inte om djurvälfärd eller miljöhänsyn, utan vi pratar om sådant som är rent destruktivt för det svenska näringslivet. Inte minst har Svenskt Näringslivs regelnämnd belyst detta vid ett flertal tillfällen, och nu belyses det även av kommissionen.</p><p>Då kvarstår frågorna hur vi säkerställer att vi inte överimplementerar kommande EU-direktiv och hur vi på ett effektivt och aktivt sätt kan säkerställa att vi genomför en regelförenkling här i Sverige. Där har vi nämligen hamnat efter, inte minst enligt OECD. Frågan till ledamoten Eriksson kvarstår: Hur bekämpar vi detta? Hur säkerställer vi att vi inte fortsätter att överimplementera, och hur bedriver vi ett aktivt regelförenklingsarbete här hemma?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H601NU10",
    "replik": "Y",
    "systemdatum": "2019-04-03 18:59:27"
  }
}