{
  "anforande": {
    "dok_hangar_id": "5009832",
    "dok_id": "H60919",
    "dok_titel": "Protokoll 2018/19:19 Onsdagen den 21 november",
    "dok_rm": "2018/19",
    "dok_nummer": "19",
    "dok_datum": "2018-11-21 00:00:00",
    "avsnittsrubrik": "Förbud mot erkännande av utländska barnäktenskap",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "66df38c5-fefd-e811-9111-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Robert Hannah (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation nr 3, som kristdemokraten Larry Söder talade om och jag därför inte behöver utveckla. För tids vinnande yrkar vi liberaler inte bifall till våra andra yrkanden, men vi står helhjärtat bakom även dem.</p><p>Små flickor ska inte vara gifta med gamla gubbar.</p><p>Små flickor ska inte vara gifta med gamla gubbar.</p><p>Små flickor ska inte vara gifta med gamla gubbar.</p><p>Det låter ju helt självklart. Barn ska inte vara gifta med vuxna. Ändå tillåter svensk lag fortfarande i dag barnäktenskap för barn som har kommit hit som redan gifta. I rapporten <em>Är du gift?</em> från Migrationsverket som kom tidig vår 2016, egentligen vinter, konstaterades minst 132 fall av barnäktenskap bland dem som kom till Sverige som flyktingar bara under hösten 2015. Migrationsverket sa också att det förmodligen fanns ett stort mörkertal där.</p><p>132 barn, nästan bara flickor, var intvingade i äktenskap med äldre män på grund av hedersnormer i sina hemländer, vilket godkändes enligt svensk lag och dessutom efterlevdes av svenska myndigheter. Det är en skam för Sverige att vi har en sådan dubbelmoralisk svensk lag som tillåter att barn som kommit till Sverige är gifta men inte barn som är födda här. Inget barn ska tillåtas att vara gift. </p><p>Jag vill berätta för kammaren om en av dessa flickor vars äktenskap med en gammal gubbe godkändes av svensk lag och efterlevdes av svenska myndigheter. Hon fick inte den hjälp som Sveriges riksdag borde ha gett henne i tid. Hon hette Marzieh Amiri.</p><p>Den 3 september 2015 ansökte den 16-åriga afghanska flickan Marzieh om asyl i Sverige. Hon placerades som ensamkommande barn på ett HVB-hem i Stockholmsförorten Farsta.</p><p>I hennes asylansökan framgår det att Marzieh \"kom till Sverige som ensamkommande gift barn\". Det var så det stod i Migrationsverkets handlingar: \"ensamkommande gift barn\". Det stod också: \"Enligt uppgift var hon gift med en vuxen man (38 år).\" Här borde varenda liten klocka ha ringt i huvudet på alla människor som jobbar på Migrationsverket, att så här kan man inte ha det och att detta borde utredas. Men det gjorde man inte; man gjorde inte någonting åt det. Man registrerade det bara.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbud mot erkännande av utländska barn-äktenskap</p><p>Marzieh uppgav dock aldrig att mannen fanns i Sverige. Hon var rädd att det skulle påverka hennes asylansökan negativt. Hon trodde inte att Sverige skulle stå på hennes sida. Och hon hade förmodligen rätt, för Sverige stod ju inte på hennes sida. Vi tillät hennes äktenskap med en äldre man. Migrationsverket registrerade det men gjorde inget åt saken.</p><p>I mars 2016, efter att Marzieh hade varit i Sverige i ungefär ett halvår, försvann hon från HVB-hemmet där hon bodde. I slutet av april skrev Migrationsverket att de fann att flickan \"inte har för avsikt att fullfölja sin ansökan om asyl i Sverige\". Vidare skrev man: \"Det kan antas att Marzieh Amiri har lämnat Sverige.\" Så står det i dokumentet från Migrationsverket, att det kan antas. Man har inte gjort någonting, man har inte eftersökt henne och man antar att hon har problem med något. Flickans asylansökan lades ned den 18 april 2016, bara en månad senare. Knappt någonting gjordes för att hitta henne, egentligen ingenting. Det var ingen Missing People-jakt och inga stora nyhetsartiklar som när andra barn och ungdomar försvinner. Hon var en ung bortförd flyktingflicka - vem bryr sig? Hon var inte värd att hjälpa. Det är ungefär så man kan tolka Migrationsverkets och myndigheternas agerande i Sverige.</p><p>Den 30 maj samma år hittades Marzieh död, delvis nedgrävd i ett skogsparti i Hökarängen i södra Stockholm. Misstänkt för mordet: den gamle gubben som var gift med barnet.</p><p>Eftersom myndigheterna inte ens letade efter henne - ingen brydde sig - hann den 16-åriga flickans 38-åriga man fly från Sverige till Iran. Lyckligtvis är han nu, två år senare, tillbakaförd till Sverige och står åtalad för mordet. Men det kommer inte hjälpa Marzieh eller de andra bortgifta flickorna som kom bara under hösten 2015 att vi nu tre år senare står i Sveriges riksdag och ska lagstifta om det här. De hade behövt hjälp direkt. De hade behövt hjälp av myndigheterna och av Sveriges riksdag.</p><p>Fru talman! Liberalerna har lett kampen för ett totalförbud mot barnäktenskap i väldigt många år. Sverigedemokraternas ledamot stod här och talade om rapporten från Ungdomsstyrelsen från 2009, men han glömde nämna att det var Liberalernas Nyamko Sabuni som beställde rapporten efter mycket kamp.</p><p>Vi har sedan de här fallen blev uppmärksammade 2015 pressat regeringen hårt. Vi har hotat med att skriva lag här i Sveriges riksdag, då Socialdemokraterna och Miljöpartiet tog över ett år på sig från det att Morgan Johansson gav ett löfte om att tillsätta en utredning och inte gjorde någonting. Vi tog en offentlig fajt med Socialdemokraterna och Miljöpartiet när de vacklade inför att införa ett totalförbud eftersom utredaren inte föreslog ett totalförbud.</p><p>Vi tog fajten offentligt med Socialdemokraterna och Miljöpartiet även i våras, då man bestämde sig för att rösta nej till Alliansens motion om ett totalförbud mot barnäktenskap. Var och varannan sosseminister attackerade mig och andra liberaler på sociala medier när de insåg att de höll på att förlora den offentliga fajten, och de förlorade den offentliga fajten. Det är tack vare dem som stod upp för barnen och tog fajten som vi står här i dag med ett totalförbud mot barnäktenskap.</p><p>Fru talman! Sedan Socialdemokraterna och Miljöpartiet fick kännedom om problemen har det tagit tre år för dem att komma till riksdagen med ett lagförslag om totalförbud mot barnäktenskap. Nu har nästan alla av dessa flickor hunnit bli myndiga. Dubbelmoralen är total, för när de väl är myndiga godkänns äktenskapen. Det är alltså 2018 okej för flickor med utländsk bakgrund att vara gifta med gamla gubbar, men det är inte okej för flickor med svensk bakgrund att vara gifta med gamla gubbar. Det är inte hållbart om ett samhälle ska kunna hålla ihop.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbud mot erkännande av utländska barn-äktenskap</p><p>Från oss liberaler är budskapet tydligt: Svenskt skydd för barns rättigheter ska gälla alla barn som finns i Sverige. Vi ska inte acceptera barnäktenskap, vare sig för barn som har svensk bakgrund eller för barn som har utländsk bakgrund.</p><p>Dessutom måste vi ta kampen mot hedersrelaterat förtryck och välja de utsattas sida. Vi måste skydda de utsatta, som Marzieh, för barnäktenskap är en del av hedersrelaterat våld och förtryck. </p><p>Fru talman! Jag tror att anledningen till att det har tagit tre år för Miljöpartiet och Socialdemokraterna att komma till Sveriges riksdag och föreslå denna lag är okunskap.</p><p>Dessa flickor giftes bort i sina hemländer som en del av hedersrelaterat förtryck. Det är inte många ledamöter av Sveriges riksdag som förstår hur det är att leva med hedersrelaterat förtryck. Jag har upplevt det själv. Jag har upplevt det bland mina barndomsvänner i området som jag växte upp i, och jag har upplevt det i de skolor där jag har gått. Och jag möter det fortfarande i dag när jag är ute och träffar utsatta ungdomar. Deras verklighet och min verklighet som barn togs inte på allvar då och tas inte på allvar nu. Hade fler riksdagsledamöter förstått problemet med hedersrelaterat förtryck hade vi inte stått här i dag 2018 i en debatt om ett totalförbud för barnäktenskap. Vi hade redan haft det.</p><p>Jag skulle vilja rekommendera alla er ledamöter som i åratal har blundat för hedersvåldet, som inte velat lagstifta om totalförbud eller som inte har jobbat med frågan tillräckligt snabbt eller mycket att läsa min bok <em>Potatisskallen</em> som kom ut nu under hösten. Den är faktiskt skriven av mig själv.</p><p>I boken berättar jag bland annat om en flicka som heter Noor. Noor finns inte på riktigt, men hon existerar ändå i alla de flickor som jag växte upp med som var utsatta för hedersvåld. Boken handlar om en ung tjej som varje dag i sitt liv tvingas att anpassa sig efter sin familjs förväntningar. Hon tvingades bära en klädsel som familjen kunde acceptera. Hon kunde inte delta i simundervisning eller sexualundervisning. Hon fick inte dejta och inte gifta sig med den hon ville. Och hon fick inte samhällets skydd när hon blev bortförd.</p><p>Jag kan rekommendera alla er ledamöter att läsa denna bok om ni vill förstå varför vi måste få till fler lagändringar för att skydda svenska flickor och killar som är utsatta för hedersrelaterat förtryck.</p><p>Fru talman! I Liberalernas Sverige ska inte ens bakgrund få avgöra ens framtid. Sverige har utvecklats till ett av världens mest jämställda länder. Det ger människor frihet, och det ökar vårt välstånd. Jämställdheten ska vara självklar för alla flickor och kvinnor, både för dem som är födda här och för dem som har flyttat hit. </p><p>Vi har i decennier svikit flickorna och kvinnorna som har kommit till Sverige genom att acceptera hedersvåld och pacificering, och nu behöver vi på allvar ta ett krafttag mot hedersvåld och patriarkala strukturer. Vi ska varken tillåta månggifte eller tvångsäktenskap, och vi ska ha en lex Fadime, en straffskärpningsregel om man begår brott med hedersmotiv. Begår man våldsbrott under asyltiden ska man alltid prövas mot en utvisning. För oss liberaler betyder detta också ett totalstopp för barnäktenskap. Små flickor ska nämligen inte vara gifta med gamla gubbar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbud mot erkännande av utländska barn-äktenskap</p><p>(Applåder)</p>",
    "intressent_id": "0223069839622",
    "rel_dok_id": "H601CU4",
    "replik": "N",
    "systemdatum": "2018-12-12 12:13:11"
  }
}