{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Migration och integration",
    "kammaraktivitet": null,
    "anforande_id": "32f6e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "334",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman, ärade riksdagsledamöter och åhörare! Sverige har språkklyftor. Vi har en språksegregation och en kunskapssegregation.</p><p>I Sverige talar vi om det jämlika Sverige. Vi talar ofta om jämlika utfall, men vi talar aldrig om jämlika förutsättningar.</p><p>Fru talman! Vi skulle kunna dela den här kammaren i mitten. Den högra sidan skulle vara de som får gymnasiebehörighet medan den vänstra sidan inte skulle gå ut den svenska skolan med gymnasiebehörighet. Nu kanske ni undrar vad jag talar om. Jo, det är väldigt vanligt förekommande i våra utsatta utanförskapsområden, till exempel på Hjällboskolan i Göteborg, att år efter år går varannan elev går ut med ofullständiga betyg. Vi kan också ta exempel från förorter till Stockholm och Malmö. Men nu är det inte längre bara i storstäderna, utan det är även i de gamla bruksorterna. Och vad har de gemensamt? Jo, det är barn med utländska föräldrar. Jag själv, till exempel, har inte svenska som modersmål. Svenska var det åttonde språk som min mamma lärde sig. Hon är för den delen lingvist, men det var fortfarande det åttonde språk hon lärde sig.</p><p>Jag kan i dag tala fyra språk flytande och förstår ett femte. Jag slets mellan det svenska, det armeniska och det persiska, för vi armenier är från Iran. Det innebar att min mamma inte kunde rusta mig på samma sätt som mina svenska klasskamraters föräldrar kunde göra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattMigration och integration</p><p>Sedan frågar man sig gång på gång hur det kommer sig att kriminalitet tar över i dessa områden. Om föräldrarna till de här barnen inte kommer in i det svenska samhället i form av arbete, utbildning eller språk kommer barnen att ärva sina föräldrars utanförskap, det vill säga att svensk skola producerar det utanförskap vi ser i dag. Då talar jag inte bara om dem som nyss kommit hit utan om barn som är svenskar men har en annan bakgrund. Om de möts av en skola som inte ställer krav, som hela tiden daltar och inte har förväntningar på dem, och om de inte är rustade på samma sätt som sina svenska klasskamrater, då behöver man inte vara ett geni för att räkna ut att deras chanser att lyckas i det svenska samhället är betydligt mindre.</p><p>Fru talman! Den här debatten kan man förlänga, och ni kommer återkommande de närmaste fyra åren få höra mig tala om jämlika förutsättningar, inte ett jämlikt utfall. Det handlar om att barn med utländska föräldrar ska vara lika duktiga som sina svenska klasskamrater när de sätter sig första dagen i skolklassen, det vill säga redan från förskolan. Därför är jag glad att vi från Alliansen vill ha en obligatorisk språkförskola för alla nyanländas barn från tre års ålder. Jag skulle vilja sträcka ut detta lite längre, men jag får se till att mitt parti kan driva på för en sådan politikutveckling. </p><p>Vi kan inte ha en svensk skola som lämnar efter förortens barn. De har inte valt att deras föräldrar ska komma från andra länder eller har ett annat språk än det språk som vi talar i Sverige. Svenska är det språk de ska utbilda sig i. Svenska är det språk som ska ta dem till sitt arbete. Det är genom det svenska språket som de kommer att komma i entreprenörskap.</p><p>Sverige behöver en ny regering, och en alliansregering är nog den regering som kommer att tolereras mest i den här kammaren.</p><p>(Applåder)</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:34"
  }
}