{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:116 om mål för leveranssäkerheten",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5f5fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "84",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mattias Bäckström Johansson nämner bara den ena sidan, vilket är symtomatiskt. Han nämner inte att vi har sänkt skatten på vattenkraft och kärnkraft. Han nämner inte att vi har förlängt effektreserven till 2025. Han nämner inte att elcertifikatssystemet har förlängts och utökats med 18 terawattimmar förnybar elproduktion, och han nämner bara delvis att överföringskapaciteten i stamnätet har förstärkts både inom landet och till omvärlden.</p><p>I motsats till Mattias Bäckström Johansson välkomnar jag den nätutbyggnad som har skett, både för att öka leveranssäkerheten och för att få en bättre överföring mellan landsändar.</p><p>Vi ska noga följa effektutvecklingen, och vi är ju i den meningen i en förändringens tid när vi går över till alltmer förnybar energi. Jag uppfattade inte om Mattias Bäckström Johansson tyckte att det var en positiv eller en negativ utveckling, men jag skulle nog ändå säga att det i grunden är positivt att vi går mot alltmer av förnybar energi i Sverige. Där är Sveriges vattenkraft en unik resurs som utgör en av hörnstenarna i vår fossilfria och förnybara energiproduktion.</p><p>I takt med att folks konsumtionsmönster förändras måste också elnätet förändras. Vi måste investera mer i våra elnät, framför allt i våra mer befolkningstäta regioner. Vi måste stärka vår överföringskapacitet, och vi måste underlätta för energiinvesteringar i närheten av våra befolkningscentrum eftersom det kommer att vara avgörande för att klara de utmaningar vi har i systemet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I motsats till många andra länder har vi ju en enorm tillgång i den energiöverenskommelse som slöts och som 75 procent av riksdagens ledamöter står bakom, där vi kan klara både konkurrenskraftiga elpriser för svensk industri och höga mål när det gäller förnybar energi. Det är en utveckling som regeringen är positiv till och bejakar.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H610116",
    "replik": "N",
    "systemdatum": "2019-04-02 17:07:58"
  }
}