{
  "anforande": {
    "dok_hangar_id": "5032339",
    "dok_id": "H60983",
    "dok_titel": "Protokoll 2018/19:83 Tisdagen den 30 april",
    "dok_rm": "2018/19",
    "dok_nummer": "83",
    "dok_datum": "2019-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:177 om farledsavgifter",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1621ef3c-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "17",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan konstatera att vi till skillnad från när vi hade en moderatledd regering nu ändå har fått en ganska positiv utveckling av sjöfarten. Det är nu inflaggningen sker. Det är nu investeringarna sker. Senast nu i veckan kunde vi se hur ett nytt rederi i Sverige gör stora investeringar framöver, inte minst för att klara klimatomställningen. Det är nu vi flerdubblar investeringarna i nationell plan i just sjöfarten - farledsfördjupningar, för att inte tala om satsningarna i Trollhättan eller i Södertälje kanal för att öka förutsättningarna för inrikes sjöfart. Det är nu vi får en nationell samordnare som håller ihop alla de insatser som ska göras i Trafikverket för sjöfarten, för att understödja en utveckling av inlandssjöfarten och den kustnära sjöfarten. Det är nu vi också aviserar i det närmaste en fördubbling av forskning och utveckling kring sjöfarten.</p><p>Det är alltså ingen tvekan om att det är under en socialdemokratiskt ledd regering som man gör stora investeringar för sjöfarten. Det skapar också hopp och framtidstro i en bransch som därmed vågar investera och också vågar flagga in i den svenska handelsflottan där tonnageskatteförändringen har inneburit att vi nu har det 100:e inflaggade fartyget i Sverige.</p><p>Jag tror att alla de här insatserna bygger på att man tar ansvar för att såväl Sjöfartsverket som aktörerna kan ha en bra och stabil ekonomi. Tidigare gjordes det ambulansutryckningar med engångsanslag för att klara Sjöfartsverkets svajiga ekonomi. Det är inte hållbart. I grunden måste vi se till att det finns en balans mellan de avgifter man tar ut och de insatser man gör. Det var skälet till att farledsavgifterna nu höjdes.</p><p>Det jag tycker är intressant, och som jag ärligt skulle vilja höra Anders Hanssons och Moderaternas uppfattning om, är hur det samlade avgiftsuttaget ser ut. Det är klart att farledsavgifter är <em>en</em> del i de avgifter som sjöfarten har att bära, men när transportköpare tittar på konkurrensen mellan olika transportslag är det också andra kostnader de har att fundera över. Hamnavgifterna i hamnarna i Trelleborg och Ystad eller i andra hamnar är också någonting som blir en del av de avgifter som läggs. Dem reglerar inte vi i riksdagen, utan de regleras kommunalt.</p><p>Därför tror jag att det är viktigt när vi framöver tittar på konkurrensförutsättningarna och de ekonomiska förutsättningarna för att stärka sjöfarten att vi också gör en bredare översyn och inte bara ser på det som är statliga farleds- eller lotsavgifter utan också tittar på det samlade avgiftsuttaget och de kostnader som transportköparna i så fall måste bära.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Inom ramen för godstransportstrategin tittar vi på noga på detta, och här finns bland annat uppdraget till Trafikanalys om styrmedel för att främja intermodala godstransporter - den så kallade omlastningspengen. Där levererades faktiskt ett förslag så sent som den 31 mars. Det förslaget skulle man kunna karakterisera som en breddad ekobonus, det vill säga ett sätt att faktiskt stimulera en omlastning. Det går då till flera olika aktörer, alltså inte bara till sjöfarten utan till de aktörer som är beredda att verka för en omställning.</p><p>Jag tror att det är så man behöver arbeta vidare. Det är så vi arbetar i Godstransportrådet där aktörer för flera olika transportslag nu försöker hitta nya vägar för att stärka svensk sjöfart. Det går faktiskt åt rätt håll. Det utvecklas nu nya transportlinjer, och det är en utveckling som jag ser otroligt positivt på.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H610177",
    "replik": "N",
    "systemdatum": "2019-05-27 18:13:08"
  }
}