{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Miljömålen - med sikte på framtiden",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0f6a111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "220",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Med tanke på de miljarder som läggs in i Klimatklivet får jag verkligen hoppas att ett par av dessa åtgärder också går till bra saker.</p><p>Självklart finns det säkert positiva delar i detta, men överlag riktar ju Riksrevisionen svidande kritik för att pengarna inte ger den utväxling som vi borde kunna förvänta oss i termer av minskade utsläpp. Det kostar helt enkelt mer än vad det smakar.</p><p>Men jag delar Hanna Westeréns engagemang för miljö- och klimatfrågorna, och jag tycker just därför att det är otroligt viktigt att vi ser att det är bråttom att nå klimatmålen. Därför är det också viktigt vad vi gör med varje satsad krona. Oavsett vilken budgetstorlek olika partier klämmer fram kommer pengarna inte att räcka till allt, utan vi måste prioritera. Då anser Moderaterna att vi måste prioritera transporterna, som står för en tredjedel av Sveriges samlade utsläpp, och industrin, som står för en annan tredjedel av våra utsläpp. Vi måste säkerställa detta genom till exempel utbyggd laddinfrastruktur, högre krav på inblandning av biodrivmedel så att vi ställer om våra transporter, att införa ett klimatavdrag för de industrier och företag som satsar på klimatsmart teknik eller arbeta för att få på plats en strategi för mer koldioxidlagring.</p><p>Det är klart att det krävs en bred palett av åtgärder. Jag tror att vi ibland anklagar varandra för att inte dela bilden av klimatmålen, men vi är ju rörande överens. Sju av åtta av riksdagens partier står bakom klimatmålen. Däremot kan vi vara oense om hur. Där ifrågasätter jag att regeringen i många delar gör felaktiga prioriteringar och slarvar bort skattebetalarnas pengar på åtgärder som inte ger klimatnytta. Vi skulle kunna lägga våra gemensamma pengar på kraftfulla, offensiva satsningar för att ställa om transporter och industri.</p><p></p><p>(Applåder) </p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H601MJU18",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:24:46"
  }
}