{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:183 och 192 om vargen och dess förvaltning",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "82c748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "88",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När man lyssnar på debatten, frågorna och inläggen i denna interpellationsrunda kan man konstatera att Moderaterna i detta sammanhang väljer och vrakar lite grann i det riksdagsbeslut som är fattat.</p><p>Min mening är att regeringen följer beslutet, att den förra regeringen följde det och att den senaste alliansregeringen också följde det. Men det här är svåra frågor som innebär svåra avvägningar hela vägen, och jag tror att de alltid kommer att göra det.</p><p>Jag kommer alltid att eftersträva en sansad debatt som strävar framåt i syfte att lösa de problem som finns så långt som det är möjligt. Den kanske viktigaste frågan är att bygga förtroende och legitimitet. Vi har alla ett ansvar för att bidra till detta; det gäller för alla som sitter i Sveriges riksdag.</p><p>Jag fick en synpunkt om att regeringen inte gör någonting. Jag vill hävda att vi gör det. Jag använde min förra debattrunda till att redogöra både för vad man har gjort förra mandatperioden och för sådant som är på gång just nu.</p><p>Jag kan nämna att vi nu kommer att ha ett möte med företrädarna för RFO, som de regionala förvaltningsområdena kallas. De är tre: det norra, det mellersta och det södra. Det har inkommit ett brev från de ansvariga landshövdingarna, som vill diskutera oklarheter kring beslut som finns. Det handlar om svårigheter att uppfylla målen kring ökad spridning. Det har vi inte diskuterat så mycket nu, och jag tror att det är en viktig fråga och kanske en av de allra svåraste. Jag tror att vi är överens om att det borde göras, men däremot har jag hört få förslag om hur det ska göras.</p><p>Jag inbillar mig att detta inte var den sista debatt vi kommer att ha i den här frågan, men tack för den!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H6C120190423ip",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:43"
  }
}