{
  "anforande": {
    "dok_hangar_id": "5016506",
    "dok_id": "H60932",
    "dok_titel": "Protokoll 2018/19:32 Tisdagen den 18 december",
    "dok_rm": "2018/19",
    "dok_nummer": "32",
    "dok_datum": "2018-12-18 00:00:00",
    "avsnittsrubrik": "Allmän miljö- och naturvård",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f5bfcc56-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "72",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Då tackar jag för komplimangen angående mitt engagemang. Det engagemanget saknas inte, kan jag säga, och därför är jag också medveten om att vi här i Sverige måste få till en omställning av vår transportsektor. Det är de absolut viktigaste och mest bärande delarna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Ska vi dessutom klara av att göra det här till 2030, när vi har satt upp ett delmål om att kapa majoriteten av de här utsläppen, är de flytande biobränslena en integrerad och helt nödvändig del.</p><p>För min del är målet att det här ska vara bränslen som produceras i Sverige, som sänker utsläppen och som gör att vi kan ta stora steg i detta. Men vi ser också att vi lever i en globaliserad värld där en del av bränslet i dag kommer från till exempel restprodukter från palmoljeproduktion.</p><p>Vi som har varit engagerade i detta vet också att det här är någonting som vi på olika vis har försökt att adressera i Sveriges riksdag. Vi har försökt att lägga fram förslag för att komma åt det här. I den processen har jag saknat Sverigedemokraterna, liksom jag har saknat er i engagemanget för att ersätta fossila bränslen med förnybara. Det handlar inte om en miljöbluff; det handlar om att vi måste få ned våra utsläpp.</p><p>Därför blir jag också lite bekymrad när detta delvis beskrivs som att man försämrar skatteunderlaget, för det sista jag tycker att det här ska handla om är skatteunderlag. Det är därför jag är så besjälad av att det i Centerpartiets motion finns förslag för att få upp vår egen produktion av flytande biobränslen. Vi ska se till att det här kommer från svensk skogsproduktion, där vi har de bästa resultaten i världen och där vi har möjligheter att skala upp. Det är precis det som jag tror saknas i Sverigedemokraternas beskrivning av frågan.</p><p>Nej, inte heller jag vill ha kvar restprodukten PFAD på lång sikt, och det är därför vi lägger fram förslag till hur vi ska komma från det. Vad har Sverigedemokraterna för förslag angående detta annat än att använda fossil diesel, som dessutom till stor del produceras i länder med mycket bristfällig demokratisk infrastruktur?</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H601MJU1",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:10:06"
  }
}