{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:88 om skarven",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d8430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "58",
    "talare": "John Weinerhall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Viktor Wärnick, för denna interpellation! Det är en mycket angelägen och viktig fråga, så också i mitt hemlän Östergötland.</p><p>Fram till och med Sveriges inträde i Europeiska unionen, 1995, hade vi allmän jakttid för storskarv i Sverige. Men då arten är listad i EU:s fågeldirektiv är all allmän jakt på storskarv förbjuden inom unionen.</p><p>I Sverige finns det i dag över 40 000 häckande par, till skillnad mot 1 000 när fågeldirektivet kom till. Trots detta beviljas skyddsjakt på storskarv ytterst sällan.</p><p>Storskarven står i stor konflikt med människan på grund av konkurrensen med fiskenäringen. Storskarven kan på egen hand utplåna hela årsbestånd av öringsföryngring, exempelvis. Den plockar även fisk ur fiskeredskap och odlingar samt förstör fiskeutrustning för stora summor årligen. Den sanitära påverkan denna fågel har genom sin starkt doftande och frätande avföring gör den dessutom till ett skadedjur både för fiskenäringen och för det allmänna intresset för skärgård, insjö och kustmiljö. Det är inte svårt att föreställa sig vilken skada den gör för den svenska naturen och fiskenäringen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Då är min fråga: Vad ämnar ministern göra åt det stora problem som fågeldirektivet och Sveriges tillämpning av det innebär för fisket och vattennära miljöer?</p>",
    "intressent_id": "0742883909221",
    "rel_dok_id": "H61088",
    "replik": "N",
    "systemdatum": "2019-03-29 14:47:57"
  }
}