{
  "anforande": {
    "dok_hangar_id": "5016251",
    "dok_id": "H60931",
    "dok_titel": "Protokoll 2018/19:31 Måndagen den 17 december",
    "dok_rm": "2018/19",
    "dok_nummer": "31",
    "dok_datum": "2018-12-17 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7d2dc0d9-0523-e911-9118-901b0e9b71a0",
    "anforande_nummer": "85",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! När Sverige står inför stora utmaningar inom välfärdens kärna är det inte mer än rimligt att detta påverkar även biståndet. Trots enorma behov av investeringar inom rättsväsendet, vården, omsorgen och försvaret föreslår Sverigedemokraterna att Sverige fortsatt ska ställa upp med EU:s näst största biståndsbudget. Med vårt förslag skulle endast Luxemburg ha en större biståndsram. Vår budget ligger långt över den nivå som FN rekommenderar, och anslaget för biståndsverksamhet ligger dessutom högt rent historiskt och överskrider utfallet för svenskt bistånd så sent som 2015.</p><p>Anledningen till att vi föreslår en lägre biståndsram för 2019 är att procent av bni är ett trubbigt instrument som inte tar hänsyn till det faktum att en lågkonjunktur antagligen står för dörren. Med utgångspunkt i enprocentsmålet ökar utgifterna på detta område med ca 10 miljarder över en fyraårsperiod. Det är en ökning som antagligen saknar motstycke i svensk historia och som måste bromsas in, inte bara därför att behoven inom andra områden är skriande utan också för att bibehålla kontroll och kvalitet. Det finns nämligen en uppenbar risk för att en så stor kostnadsökning, i kombination med det faktum att biståndet utsätts för alldeles för lite kontroll och granskning, riskerar att leda till att stora mängder skattepengar spenderas på ett icke kvalitetssäkert sätt. Tyvärr finns det gott om exempel på detta redan i dag.</p><p>Fru talman! Våra största biståndsmottagare är i dag Tanzania, Somalia och Afghanistan. Låt oss börja med några exempel från dessa länder.</p><p>Resultatstrategin för Tanzania har bland annat som syfte att öka jordbruksproduktionen och ge det civila samhället verktyg för att övervaka mänskliga rättigheter. En stor del av biståndet går till så kallat sektorsbudgetstöd för att stärka den offentliga förvaltningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>På jordbrukssidan beslutade Sida under samarbetsperioden exempelvis om ett stöd på 140 miljoner kronor till ett företag som planerade att odla sockerrör. Men efter ett par år och efter att svenska skattebetalare investerat ca 54 miljoner kronor i projektet gick företaget i konkurs och försvann, utan att ha planterat en enda planta på någon av de 20 000 hektar mark som de hade arrenderat. Förutom det groteska slöseriet med skattepengar har projektet fått allvarliga konsekvenser också för lokala småskaliga jord- och lantbrukare, som har tvingats leva i ovisshet om huruvida de kommer att kunna stanna kvar på marken. Detta är ett typexempel på en så kallad lose-lose-situation.</p><p>Stödet för mänskliga rättigheter verkar inte heller riktigt bära frukt. Sidas egna rapporter talar om ett tydligt och kontinuerligt krympande demokratiskt utrymme. Särskilt intressant är att resultatstrategin pekar ut sexuell och reproduktiv hälsa och rättigheter som ett område för svenska insatser. Sverige betalade ut 1,2 miljarder kronor i bistånd till Tanzania år 2017, fru talman, bland annat för att stärka just sexuella rättigheter. När Tanzania då samtidigt upprättar en specialstyrka för att bokstavligen jaga hbtq-personer borde detta rimligen vara ett ganska starkt tecken på att den tanzaniska regeringen struntar fullständigt i Sveriges anmodan om mänskliga rättigheter och ser Sverige som en kravlös bankomat. Det borde också stå klart att denna typ av bidragsdiplomati inte fungerar och bör avvecklas eller skäras ned rejält.</p><p>I Afghanistan går den största delen av biståndet via ett instrument som heter Afghan Reconstruction Trust Fund och som finansierar återuppbyggnad av Afghanistan och vissa av den afghanska statens löpande utgifter. Förvaltningen av instrumentet utsattes för fullständigt förödande kritik i en rapport från en oberoende amerikansk granskare tidigare i år. Enligt rapporten har Världsbanken systematiskt underlåtit att kontrollera vem fonden betalat ut medel till, samtidigt som de afghanska myndigheterna inte har klarat att rapportera om vem som tar emot pengar. Fonden betalar exempelvis rutinmässigt ut löner till lärare utan att kontrollera att dessa finns på riktigt. Fenomenet med så kallade spöklärare, alltså lärare som får pengar från en biståndsgivare men som inte existerar, är väldokumenterat i Afghanistan. </p><p>Givarkollektivet har heller inte klarat att ge ordentliga riktlinjer om vart pengarna ska förmedlas rent geografiskt, vilket har lett till utbetalningar i områden som kontrolleras av talibaner och andra rebellgrupper. Den ansvarige utredaren John Sopko påpekar också att givarkollektivet dels medvetet har sett mellan fingrarna på förskingringen och det faktum att fonden finansierat regelrätta krigsherrar, dels har underblåst korruption genom att skjuta till för mycket pengar, för snabbt och med alldeles för lite kontroll och dessutom har förvärrat den militära konflikten i Afghanistan genom att undergräva allmänhetens förtroende för den afghanska regeringen och bryta ned moralen hos dess väpnade styrkor. Fru talman! Det är svårt att tänka sig ett värre omdöme om ett biståndsprojekt.</p><p>I Somalia går den absolut största delen av det svenska biståndet via ett instrument som kallas UN Multi-Partner Trust Fund, vilket har ett liknande uppdrag och struktur som den afghanska fonden och som föga förvånande dras med liknande problem.</p><p>Redan 2009 varnade den väl kände och betrodde visselblåsaren och regeringstjänstemannen Abdirazak Faartag för att enorma summor bistånd flödade in och ut ur Somalias statskassa utan att lämna ett spår. Mellan 2000 och 2008 fanns dessutom bokföring för statens utgifter för endast två av åtta år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>Faartag påpekade också att den somaliska staten skulle vara betydligt mindre biståndsberoende om inte nästan alla tullintäkter från hamnen i Mogadishu försvann spårlöst och om inte givarländer finansierade projekt i områden som kontrolleras av al-Shabab, vilket naturligtvis, som alla förstår, är en ren affärsverksamhet för terrororganisationen.</p><p>När Världsbanken öppnade UN Multi-Partner Trust Fund var det i full vetskap om förutsättningarna. FN:s särskilda rapportör för Somalia och Eritrea varnade samtidigt för att korruption, förskingring och bedrägeri i praktiken har blivit ett management-system. Trots detta bestämde sig Sverige för att investera 95 miljoner kronor i fonden 2015 och ytterligare 105 miljoner 2017. År 2017 släpptes också en ny lägesrapport av den särskilda rapportören som slog fast att</p><p>de federala somaliska myndigheterna är oförmögna att åtgärda den utbredda korruptionen</p><p>myndigheterna fortsätter att undvika bokföring av intäkter genom att inte använda statens officiella bankkonton</p><p>mekanismen för att granska avtal inom offentlig upphandling inte fungerar</p><p>bristen på offentlighet i fråga om vem som faktiskt äger företag gör att all offentlig upphandling riskerar drabbas av nepotism.</p><p>Men Sverige låter sig inte avskräckas. Miljonerna kommer, såvitt jag förstår, att fortsätta att rulla.</p><p>Ett område inom samarbetet med Somalia och Afghanistan som däremot inte har misslyckats är arbetet med att stärka hbtq-personers grundläggande mänskliga rättigheter, detta eftersom något sådant arbete över huvud taget inte ingår i resultatstrategierna. Det leder till misstanken om att den så kallade feministiska regeringens så kallade värdegrund tillämpas något elastiskt visavi länder som hämtar sin hbtq-lagstiftning direkt ur Koranen, någonting som vi ser som mycket svårt att försvara. </p><p>Fru talman! Jag vill också att vi särskilt beaktar att detta bara är våra tre största biståndsmottagare och att jag skulle kunna fortsätta på detta tema ett bra tag till om vi inte hade kommit överens om en tidsbegränsning i denna debatt. </p><p>Exemplen på slöseri, bedrägeri, kontraproduktivitet och misslyckade satsningar inom biståndet är lika många som de är hårresande. Dessa erfarenheter borde ge vid handen att det är ett utgiftsområde i starkt behov av reform och bantning. Att vi är det enda partiet i denna kammare som verkar inse detta är minst sagt oroande. Det enda vi kan göra för att förbättra situationen är att yrka bifall till vår reservation. </p><p>I detta anförande instämde Lars Andersson, Sara Seppälä, Björn Söder och Markus Wiechel (alla SD).</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H601UU2",
    "replik": "N",
    "systemdatum": "2019-01-28 15:06:42"
  }
}