{
  "anforande": {
    "dok_hangar_id": "5009042",
    "dok_id": "H60916",
    "dok_titel": "Protokoll 2018/19:16 Onsdagen den 14 november",
    "dok_rm": "2018/19",
    "dok_nummer": "16",
    "dok_datum": "2018-11-14 00:00:00",
    "avsnittsrubrik": "Genomförande av webbtillgänglighetsdirektivet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "330004c2-70f8-e811-9111-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till Liberalernas reservation 2 gällande webbtillgänglighetsdirektivet.</p><p>Vi i Liberalerna ser väldigt positivt på att man inom EU nu har kommit överens om minimikrav och därmed gör webbapplikationer och appar mer tillgängliga för hela EU:s befolkning. Detta gäller de som tillhandahålls av offentliga organisationer och även av företag som finansieras av offentlig sektor. Beslutet togs i EU 2016 och kommer att införas här i Sverige vid årsskiftet. Vi liberaler ser också väldigt positivt på att det förslag som ligger på bordet i dag går längre än de minimikrav som EU har satt upp.</p><p>Fru talman! För oss liberaler är det dock svårt att förstå att man gör undantag för skolungdomar. Man har skrivit in att det endast är väsentliga administrativa system som ska inkluderas i direktivet och exkluderar därmed system som tillhör skolans kärnuppgift, till exempel lärplattformar, som blir en allt viktigare del av undervisningen.</p><p>Regeringen säger att motivet är att ungdomar med funktionsnedsättning kan beviljas särskilt stöd med hjälp av skollagen. Men, fru talman, vi liberaler ser att funktionsvariationer finns på en glidande skala. Skulle vi få mer lättillgängliga digitala tjänster och lärplattformar skulle det underlätta också för alla de personer, barn och ungdomar, som inte är berättigade till stöd.</p><p>För oss liberaler är dock det viktigaste motivet för att inkludera lärplattformar att själva syftet med direktivet är att ställa krav på tillgänglighet, så att människor så långt som möjligt kan delta på lika villkor utan att vara beroende av speciallösningar. Det är det som är vårt viktigaste motiv.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Genomförande av webbtillgänglighets-direktivet</p><p>Man undantar just skolungdomar. Men att delta på lika villkor är speciellt viktigt när man växer upp. Det är viktigt att man som barn inte skiljer ut sig från mängden utan faktiskt kan göra saker på samma sätt som sina kompisar.</p><p>Någon kan hävda att detta gör att det blir väldigt dyrt med utveckling av lärplattformarna. Men i regeringens förslag står det att företag, om de får orimliga kostnader på grund av den nya lagen, kan ansöka om att bli undantagna från direktivet, och det gäller generellt för alla organisationer som blir berörda av direktivet.</p><p>Mot denna bakgrund vill vi liberaler att den nya lagen följs upp för att säkerställa att lärplattformar framöver utformas enligt principen design för alla, så att så många som möjligt inkluderas av detta förslag.</p><p>Jag yrkar därför bifall, fru talman, till vår reservation, nr 2.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H601TU2",
    "replik": "N",
    "systemdatum": "2018-12-05 10:34:03"
  }
}