{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0d0c5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "94",
    "talare": "Jimmy Loord (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag är både pappa och politiker. Låt mig berätta vad jag som förälder ser som förskolans viktigaste uppdrag. Det kanske kommer att låta banalt i någons öron, men så här är det för mig: Jag tycker att förskolans främsta uppgift är att vara en trygg plats där mitt barn kan lära sig genom lek så som barn gör. Att förskolan ska göra det möjligt för mitt barn att springa glatt i det gröna - eller kanske lite mer det vita den här årstiden - och leka med andra barn. Att det på förskolan ska finnas en tröstande famn om ett knä skulle råka skrapas upp.</p><p>För den som har föräldraperspektivet hamnar barnet alltid i centrum. Som förälder vill man också att varje barn ska vara tryggt med att det finns en pedagog som ser just det barnet. Föräldern ska också kunna vara trygg med detta - att man behandlar varje barn som en unik människa.</p><p>Har man förälderns perspektiv på förskolan - alltså underifrånperspektivet - oroar man sig också för att många förskolor har svårt att klara av att ge en god omsorg, inte minst på grund av de stora barngrupperna. Förskolepersonal toppar just nu statistiken för sjukskrivningar.</p><p>Några ledamöter har redan hänvisat till Förskoleupproret. Jag vill också göra det. Förskoleupproret har samlat berättelser från personalen som visar glappet mellan ambitioner och verklighet.</p><p>Så här berättar en pedagog: \"28 år i yrket. Älskar mötet med barnen. Det enda som håller mig kvar. När jag började var vi 15 barn i gruppen och 3,5 personal. Nu är vi uppe i 23 barn och 3 personal. 18 barn på småbarn. Hur ska man orka? Sedan alla kringuppgifter man ska hinna med också. Jag sover dåligt. Har dåligt samvete nästan jämt. Jag pratade inte med det barnet idag!! Jag dokumenterade inte promenaden idag! Jag glömde nämna att A slog huvudet idag!! Jag glömde kissa själv idag!\"</p><p>Fru talman! Jag kan inte nog understryka vikten av mindre barngrupper i förskolan och god personalbemanning.</p><p>Barn är olika. För att alla föräldrar ska hitta ett alternativ som passar just dem och deras barn måste det finnas en väl utbyggd barnomsorg med olika alternativ. Det bör finnas en mångfald av barnomsorgsformer med olika inriktning och huvudmän: förskolor, familjedaghem, öppna förskolor och fritidshem. Det ställer förstås krav på kommunerna att erbjuda likvärdiga villkor för alla godkända barnomsorgs- och förskoleverksamheter.</p><p>Målet för förskolan och annan barnomsorg bör vara att möta varje barns behov av trygg omsorg, stimulans, lek, gemenskap och utveckling.</p><p>Målet för Kristdemokraterna är att föräldrarna ska kunna välja den omsorg som är bäst för just deras barn, att det finns olika barnomsorgsformer samt att all barnomsorg håller hög kvalitet.</p><p>Fru talman! Barnomsorgspengen är en välkommen och efterlängtad reform. Reglerna innebär att makten över barnomsorgen flyttas närmare föräldrarna, där den rätteligen bör ligga. Dessvärre ger regelverket stort utrymme för kommunerna att på olika sätt förhindra verksamhet som föräldrarna egentligen efterfrågar. Reformen har inte heller marknadsförts, vilket gör att det är få föräldrar som känner till vilka möjligheter som finns. Det behövs bättre information till föräldrarna om barnomsorgspengen och hur den kan användas. Kommunernas skyldighet att informera om barnomsorgspengen behöver därför skärpas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förskolan</p><p>Fru talman! För en förälder är barnen det viktigaste. Vi vill att de ska ha det absolut bästa. Föräldrar ska kunna känna sig trygga med att det finns tid och en famn att krypa upp i för deras tvååring. Förskolepersonalen ska kunna känna sig trygg med att ha goda förutsättningar att utföra sitt fantastiska arbete. Vidare har barngruppernas storlek betydelse för barns utveckling och lärande. Här, fru talman, har vi fortfarande en väg att gå.</p><p>Jag vill avslutningsvis yrka bifall till vår reservation 28, samtidigt som jag förstås ställer mig bakom alla Kristdemokraternas reservationer.</p><p>(Applåder)</p>",
    "intressent_id": "0736867676621",
    "rel_dok_id": "H601UbU7",
    "replik": "N",
    "systemdatum": "2019-04-03 18:59:40"
  }
}