{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e370f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "162",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tror att Björn Söder behöver fundera lite extra på detta med analysförmåga. Det som vi har angett som skäl till att vi inte skriver under Försvarsberedningens slutrapport är att man inte finansierar. I replikskiftet med Hans Wallmark hörde vi att Sverigedemokraterna skriver under en check som saknar finansiering, och med den utgångspunkten skulle jag vara lite försiktig med att tala om analysförmåga vad gäller insatser.</p><p>Vi har varit tydliga och är tydliga i betänkandet med att vi vill stärka det svenska totalförsvaret. Vi har en tydlig målbild om minst 1,5 procent i nästa försvarsbeslut, vilket också framgår av det särskilda yttrandet. Det är en viktig signal.</p><p>Detta och vårt Natomedlemskap handlar inte om att vi ska smita undan eller låta någon annan ta ansvar. Vi är tydliga och signalerar också målbilden 2 procent.</p><p>Vi står upp för vår förmåga men ser också att den geopolitiska stabilitet som Björn Söder talar om inte existerar längre. I vår del av Europa har den brutits av Rysslands agerande.</p><p>Fru talman! Vad väljer Sverigedemokraterna att göra? De anpassar sig, backar och säger: Låt oss inte väcka den björn vi hoppas sover. Låt oss sitta lugnt och stilla.</p><p>Fru talman! Det är en metod som andra i Europa har prövat, och det har inte bidragit till säkerhet. Den analysen har i stället bidragit till att andra har klivit in militärt, i dag också med gråzonsverksamhet, för att påverka och förändra eftersom de vet att ensam är rädd och försiktig och anpassar sig - precis som Björn Söder vill göra när det gäller svensk säkerhet. För det betackar jag mig, fru talman.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H601UU12",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:21:20"
  }
}