{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:184 om politisk aktivism bland myndighetsanställda",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "67c748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "63",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Tack för svaret!</p><p>Det krävs tillit från myndigheterna om det ska gå bra för våra landsbygdsföretag inom de areella näringarna. För att myndighetsutövning ska uppfattas som bra måste den vara rättssäker och kompetent. Man ska uppleva gott bemötande och god service.</p><p>Många myndigheter anser att de har god myndighetsutövning medan många av dem som har kontakt med myndigheterna i sina jobb anser att så inte är fallet - ibland tyvärr snarare raka motsatsen. Vi fick höra en del skrämmande berättelser när vi tidigare i april hade Skogens dag här i riksdagen. Det visar att det inom vissa myndigheter finns en oerhört lång väg att gå innan man kan få den tillit man önskar.</p><p>Herr talman! I sitt svar säger statsrådet följande:</p><p>\"Låt mig först säga att det naturligtvis är av största vikt att medborgarna har ett högt förtroende för förvaltningsmyndigheterna och deras anställda. Vid en internationell jämförelse står sig Sverige mycket väl när det gäller avsaknad av korruption och oegentligheter. Men det innebär inte att det inte finns risker. Myndigheterna måste alltid vara uppmärksamma på omständigheter som kan leda till att deras opartiskhet ifrågasätts.\"</p><p>Det är bra att ministern ser problemet. Jag hoppas verkligen att ministern också tar problemet på största allvar, för även om Sverige står sig bra ser vi att våra landsbygdsföretagare i många lägen står inför en växande kontrollapparat, långa handläggningstider, regelkrångel och motstridiga besked. Ibland går det över huvud taget inte att veta hur en enskild företagare ska göra för att göra rätt. Det är inte säkert att myndigheterna ens kan svara på frågan.</p><p>Okunskap och osäkerhet är en sak, men när man som privatperson eller företagare upplever att tjänstemän agerar enligt en egen agenda och inte enligt de lagar och föreskrifter de ska följa blir misstron stor. Detta är ett betydande problem för många av oss som är verksamma på landsbygden.</p><p>Vattendirektivet tolkas i direkt kontrast till EU-kommissionens uttalade innebörd. Det visar sig bero på tjänstemän som samtidigt är aktiva i föreningen Älvräddarna, som ivrar för utrivning av fördämningar.</p><p>Luciatåg i skolorna stoppas utan föregående politisk diskussion eller beslut.</p><p>Ett antal formellt partioberoende tjänstemän på ett departement skriver ett brev som ifrågasätter nästa regering eller regeringsunderlag.</p><p>Anställda inom socialförvaltningen i en kommun kräver att nämndens förtroendevalda ordförande avsätts på grund av ett olämpligt uttalande.</p><p></p><p>Skogsstyrelsen tvingar skogsägare att stämma staten för att de ska få de ersättningar de har rätt till.</p><p>Vapenlicensansökningar avslås med hänvisning till icke existerande regler om vapnets utformning.</p><p>Naturvårdsverket sätter egna miniminivåer för antalet vargar, vilka avviker från de politiska besluten.</p><p>En naturbevakare på länsstyrelsen är samtidigt på sin fritid aktiv som skogsaktivist och undervisar i hur man kan stoppa avverkningar.</p><p>Listan kan göras ganska lång. Jag förstår att ministern inte kan gå in på enskilda ärenden. Det är inte heller mitt syfte att vi ska diskutera det i dag. Mitt syfte med att nämna enskilda ärenden är att illustrera bredden av fenomenet myndighetsaktivism och att diskutera fenomenet på en övergripande nivå.</p><p>Herr talman! Ska myndigheterna få den respekt de själva önskar måste de faktiskt damma av det gamla ämbetsmannaidealet och leva upp till det. Vi bör skapa förutsättningar för kompetenta personer med hög integritet att jobba inom myndigheterna. Medborgarna ska kunna lita på att myndigheterna inte driver egna agendor.</p><p>I sitt svar säger ministern följande: \"Vidare måste den så kallade objektivitetsprincipen följas. Allas likhet inför lagen respektive saklighet och opartiskhet är hörnstenar i den. En anställd får alltså inte låta egna politiska åsikter, intressen, godtycke eller liknande påverka hur arbetet i den offentliga förvaltningen utförs.\"</p><p>Tyvärr, herr talman, ser vi med all önskvärd tydlighet att så inte alltid är fallet i dag. Anser statsrådet att regeringen gör nog, eller behöver mer göras?</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H610184",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:37"
  }
}