{
  "anforande": {
    "dok_hangar_id": "5030058",
    "dok_id": "H60971",
    "dok_titel": "Protokoll 2018/19:71 Tisdagen den 2 april",
    "dok_rm": "2018/19",
    "dok_nummer": "71",
    "dok_datum": "2019-04-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:130 om iranska kvinnor",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6d623beb-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "22",
    "talare": "Amineh Kakabaveh (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, utrikesministern!</p><p>Javisst, Iran har skrivit under internationella konventioner, men man accepterar dem inte. I föregående debatt talade vi just om länder som kränker de mänskliga fri- och rättigheterna i sin lagstiftning. Särskilt kvinnorna var några av de första som utsattes vid Khomeinis övertagande då de inte fick gå \"nakna\" till sin arbetsplats - om man inte hade hijab var man alltså naken. Det är därför Nasrin Sotoudeh har fått så höga straff. Enligt islamisk lag, sharialag, har hon propagerat för prostitution och oordning, och man menar att landets säkerhet är i fara. Så pass ängslig är man för kvinnorättsaktivister! Jag vet inte om jag ska skratta eller gråta, men det är faktiskt det här hon har blivit dömd för.</p><p>Sverige gör en hel del. Sverige har företag i Iran, och vi vet att facket - det sitter representanter här på läktaren från LO och Transport - gång på gång har skrivit skrivelser enligt ILO:s internationella kärnkonventioner och om respekt för fackliga rättigheter och respekt för bildande av oberoende fack. Men Iran har blundat.</p><p>Sverige borde kräva att arbetare i de företag som jobbar där ska ha samma rättigheter och samma fackliga förmåner och löneförmåner som arbetarna i LO och Kommunal eller Handels här i Sverige. Det borde vi kräva.</p><p>Jag vet att Sverige satsar mycket när det gäller kvinnors företagande. Jag har inget emot att man gör det, men problemet är att vi tyvärr bidrar med pengar, våra skattemedel, till neoliberala kvinnor som vicepresidenten och inte till kvinnor som Nasrin Sotoudeh. Jag hoppas att det blir Nasrin Sotoudeh och hennes systrar nästa gång och inte de som motarbetar dem. Alla kvinnor är inte feminister, det vet vi. Iran har en milis som heter Khahar Zainab, och det är de som bevakar och bevarar det här, precis som i Daish där kvinnorna föder barn för att bevara kalifatet. Vi måste erkänna det, och det är inget fel att göra det. Vicepresidenten och många andra kvinnor som i de här sammanhangen dyker upp är representanter för en stat där de själva stiftar sådana lagar, stöder lagarna och implementerar dem. Därför måste vi, menar jag, markera gentemot dem.</p><p>Javisst, Sverige stöder kvinnokampen, men kvinnokampen är inte vicepresidenten eller några företagare som är neoliberala kvinnor som helt enkelt vill bevara systemet. Vi vill att kvinnorättsaktivister, arbetsrättsaktivister och andra människor som vi här i talarstolen kräver ska friges ska få ta del av vårt bistånd, vår demokrati och vår humanitära hjälp. Det ska gälla dem också.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är glad att Margot Wallström och regeringen har kallat upp Irans ambassadör. Det är dags att göra någonting på EU-nivå. Det vore väldigt bra om man kunde gå ihop och kräva frigivning av Nasrin Sotoudeh men också av Ahmadreza Djalali och arbetaraktivisten Ismail Bakhshi.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H610130",
    "replik": "N",
    "systemdatum": "2019-04-23 18:36:50"
  }
}