{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Mineralpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "eb2f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "214",
    "talare": "Åsa Eriksson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nu är det dags att tala om den viktiga frågan mineralpolitik. Det är en basnäring för Sverige som bidrar till rejäl tillväxt men som också för med sig komplexa frågeställningar. I mineralpolitiken tvingas vi ofta göra svåra avväganden, men i grunden är detta en uråldrig näring som ligger till grund för dagens välstånd och industrisamhälle.</p><p>Jag vill börja med att yrka bifall till utskottets förslag i betänkandet och avslag på samtliga motioner förutom reservation 1, som jag yrkar bifall till.</p><p>I Olsbenning i Västmanland fanns redan på 1100-talet en hyttplats. Där framställdes järn i en masugn. Järnet tillverkades av bergsbrukande bönder, och läget vid Svartån gav vattenkraft till hyttan. Den stora skogen gav dessutom träkol till hyttdriften. Detta kan man läsa om på Ekomuseum Bergslagen.</p><p>Olsbenning i Norberg i Västmanland har Europas äldsta kända masugn. Det är en av väldigt många gamla bergsbygder i vårt land och en avgörande del av vår gemensamma historia.</p><p>Som SO-lärare har jag undervisat elever om att järnet som bröts i Bergslagen är grunden för vårt välstånd och vårt industrisamhälle. Västerås och Stockholm var egentligen uthamnar för järnet, som exporterades till resten av landet och som gav oss den ekonomiska position som vi har i dag.</p><p>Mineralpolitik</p><p>Det jag vill säga med detta är att mineralerna är vår bas, vår tillgång, vårt levebröd. Det har alltid varit så och kommer förhoppningsvis alltid att förbli så. De ligger där de ligger tills vi bestämmer oss för att använda dem. Gruvorna är ryggraden och motorn i svensk industri. De ska hanteras med varsamhet och klokskap, och de har genom generationer bidragit till innovation och industrialisering. Vi socialdemokrater vill fortsätta att använda mineralerna på ett klokt och ansvarsfullt sätt, med hänsyn och hållbarhet för alla.</p><p>Fru talman! Sverige står för 90 procent av den totala produktionen av järnmalm i EU. Våra järnmalmsgruvor finns i Norrbotten. Vi är den största producenten av bly och zink och en stor producent av många andra basmetaller. Gruvorna finns förutom i Norrbotten i Västerbotten, Dalarna och Örebro län. Vi har också brytningen av eldfast lera i Bjuv i Skåne. Bergsbruket är alltså spritt över Sverige men ligger ofta långt ifrån de stora städerna. Ungefär 7 500 människor sysselsätts direkt i gruvnäringen. Uppräkningsfaktorn brukar räknas gånger tre med hur många som indirekt sysselsätts, så det är en förhållandevis stor näring som ger enorma intäkter till Sverige.</p><p>Vi är en ganska liten men ledande gruvnation. Det ska vi vara stolta över. Våra gruvor och gruvföretag ligger i framkant gällande produktivitet och digitalisering, och vi har världsledande företag som levererar utrustning till gruvor över hela världen. Här skapas arbetstillfällen utanför universitetsorterna. Och här sker det stora teknikskiftet: omställningen mot batterifordon under jord, som än en gång kan sätta Sverige på kartan. Vi kan producera gröna mineraler!</p><p>I det sammanhanget kan nämnas att det svenska företaget Epiroc nyligen fick leverera en rosa gruvborr till en gruva i Mongoliet. Den svenska kvinnan som är affärsområdeschef åkte dit och överlämnade nycklarna, för det här var den första gruvan i Mongoliet som hade anställt kvinnor för att jobba under jord. Svensk innovation och svensk jämställdhet sprider sig över världen.</p><p>Fru talman! Behovet av råvaror ökar lavinartat när allt fler människor uppnår en levnadsstandard där kylskåp, cyklar och mobiltelefoner är möjligt, samtidigt som vi i dag är beroende av metaller och mineral från Kongo och Kina, inte minst för att kunna uppnå de viktiga målsättningarna i Parisavtalet. Behovet av litium, som finns i bland annat svensk berggrund, spås öka med 2 500 procent fram till år 2030.</p><p>Mineralerna behövs för vår tillväxt, för innovation och för att kunna ställa om till ett hållbart samhälle. Det är bättre att de bryts på ett ansvarsfullt sätt här än på ställen med betydligt sämre villkor och med konsekvenser på andra ställen på jorden. Att ha tillgång till viktiga mineraler är en styrka, och det minskar vår sårbarhet. Därför måste vi fortsätta att utveckla en hållbar gruvnäring i Sverige.</p><p>Fru talman! Jag är medveten om att tillståndsprocesserna är långa. För att vi även fortsättningsvis ska ligga i framkant och vara konkurrenskraftiga är det viktigt med en effektiv och förutsägbar tillståndsprocess. Det behöver markägare, renägare, boende och framför allt svensk gruvindustri. Med rätt system och rätt processer tror jag att det är fullt möjligt att ha en effektiv tillståndsprocess samtidigt som vi inte gör avkall på hänsynen till viktiga naturvärden, kulturvärden och annat som vi vill bevara i det omgivande samhället.</p><p>Det pågår ett arbete i Regeringskansliet och på våra myndigheter. Att riksdagen i detta läge skulle rikta ett tillkännagivande till regeringen som rör kortare eller enklare tillståndsprocesser ser jag därför inte som meningsfullt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mineralpolitik</p><p>Fru talman! För att gruvnäringen och industrin ska kunna utvecklas i hela landet är det viktigt att det finns ett omgivande samhälle som fungerar. För det krävs investeringar i kompetensförsörjning och rejäla investeringar i infrastruktur och välfärd. Det är därför välkommet att regeringen har sagt ja till byggandet av Norrbotniabanan och att man gör satsningar på järnvägsunderhållet. Det behövs för att industrin ska kunna utvecklas.</p><p>Jag är stolt över Lapphyttan i Olsbenning. Jag är stolt över vår historia och över att vi i Sverige gemensamt värnar om varandra och om hållbara förutsättningar för tillväxt och utveckling. I den svenska berggrunden finns frön för framtiden och förutsättningar för framtida klimatinnovationer. Ett Sverige som håller ihop är det socialdemokratiska målet, även på mineralpolitikens område.</p><p>(Applåder)</p><p>(forts. § 13)</p>",
    "intressent_id": "0296384583518",
    "rel_dok_id": "H601NU11",
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:24"
  }
}