{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "Trossamfund och begravningsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6fd5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "6",
    "talare": "Tuve Skånberg (KD)",
    "parti": "KD",
    "anforandetext": "<p>Trossamfund och begravningsfrågor</p><p>Herr talman! Vänsterpartiets representant sa att det är ointressant hur Svenska kyrkan vill ha det med sin församlingstillhörighet. Så långt vill inte jag sträcka mig. Däremot är det ingenting som vi här i riksdagen ska besluta om. Det finns för- och nackdelar med att man har ett geografiskt fritt system, där Svenska kyrkans medlemmar själva får bestämma vilken församling som de vill tillhöra. Ett sådant system skulle kunna innebära nackdelar med ekonomin och ansvarstagandet i den lokala församlingen. Jag skulle vilja säga att det är ett mycket intressant problem, men det är inte vårt. </p><p>Genom åren har Kristdemokraterna, Moderaterna och flera andra partier motionerat om och om igen om att vi kanske skulle låta bli att lägga oss i hur Svenska kyrkan vill ha det och ta bort den våta filt som vår överhöghet eller vår jurisdiktion har på denna fråga. </p><p>I en utredning från 2004, som förvisso har några år på nacken, står det: </p><p>\"Det står klart att det inte är möjligt att enbart genom ändringar i kyrkoordningen införa denna modell. Det krävs ändringar i föreskrifterna i lagen om Svenska kyrkan om tillhörighet till den församling där man är bosatt. Detta väcker frågor kring den särskilda ställning lagen om Svenska kyrkan har som en grundläggande del av beslutet om ändrade relationer mellan staten och Svenska kyrkan.\"</p><p>Det är vad man brukar kalla ett moment 22. Om Svenska kyrkan vill ändra principen om församlingstillhörighet kan man inte det, eftersom man först måste höra med riksdagen. Om riksdagen vill ändra den säger vi: \"Det är Svenska kyrkans sak att bestämma, och därför gör vi ingenting.\" På det viset händer ingenting. Det i sig är kanske också en bra ordning. Men det ska i så fall vara ett medvetet ställningstagande om att vi inte vill lägga oss i den här frågan.</p><p>Frågan var uppe senast förra mandatperioden. Nu går den här mandatperioden utan att det blir ett ställningstagande. Det är lite synd. Men, herr talman, på det här sättet jobbar KU. Det tar lite tid. Men i slutänden blir det bra.</p><p>Vi tror att också den här frågan kommer att lösas så småningom och tänker inte använda mer muskler eller högre tonläge än vad som absolut behövs för att det så småningom ska bli en bra ordning. Vi räknar alltså med att alla partier med tiden kommer att inse att detta är den bästa ordningen.</p><p>Därmed yrkar jag bifall till reservation 3.</p>",
    "intressent_id": "0161597857912",
    "rel_dok_id": "H601KU19",
    "replik": "N",
    "systemdatum": "2019-03-26 17:07:38"
  }
}