{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Inkomstskatt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ea1af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "117",
    "talare": "Per Åsling (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Inkomstskatt</p><p>Herr talman! Skattereglerna ska utgöra effektiva ekonomiska styrmedel men också främja ett legitimt och rättvist skattesystem. Förtroendet för skattesystemet är avgörande inte bara för legitimiteten utan i förlängningen även för välfärdsstaten. Människor ska kunna lita på att varje krona används rätt. Sveriges höga skattetryck kräver att varje krona används varsamt.</p><p>Herr talman! En väl fungerande infrastruktur i hela landet är en förutsättning för jobbskapande, för att kunna bosätta sig i hela landet och enkelt kunna resa mellan bostad och arbete, för näringslivets godstransporter och för att ta del av kultur och sociala sammanhang. Sverige måste bygga fler starka arbetsmarknadsregioner där byar, samhällen och städer knyts samman genom ökad rörlighet.</p><p>Trots att det är många som drömmer om att bo på landet saknas det i flera landsbygdskommuner lärare, sjuksköterskor och andra viktiga yrkesgrupper. För att fler ska våga ta steget och flytta till en landsbygdskommun eller flytta hem igen efter studier behövs en morot.</p><p>Herr talman! I Norge har avskrivning av studielån visat sig vara en effektiv åtgärd för att få fler att flytta till landsbygdsområden efter högre studier. Centerpartiet föreslår därför att de som flyttar till Norrlands inland och norra Dalarna ska kunna skriva av studielånen. Det här är åtgärder som bidrar till att vi håller ihop vårt avlånga land.</p><p>Herr talman! Både intäkterna från miljöskatterna och skatterna på arbete har varit stigande eller konstanta sedan 1990-talet, men bakom dessa siffror döljer sig betydande förändringar. Då utsläppen har minskat under perioden har det effektiva skattetrycket på miljöpåverkan stigit. När sysselsättningen har ökat och jobben har blivit fler sedan 2006 har också intäkterna från skatter på arbete ökat, trots lägre skattesatser.</p><p>Herr talman! Centerpartiet gör grön skatteväxling till en central del av både miljöpolitiken och den ekonomiska politiken. Miljöförstöring ska kosta. Högre skatter på just miljöpåverkan matchas med skattesänkningar på jobb, anställningar och investeringar. Det ger bättre förutsättningar för svenska företag att bidra till svensk ekonomi och sysselsättning, samtidigt som utsläpp och miljöpåverkan minskar när förorenaren får betala utsläppskostnaden. Genom att växla miljöskatter med sänkt skatt på arbete sjunker också kostnaderna för att anställa och arbeta.</p><p>På så sätt stärks svenska företags konkurrenskraft samtidigt som vi rustar svensk ekonomi för den globala gröna omställningen. Att svenska företag går före och ligger längst fram i omställningen till en förnybar och klimatsmart ekonomi är att långsiktigt stärka vår konkurrenskraft och förutsättningarna för fler jobb. Att minska och på sikt helt fasa ut miljöskadliga subventioner, till exempel av fossila bränslen och material, är ett annat sätt att via skattesystemet skapa ett hållbart samhälle.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Inkomstskatt</p><p>Herr talman! Det finns en stor potential att minska utsläppen i fastighetssektorn. Kostnadseffektiva insatser för energieffektivisering, isolering och ventilation kan ge stor klimatnytta. Skatter påverkar hur människor och företag beter sig. Därför vill Centerpartiet göra det mer lönsamt med gröna investeringar och miljövänlig teknik genom att införa ett grönt avdrag som fungerar som ett dubbelt ROT-avdrag för klimatsmarta investeringar i hemmet.</p><p>Herr talman! Vi behöver också få till stånd en generell översyn av regelverket kring förmånsbeskattningen. Skattereglerna för fåmansföretag innehåller sedan 1970-talet så kallade stoppregler. Dessa regler har påverkat förutsägbarheten för fåmansföretagarna vad gäller både beloppsnivåer i värderingen och vilken egendom som omfattas. En översyn måste inkludera om det är motiverat med särregler för fåmansföretagare. Den bör också omfatta själva grunden för beskattningen.</p><p>Herr talman! Det har skett stora förändringar när det gäller vad som räknas som friskvårdsförmåner, vilket är riktigt bra. Men fortfarande, 2019, finns en stor, övergripande brist i systemet: Den som driver ett eget företag har inte möjlighet att göra friskvårdsavdrag, detta trots att den som driver ett företag har precis samma behov - kanske till och med ibland ett större behov.</p><p>Det är rimligt att de som är grunden till vår välfärd också inkluderas av välfärdssystemen. Vi behöver fler som blir företagare och förverkligar sina idéer. Då är det också viktigt att de uppmuntras av systemen. Därför måste reglerna för vilka som får nyttja friskvårdsbidrag ses över så att även egna företagare har möjlighet att göra avdrag för friskvård.</p><p>Med detta, herr talman, ställer jag mig givetvis bakom de centerpartistiska reservationerna. För tids vinnande yrkar jag dock bifall enbart till reservation 3.</p>",
    "intressent_id": "0679228585116",
    "rel_dok_id": "H601SkU10",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:39"
  }
}