{
  "anforande": {
    "dok_hangar_id": "5005913",
    "dok_id": "H6099",
    "dok_titel": "Protokoll 2018/19:9 Torsdagen den 18 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "9",
    "dok_datum": "2018-10-18 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 8)",
    "underrubrik": "Sjukvård och välfärdsfrågor",
    "kammaraktivitet": null,
    "anforande_id": "9300486f-80e6-e811-910f-901b0eac4c70",
    "anforande_nummer": "87",
    "talare": "Clara Aranda (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Den psykiska ohälsan är ett växande folkhälsoproblem. Vi ser att besvär som oro, ångest och sömnsvårigheter ökar inom samtliga åldersgrupper och har gjort så de senaste 20 åren. Varannan svensk riskerar att drabbas av psykisk ohälsa vid något tillfälle under sin levnad, och antalet sjukdomsfall relaterade till psykiska sjukdomar har näst intill fördubblats på bara några år.</p><p>Samhällets totala kostnader för psykisk ohälsa uppskattas vara 135 miljarder kronor årligen. Vi kan därmed konstatera att det är en allvarlig och kostsam situation och utveckling som vi står inför och har att hantera.</p><p>Fru talman! Psykisk ohälsa är ett brett och komplext område. Därför kommer jag i dag att lyfta fram den psykiatriska vården och några förbättringsåtgärder som vi anser vara relevanta i nuläget.</p><p>I första hand behöver vi verka för att stimulera åtgärder som aktivt för utvecklingen av nya metoder och arbetssätt inom psykiatrin framåt. Vi ser i dag att framgångsrika forskningsprojekt prisas för sina goda effekter, samtidigt som landstingens olika förutsättningar och resurser sätter stopp för att innovativa arbetssätt prövas eller implementeras i den ordinarie verksamheten. Med anledning av detta finns det skäl att se över hur vi kan aktualisera kunskapsstödjande och samordnande insatser. Vi behöver också utreda hur vi kan motverka skillnader och skapa mer jämlika förutsättningar för landstingen att utveckla sina verksamheter och möta de behov som är aktuella.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattSjukvård och välfärds-frågor</p><p>För att upprätthålla god, kvalitativ vård behöver psykiatrin vara i linje med aktuell forskning och den senaste kunskapen. För kontinuitet i denna avgörande utvecklingsprocess krävs det stimulans för att stödja projekt som avser att verka för just detta.</p><p>Fru talman! Vi behöver en ny inriktning där modernisering och innovation blir utgångspunkt för högkvalitativ psykiatrisk vård i Sverige. Det finns goda skäl att utreda huruvida en nationell samordning av kunskapsstödjande och stimulerande insatser kan stärka förmågan att hantera den ökande psykiska ohälsan i Sverige på ett fördelaktigt sätt.</p><p>Sverigedemokraterna avser med anledning av det jag nu anfört att lyfta upp denna mycket viktiga fråga för vidare behandling.</p><p>(Applåder)</p>",
    "intressent_id": "0130640724922",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-12 14:40:27"
  }
}