{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "Socialförsäkringsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7dd5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Statsrådet Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nej, och det är heller inget som har tagit fem år. Försäkringskassan har under de här åren haft det lagstadgade uppdrag som man även tidigare haft. Men när man som regering ser att det finns obalanser eller brister, vilket vi har sett under de senaste två och ett halvt åren, måste man agera, vilket också är precis vad regeringen har gjort genom att ge förtydligande uppdrag till den myndighet som enligt lagen har samordningsansvaret. Det så kallade nolltoleransuppdraget ledde under förra året fram till ett samverkansavtal mellan Arbetsförmedlingen och Försäkringskassan. Dialoguppdraget, som regeringen gav till myndigheten förra året, handlar om relationen med hälso- och sjukvården, med anledning av diskussionerna vad gäller sjukintygen.</p><p>När det gäller hela sjukskrivningsprocessen och vem det är som möjligtvis kan göra måste varje aktör ta sin del, men man måste också tala med varandra. Mandus Frykman har fått uppdraget som nationell samordnare för sjukskrivningsprocessen och lämnade sitt första delbetänkande i dag. Det handlar om att titta på hela processen och vad vi behöver få på plats för förändringar för att vi i framtiden ska slippa den typ av kantigheter och obalanser som vi har sett de senaste två och ett halvt åren.</p><p>Sjukförsäkringen har varit uppe till debatt de senaste kanske 10-15 åren. Vi behöver skapa stabilitet och långsiktighet, och det är det som är regeringens mål under den här mandatperioden. Försäkringskassan behöver ta sitt ansvar, och de andra aktörerna behöver ta sitt. Framför allt behöver de kommunicera med varandra, så att individer inte kommer i kläm. Det kravet ställer regeringen på alla aktörer.</p><p></p><p>(Applåder)</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H601SfU20",
    "replik": "Y",
    "systemdatum": "2019-05-28 19:49:18"
  }
}