{
  "anforande": {
    "dok_hangar_id": "5034366",
    "dok_id": "H60994",
    "dok_titel": "Protokoll 2018/19:94 Torsdagen den 16 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "94",
    "dok_datum": "2019-05-16 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Statistiken över sexualbrott",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "024124bf-868b-e911-9121-901b0e9b71a0",
    "anforande_nummer": "53",
    "talare": "Ebba Busch Thor (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman och statsministern! Förra året anmäldes omkring 8 000 våldtäkter och försök till våldtäkter till polisen. Den siffran beskriver alltså enbart anmälda brott.</p><p>Samtidigt kan man i Nationella trygghetsundersökningen utläsa att andelen kvinnor i ålderskategorin 16-84 år som uppgav att de utsatts för allvarliga sexualbrott under 2017 uppgick till 2,3 procent. Detta indikerar ett mycket stort mörkertal när det gäller sexualbrott. Många kvinnor vågar inte eller orkar helt enkelt inte anmäla.</p><p>Det finns omkring 4 miljoner kvinnor i Sverige i åldrarna 16-84 år. Det innebär att närmare 100 000 kvinnor i denna ålderskategori utsattes för ett allvarligt sexualbrott 2017.</p><p>NTU intervjuar 200 000 personer. Undersökningen genomförs av regeringens egen myndighet, Brottsförebyggande rådet. Brå skriver själv att utifrån undersökningens resultat kan slutsatser dras för hela befolkningen i ålderskategorin 16-84 år. </p><p>Jag finner dessa siffror över sexualbrott ganska skakande, vilket jag också gav uttryck för i partiledardebatten i <em>Agenda</em> häromveckan. Din minister Annika Strandhäll har mot bakgrund av detta bland annat hävdat att jag \"lite löst slänger mig med statistik\" och att jag därigenom orsakar oro och missförstånd. På Twitter delade hon en artikel med rubriken \"Ljuger Ebba Busch Thor medvetet eller är hon totalt okunnig?\". Man skulle enkelt kunna returnera själva frågan till Strandhäll, vilket är lite extra pikant med tanke på de diskussioner som just nu förs om henne i konstitutionsutskottet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsministerns frågestund</p><p>Min fråga till statsministern i Sveriges feministiska regering är tvådelad och lyder: Delar statsministern uppfattningen att det finns ett stort mörkertal när det gäller allvarliga sexualbrott, och finns det någon annan statistik som är mer tillförlitlig än den som Brå presenterar?</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "H6C120190516sf",
    "replik": "N",
    "systemdatum": "2019-06-10 15:51:41"
  }
}