{
  "anforande": {
    "dok_hangar_id": "5033719",
    "dok_id": "H60990",
    "dok_titel": "Protokoll 2018/19:90 Fredagen den 10 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "90",
    "dok_datum": "2019-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:219 om förändring av EU:s statsstödsregler",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "411bfbfa-0d86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "93",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Att en ledamot är relativt nöjd med svaren från regeringen får väl ändå ses som ett högt betyg. Det är inte så ofta man får höra det, oavsett vilket svaret är.</p><p>I grund och botten tror jag att skillnaderna inte är så jättestora i Sverige, i alla fall inte mellan regeringen och Vänsterpartiet, i synen på att vi måste ställa om. Sedan kan det ibland finnas skillnader i hur man vill göra det här. Jag tror att många har uppfattat att regeringen vill göra Sverige till världens första fossilfria välfärdsland. Det har att göra med att vi behöver ställa om. Vi behöver göra det på ett konkret och stegvis sätt, så att vår konkurrenskraft, de jobb vi har och den tillväxt vi har kan bibehållas och kanske till och med utvecklas och bli mer hållbara.</p><p>Men vi vet också att det finns partier i både Sverige och Europeiska unionen, inte minst i det EU-val vi har framför oss, som naturligtvis inte vill detta alls. I det landskapet kommer vi naturligtvis att söka allianser för att genomföra de här förändringarna.</p><p>Jag vill ändå höja ett varningens finger. Jag tycker att Jens Holm gör det lite enkelt för sig när han säger att det borde vara upp till medlemsländerna. Risken är att länder med betydligt större ekonomiska muskler går in och snedvrider konkurrensen för sina egna industriers väl och ve, konkurrerar ut oss som vill göra en massa och maskerar det som till exempel miljö- och klimatåtgärder, fast det i grund och botten inte är det. Jag tror att det är viktigt att det ändå finns någon som kollar att det stämmer.</p><p>Samtidigt ska vi som sagt agera för att utrymmet att göra faktiska insatser för miljön och klimatet ska öka. Vi som vill visa världen att det är fullt möjligt att ställa om på ett pragmatiskt och resultatinriktat sätt och samtidigt utveckla välfärdssamhället ska också kunna göra det.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H610219",
    "replik": "N",
    "systemdatum": "2019-06-03 16:44:11"
  }
}