{
  "anforande": {
    "dok_hangar_id": "5027740",
    "dok_id": "H60967",
    "dok_titel": "Protokoll 2018/19:67 Tisdagen den 26 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "67",
    "dok_datum": "2019-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:134 och 139 om RUT-avdrag för trygghetstjänster",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a941e42a-e365-e911-911b-901b0eac4c78",
    "anforande_nummer": "75",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Politik är att vilja men också att välja. Här har Socialdemokraterna och regeringen gjort valet att landa i en överenskommelse som jag fortfarande menar är väldigt tydlig med vart man vill ta Sverige. Det är inte i en mer jämlik riktning och inte i en riktning där de stora allvarliga samhällsproblemen och utmaningarna som vi har får goda lösningar.</p><p>Det gäller jämlikheten men det gäller också de pengar som läcker ut från vår gemensamma välfärd till kommersiella bolag och hur det förändrar möjligheten att göra hela välfärden till allas välfärd och inte till en kassako för de kommersiella bolagen. Det finns också flera andra områden där det verkligen är så att 73-punktsprogrammet pekar i helt fel riktning.</p><p>Förutom att välja mellan konkreta förslag är politik en fråga om att välja vems sida man står på. Hur känner människor ute i samhället att de blir sedda på från regering och riksdag? Jag menar att det förslag som finansministern ändå står här och försvarar är ett förslag som på ett nästan parodiskt sätt säger till de människor som i dag sliter med att få pengarna och livet att gå ihop att det i varje fall inte är på deras sida regeringen står med förslagen.</p><p>Den står på den sida som har problem med att flytta flyglar mellan olika delar av sina ägor. Det tycker jag är ett allvarligt problem i sig.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H6C120190326ip",
    "replik": "N",
    "systemdatum": "2019-04-23 18:17:27"
  }
}