{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "Socialförsäkringsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "72d5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "26",
    "talare": "Nooshi Dadgostar (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tycker att det är bra att socialförsäkringsministern är på plats i kammaren och är med i debatten - jag uppskattar det.</p><p>Det går inte att sticka under stol med att sjukförsäkringen kanske är den del av regeringens politik som har fått allra kraftigast kritik, både under den förra mandatperioden och denna, som väl egentligen har halvbörjats. Under lång tid har det funnits en stark kritik mot de hårda reglerna i sjukförsäkringen.</p><p>Jag ska nämna några av dem, till exempel det faktum att många får mejl från Försäkringskassan om att man tycker att de är arbetsföra. Men Arbetsförmedlingen tycker inte att de är arbetsföra, och då hamnar de mellan stolarna, som det heter. I det läget går det inte att göra så mycket mer än att gå till socialen, vilket innebär att de kanske måste sälja bostad och bil och allt vad det är.</p><p>Det finns en stark kritik mot rehabkedjans eller utförsäkringskedjans stelbenta tidsgränser. Jag vet att socialförsäkringsministern hänvisar till den utredning som vi har sett vad den har kommit fram till. De föreslår en mindre ändring när det gäller dag 180. Jag vill ha ett mer utförligt svar från ministern om det finns fler saker som behöver göras när det gäller de administrativa tidsgränserna, som är väldigt stela. Människor är mycket olika. Även när det gäller att bryta ett ben, till exempel, kan man läka olika snabbt beroende på exempelvis ålder.</p><p>Fler saker behöver göras utöver den utredning som har nämnts. Reglerna för sjukersättning är orimligt hårda. Till och med Riksrevisionen säger detta, och Försäkringskassan själv säger det. Det är OECD:s hårdaste regler: Nästan ingen får bifall på sin ansökan om sjukersättning.</p><p>Detta var några saker. Vad är Annika Strandhälls egen bild av detta?</p>",
    "intressent_id": "0721509806321",
    "rel_dok_id": "H601SfU20",
    "replik": "Y",
    "systemdatum": "2019-05-28 19:49:19"
  }
}