{
  "anforande": {
    "dok_hangar_id": "5034813",
    "dok_id": "H60996",
    "dok_titel": "Protokoll 2018/19:96 Tisdagen den 28 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "96",
    "dok_datum": "2019-05-28 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "93bbd4a7-e591-e911-9121-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi i Vänsterpartiet är inte emot något av de här förslagen. Problemet är bara att det inte räcker. Vi kan ta den obligatoriska inblandningen som exempel. Den har redan utretts av Maria Wetterstrand. I bästa fall kommer den att minska utsläppen med 24 procent fram till 2030. Vi vet att hela transportsektorn måste minska sina utsläpp med minst 70 procent. Det är bara ett exempel.</p><p>En obligatorisk deklaration på utsläppen från flyget när man köper en flygbiljett kanske kan spä på flygskammen som Helena Gellerman pratar om. Det är väl inte dumt att man får se hur stora utsläppen blir, men inte är det ett starkt styrande medel precis för att minska utsläppen.</p><p>Att vi ska få start- och landningsavgifter har vi i Vänsterpartiet motionerat om länge. Men i det här fallet ska de slå ut den flygskatt som finns i dag, och då blir det lite plus minus noll. Det blir inte någon jättestor effekt av det.</p><p>Att man internationellt ska driva frågan om att ta bort flygets skattebefrielse är en väldigt bra sak, Anders Åkesson. Jag har verkligen försökt grotta ned mig i detaljerna kring det eftersom ICAO:s årsmöte äger rum i slutet av september i år. Då skulle man vilja att den svenska regeringen hade en klar och tydlig strategi för det här, men det har man inte. Vi har till och med folk i ICAO:s styrelse numera, men jag hör ingenting om att Sverige faktiskt på allvar driver frågan om att skattebefrielsen ska tas bort.</p><p>Vi behöver, fru talman, många fler skarpa åtgärder för att på allvar minska flygets utsläpp om vi ska rädda den här planeten från en farlig och okontrollerbar klimatförändring. Där skulle jag önska att Centerpartiet hade tydligare förslag att komma med.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H601TU15",
    "replik": "Y",
    "systemdatum": "2019-06-18 18:26:19"
  }
}