{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Närings- och regionalpolitik",
    "kammaraktivitet": null,
    "anforande_id": "7bf5e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "151",
    "talare": "Mathias Tegnér (S)",
    "parti": "S",
    "anforandetext": "<p>Närings- och regionalpolitik</p><p>Fru talman! Det känns spännande att få öppna den del av den allmänpolitiska debatten som ska handla om närings och regionalpolitik. Jag hoppas att det blir en bra och tydlig debatt.</p><p>Mitt anförande kommer att handla om svensk konkurrenskraft.</p><p>Utvecklingen i Sverige går på många sätt åt rätt håll. Sveriges ekonomi är stark. Över 300 000 fler svenskar har ett jobb att gå till i dag än för fyra år sedan. Andelen som försörjs av olika ersättningssystem är den lägsta sedan 1981. Regeringen har vänt den före detta alliansregeringens budgetunderskott till stora överskott, och man har ökat investeringarna i vård, skola och omsorg med 35 miljarder.</p><p>Det saknas dock inte utmaningar. Det var därför vi socialdemokrater inför valet presenterade det största trygghetsprogrammet i modern tid med mer resurser till sjukvård och skola, höjda pensioner och en kompromisslös kamp mot brottsligheten.</p><p>Fru talman! Dessa frågor handlar väldigt mycket om näringspolitik, även om det vid första ögonkastet inte verkar så. Flera internationella undersökningar visar nämligen att företagen i Sverige har mycket goda förutsättningar och ramvillkor i förhållande till hur det är i omvärlden. Sverige har i åratal prenumererat på tio-i-topp-placeringar i olika rankningar av konkurrenskraft, exempelvis OECD:s index för konkurrens. Denna typ av index mäter sådant som infrastruktur, hälsa och utbildning, högre utbildning och innovationskraft. Den som tror att konkurrenskraft enbart handlar om en enstaka sektor eller en enstaka skattesats misstar sig alltså. Det är faktiskt så att i brottsutsatta områden kan den viktigaste näringspolitiska insatsen vara en kompromisslös kamp mot brottsligheten. </p><p>Fru talman! Sverige har visat, och ska visa, att vi är en kunskapsintensiv nation som ligger i framkant när det gäller innovation och digitalisering. Vi ligger också i topp när det gäller grön innovation. Vi ska fortsätta att arbeta på det sättet, och vi ska fortsätta att ha en handlingskraftig politik för innovation.</p><p>Allmänpolitisk debattNärings- och regionalpolitik</p><p>Vi vet också att fyra av fem nya jobb kommer i små och medelstora företag. Det är därför som vi socialdemokrater vill fortsätta att ge småföretag och entreprenörer bättre förutsättningar för att växa. Vi vill öka möjligheterna för företagen att finansiera expansion, och vi vill förenkla regelverken, så att fler företag kan växa och anställa fler människor. Det har vi gjort redan under den förra mandatperioden. Exempelvis införde vi ett växa-stöd som i princip tar bort arbetsgivaravgiften under det första året när man anställer sin första medarbetare. Vi har ökat tryggheten för företagare vid föräldraledighet och sjukdom, även om det finns mycket mer att göra på detta område. Vi har också tillfört mer pengar för innovations- och tillväxtlån. Slutligen har vi infört lättnader i beskattningen av personaloptioner för små och snabbväxande företag. </p><p>Fru talman! Kort sagt finns det tre mycket goda skäl till att Sverige behöver en aktiv socialdemokratisk näringspolitik. Den leder till full sysselsättning och ökad tillväxt, den skapar förutsättningar för människor att gå mellan olika anställningsformer och den driver mot jämlikhet och ett samhälle som håller ihop.</p><p>Svensk industri och våra små och medelstora företag ska ha goda villkor. Detta tillsammans med utbildning och bättre matchning gör att Sverige kan fortsätta att arbeta för full sysselsättning. Det är på det sättet vi fortsätter arbetet för att bygga det starka samhället. Och för det, fru talman, behövs det en socialdemokratisk näringspolitik. </p><p>(Applåder)</p>",
    "intressent_id": "0613297818326",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:29"
  }
}