{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Ersättningsrätt och insolvensrätt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "14bdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "4",
    "talare": "Sanne Lennström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag debatterar vi civilutskottets betänkande CU6 <em>Ersättningsrätt och insolvensrätt</em>. Jag yrkar inledningsvis bifall till utskottets förslag i betänkandet.</p><p>Jag tänkte inleda med att tala om en av betänkandets mest centrala delar. Det handlar om överskuldsättning. Det är inte bara personer som har fattat dåliga privatekonomiska beslut och som har överkonsumerat som drabbas av detta. Alla kan hamna i skuldsättning. Många gånger sker det när livet förändras. Du kanske förlorar jobbet, blir sjuk eller genomgår en skilsmässa. Just dessa orsaker är väldigt vanliga. Konsekvenserna av dessa händelser kan leda till att inte bara du utan också din ekonomi hamnar i kris. Det är ett stort samhällsproblem, och vi måste jobba brett med åtgärder för att komma åt detta. Vi måste kunna hjälpa personer som befinner sig i en utsatt situation.</p><p>Till att börja med måste vi arbeta förebyggande. Därför driver vi socialdemokrater åtgärder som berör just ekonomisk trygghet. Det är bra för individen, och det motverkar också skuldsättningen i samhället. Det är en av anledningarna till att vi exempelvis höjde barnbidraget under den förra mandatperioden. I närtid är det värt att nämna januariavtalet som avskaffar den orättvisa pensionärsskatten år 2020. Att politiken gör vad den kan för att alla ska ha en dräglig ekonomisk tillvaro även om livet drastiskt förändras motverkar skuldsättning.</p><p>Men för den som ändå hamnat i överskuldsättning har vi förbättrat vägarna ut ur den situationen och vill fortsättningsvis också göra det. Som jag nämnde tidigare är problemen som har lett till skulderna ibland viktigare än skulderna själva vid beslut om skuldsanering. Sjukdom, skilsmässa och arbetslöshet är faktorer som i dag ökar dina chanser att få hjälp.</p><p>Från och med den 1 november 2016 gäller nya regler för skuldsanering. Kronofogden ska nu informera skuldsatta personer som har varit föremål för verkställighet via utsökningsbalken att hjälp finns att få, och de ska få veta att de kan vända sig till kommunens budget- och skuldrådgivning.</p><p>Det tydliggörs också i den nya lagen att kommunerna har en skyldighet att ge just budget- och skuldrådgivning till skuldsatta personer. Detta har gjort det enklare för människor att ansöka om och genomgå skuldsanering. Enligt Kronofogdens statistik har antalet ansökningar om skuldsanering ökat rejält efter införandet av den nya skuldsaneringslagen. Antalet ansökningar har ökat från drygt 12 000 årligen under 2016 till över 19 000 ansökningar under 2017 och 18 000 ansökningar under 2018.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ersättningsrätt och insolvensrätt</p><p>Fru talman! Jag besökte i måndags budget- och skuldrådgivningen i min hemkommun Östhammar. Där upplever man stora förbättringar efter att den nya lagen trädde i kraft. Det är lättare för medborgarna att ansöka, och det går snabbare att komma igång med skuldsaneringen. Fler än tidigare klarar av att hantera ansökan, och de betalningsfria månaderna upplevs som en stor fördel, inte minst för barnfamiljer.</p><p>Jag har nu talat en del om skuldsanering som en väg ut ur överskuldsättning. Men många skuldsatta människor är inte aktuella för skuldsanering, utan de går under flera år under löneutmätning och får leva på existensminimum för att bli av med sina skulder. Det är därför viktigt att vi tittar på hur vi kan göra deras och deras familjers situation lite mer dräglig.</p><p>Utsökningsutredningen har lämnat sitt betänkande. Där föreslås förändringar som är positiva för den som står under löneutmätning. Bland annat föreslås att normal- och förbehållsbeloppen för barnfamiljer höjs. Skyldigheten att beakta barnets bästa och proportionalitetsprincipen är något som lagfästs. Förfarandet blir mer rättssäkert och även modernare.</p><p>Fru talman! Betänkandet behandlar även den uppmärksammade frågan om fordonsmålvakter. Kronofogdemyndighetens statistik visar att det för ett år sedan fanns ungefär 100 fordonsmålvakter som stod för 400 miljoner kronor i fordonsskulder. Utredningspromemorian om åtgärder för att komma åt fordonsmålvakter blev klar i juli och remitteras och bereds nu vidare inom Regeringskansliet.</p><p>Ändringen i lagen om flyttning av fordon konstateras ha fått genomslag, och i promemorian föreslås ett antal förbättringsåtgärder på området. Det gäller bland annat att ett användningsförbud för fordon med obetalda felparkeringsavgifter uppgående till 5 000 kronor bör införas tillsammans med en möjlighet för polisen att avskylta ett sådant fordon. Vidare bör polisen ges utökade möjligheter att ingripa mot fordon med fordonsrelaterade skulder. Polisen ska bland annat få större möjligheter att omhänderta fordon och att destruera fordon som är av ringa värde.</p><p>Arbetet med att komma åt problematiken med fordonsmålvakter är alltså igång. Regeringen har i väntan på lagstiftningen också vidtagit andra åtgärder. Man avsätter bland annat 25 miljoner årligen 2018-2020 till kommunerna för att kunna hantera skrotning och bortforsling av bilar.</p><p>Fru talman! Avslutningsvis vill jag följa upp ett tidigare tillkännagivande som utskottet har haft angående avlägsnande av otillåtna bosättningar. Regeringen har genomfört ett arbete med att följa upp lagändringarna på detta område och har även gett ett uppdrag till Kronofogdemyndigheten och Polismyndigheten. Sökandens ansvar för grundavgifter i mål om avlägsnande har begränsats till högst 3 000 kronor, och grundavgiften för verkställighet av ett avlägsnande är numera 300 kronor.</p><p>Enligt Kronofogdemyndigheten har reglerna om ett avlägsnande inneburit en bättre anpassad process som på ett enklare, billigare och mer rättssäkert sätt gör det möjligt för markägare att få tillbaka besittningen av sin mark. Kronofogdemyndigheten anser att avsikterna med lagstiftningen har fått ett tydligt genomslag i den praktiska tillämpningen.</p><p>Regeringspartierna, bestående av Socialdemokraterna och Miljöpartiet, har under de senaste åren tagit en mängd initiativ inom det område som hanteras i betänkandet, och vi ser fram emot att arbeta vidare för att minska skuldsättningen i samhället. Vi gör det eftersom det är något som är bra för individens välmående, men det är också viktigt för att människor fullt ut ska kunna delta i vårt samhälle.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ersättningsrätt och insolvensrätt</p><p>(Applåder)</p>",
    "intressent_id": "0506541436524",
    "rel_dok_id": "H601CU6",
    "replik": "N",
    "systemdatum": "2019-03-27 14:14:21"
  }
}