{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "Grundläggande om utbildningen, Lärare och elever och Övergripande skolfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "17bafe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "146",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack för att jag en liten stund till får möjlighet att tala om elever med problematisk frånvaro! Jag tycker att ämnet är viktigt.</p><p>Jag tror att det viktigaste man kan göra för att få tillbaka elever till skolan sannolikt är att se till att de får en känsla av sammanhang, det vill säga att de uppfattar den skola som de går i som meningsfull, begriplig och hanterbar. Den som inte uppfattar sitt sammanhang som meningsfullt, begripligt och hanterbart kommer i varierande grad att känna ångest i den situationen.</p><p>Just denna situation kan få mig att darra lite, för att jag tycker att den bara till viss del är hanterbar. Jag har ju inte stått i talarstolen så himla många gånger. Lite ångestpåslag får jag. Jag tror att ångest är en av anledningarna till att det finns elever med långvarig frånvaro.</p><p>Om vi antar att jag har rätt i detta tror jag att Moderaterna behöver fundera över sina förslag som handlar om obligatorisk lovskola, obligatorisk läxhjälp, tidigare betyg, fler nationella prov och prov för att ta sig vidare till nästa årskurs. Vilken ångest och stress kommer detta att skapa för dessa elever och hur kommer det att hjälpa dem tillbaka till skolan?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Grundläggande om utbildningen, Lärare och elever och Över-gripande skolfrågor</p><p>(Applåder)</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "H601UbU8, H601UbU9, H601UbU10",
    "replik": "Y",
    "systemdatum": "2019-05-16 12:57:53"
  }
}