{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Unga lagöverträdare",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "328c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Läget för våra ungdomar varierar. Det är fantastiskt vilka möjligheter unga människor har i dag, och det är fantastiskt att se hur duktiga och begåvade de kan vara. Och det är glädjande att allt färre ungdomar hamnar i brottslighet. Det var en helt annan sak när min generation var ung. Mycket bra arbete görs alltså för att se till att brottsligheten minskar och tryggheten ökar bland unga. </p><p>Samtidigt är det ett antal ungar som tidigare och kraftfullare går ned sig i kriminalitet. De dras in i gängen mer eller mindre som kanonmat, där de förstör sina liv och andras alldeles för fort. Detta är en verklighet som vi har ett ansvar att möta. Och vad ska vi då göra för att se till att dessa ungdomar inte fortsätter med brottslighet? Om ett första brott begås ska det helst vara det sista brottet. </p><p>Vi liberaler tror att det då ska ske något lite tidigare, väldigt mycket tydligare och ibland lite tuffare. Vi har sett år av missriktad välvilja som går ut på att man inte ska ingripa. Jag har som de flesta andra här inne olika erfarenheter i livet. Jag har bland annat jobbat i tingsrätt. När man vid förhandlingar med unga lagöverträdare som hade fyllt 15 år och skulle åtalas för första gången för sina gärningar gick igenom personalia var det sida upp och sida ned med uppgifter om vad dessa ungar hade varit med om. Man kan konstatera att väldigt lite hade hänt från samhället. </p><p>Det är en missriktad välvilja från samhället att inte gripa in. Det finns få saker som är så antisociala och farliga som att begå brott. Vi vet att detta leder till att unga människor kan skada andra. Vi vet till exempel att de ungar som drabbas som brottsoffer rätt ofta riskerar att i nästa led bli gärningsmän. Sedan finns det en direkt koppling som gör att det är mycket angeläget, av dubbla orsaker, att minska brottsligheten bland unga kriminella. </p><p>När det gäller att lite görs vill jag ta upp en annan erfarenhet som jag har. Jag har inte besökt alla svenska fängelser, men jag har besökt ganska många och träffat enkelmördare, dubbelmördare och trippelmördare. Men det är ingen som har sagt till mig: Ja, Johan Pehrson, jag sitter här för att samhället ingrep för tidigt och för tydligt. Alla säger tvärtom: Det händer för lite. Här har vi verkligen en stor hemläxa att göra. </p><p></p><p>Jag tycker att tidigare talare här på ett förtjänstfullt sätt har lyft fram att det är nödvändigt att dessa saker sker tillsammans med de breda socialpolitiska penseldragen, det vill säga att skolan fungerar, att fler vuxna har förmåga att vara kapabla som föräldrar om de nu skaffar barn, att det finns en fungerande integrationspolitik och så vidare. Allt detta är jätteviktigt. </p><p>När det gäller detta måste vi vara beredda att med nuvarande läge agera tidigare. Men vi diskuterar inte detta i justitieutskottet. Vi tar vid när barnen som begår brott har fyllt 15 år. Men innan de gör det händer det så mycket. Därför tycker jag att vi kanske skulle se till - det kan vi se till själva, för det är ju vi som är riksdagen - att ha ett sådant projekt som vi har haft tidigare med utskottsgemensamma insatser och att vi tillsammans med socialutskottet tittar på vad vi ska göra för att ha relevanta åtgärder när ungarna är 13-14 år, så att det händer någonting när de begår brott och så att det inte ska vara en missriktad välvilja att det ska hända så lite som möjligt. </p><p>Tvånget är ganska bristfälligt i svensk socialtjänstlag. Insatser bygger på frivillighet och samtycke, och det händer någonting först när ungarna har begått väldigt många brott och först när de är 15 år. </p><p>Om vi koncentrerar oss på detta betänkande om unga lagöverträdare är Liberalernas uppfattning att det är viktigt med sociala insatsgrupper. Det hjälper inte med de 10 000 nyanställda inom svensk polis som vi kommer att se kommande år. De kommer att göra stor nytta. De kommer att vara områdespoliser, de kommer att vara på skolor och de kommer att vara ute och träffa unga vid andra tillfällen än när de slår på blåljusen. De kommer att vara där, och de kommer att minska brottsligheten och öka tryggheten innan någonting har hänt. Den bästa polisiära insatsen är att se till att brott aldrig begås, även om det inte leder till att några brott klaras upp. Men det ökar tryggheten enormt mycket och minskar antalet brottsoffer. </p><p>De sociala insatsgrupperna handlar om att se till att man agerar i varje kommun. Jag är beredd att lagstifta om det, eftersom det är viktigt att inte bara polisen agerar. Skolan, socialtjänsten och andra måste agera tillsammans runt de unga, och då löser man sekretessfrågor och effektivitetsfrågor. </p><p>Utskottet har skickat med detta till regeringen tidigare. Nu är det uppe igen. Vi måste med större emfas understryka detta. Därför är det viktigt för Liberalerna att poängtera detta med sociala insatsgrupper. Jag yrkar därför bifall till reservation 2 i detta betänkande.</p><p>Jag tycker att det är intressant att läsa den reservation som finns om drogtester. Det var ett antal år sedan som vi möjliggjorde att det fanns förutsättningar att drogtesta unga människor med tvång med ett enda syfte, nämligen att få dem att sluta droga. Vi vet ju att det i drogernas spår väldigt sällan följer någonting annat än misär, brottslighet, utslagning och en för tidig död. Finns det något mer angeläget än att avbryta detta? </p><p>Vi ser att detta inte används så ofta. Men de gånger det används tycker man från polisiär sida att det är till fyllest, och det är viktigt. Tyvärr finns det signaler om att drogandet fördjupas i vissa ungdomsgrupper. </p><p>Vi liberaler är mycket glada över att vi har fått en bred uppslutning och att det gör skillnad att motionera i riksdagen. Jag tänker på att hela utskottet ställer sig bakom tanken om bevistalan. I väntan på att det vidtas kraftfulla åtgärder för 13-14-åringar från socialtjänsten, det vill säga att det händer någonting när man begår brott, är det viktigt att vi kan klarlägga. Det är viktigt för att brottsoffret ska kunna få upprättelse, kunna få skadestånd och kunna få sina rättigheter tillgodosedda. Det är också viktigt för den unge gärningsmannen, eftersom socialtjänsten med en fastställd bevistalan lättare kan tvingas till att göra insatser för denna unga person. Det finns ett antal sådana rättsfall, och de blir tyvärr fler. Vi kan tyvärr i medierna se och läsa om ungdomar under 15 år som har begått vidriga gärningar mot personer. Det är viktigt att detta klarläggs och utreds rättsligt. Även om det inte finns ett straffansvar finns det då bevis för att det har skett. Och för att hjälpa inte minst gärningsmannen själv kan det sättas in tvingande socialpolitiska åtgärder från socialtjänsten. </p><p></p><p>Fru talman! Jag vill också ta upp frågan om straffmätning och frågan om automatiska rabatter beroende på ålder. Där är Liberalerna tydliga. Det är klart att man ska göra en straffmätning beroende på gärningspersonens mognad och annat. Men den automatik som i dag finns vill vi avskaffa, även om det finns en utredning som pekar mot detta. Detta står vi bakom. När man kommer till denna typ av gärningar i domstol och när det blir relevant med straffrabatter är det ofta för sent. </p><p>Slutligen har vi en uppgift att sluta att ha en missriktad välvilja mot unga människor som begår brott. Det ska vara tidigare, tydligare och lite tuffare åtgärder. </p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H601JuU15",
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:28"
  }
}