{
  "anforande": {
    "dok_hangar_id": "5022051",
    "dok_id": "H60952",
    "dok_titel": "Protokoll 2018/19:52 Onsdagen den 13 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "52",
    "dok_datum": "2019-02-13 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "ebffc269-2f40-e911-9116-901b0eac4c78",
    "anforande_nummer": "44",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Den globala utvecklingen är tyvärr ganska dyster i dag. Hårdför islamism sprider sig, och vi ser spridningen av sharia även i Västeuropa. Vi ser att allt fler länder väljer en auktoritär riktning och att Kina intar en alltmer betydande roll globalt. Vi ser samtidigt hur den fria världen ofta viker sig när svaga grupper behöver vårt stöd. </p><p>I dessa tider är det värt att Sverige står upp för frihandel, för nära samverkan med andra länder och för våra principer, som grundar sig i våra självklara rättigheter. Vi får aldrig acceptera statssanktionerat förtryck eller att stater som Turkiet och Ryssland bryter mot internationell rätt. Vi ska vara en global aktör att räkna med. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>I dag ser vi tyvärr flera oroande trender, vilket även har uppmärksammats här i Sverige. Efter snart sex år under den impopuläre presidenten Nicolás Maduro och tjugo år under en socialistregim har Venezuelas befolkning fått nog. Folket, som under större delen av Maduros styre har styrts med dekret, har levt under enorma ekonomiska svårigheter och omfattande statligt sanktionerade övergrepp. Demonstranter har skadats och till och med dödats.</p><p>Samtidigt som flera länder valde att erkänna oppositionsledaren Juan Guaidó var den svenska regeringen förhållandevis tyst. Trots att Maduro knappast kan betraktas som en konstitutionellt legitim president valde svenska EU-parlamentariker från S, MP och V att rösta emot förslaget om att erkänna den valda oppositionsledaren. Först efter att EU erkände Guaidó yttrades ett blygsamt stöd från den svenska regeringen.</p><p>I höstas uppmärksammades den statssanktionerade jakten på homosexuella i Tanzania. Detta är ett land som under 2017 fick över 1,1 miljard svenska kronor i bistånd, vilket motsvarar 0,26 procent av landets bni. Tanzania är den enskilt största mottagaren av svenskt bilateralt bistånd. Tidigare har den svenska regeringen valt att frysa biståndet till Tanzania efter att man uppmärksammat korruption och andra oegentligheter, men nu tycker regeringen tydligen att det är fullt legitimt att fortsätta med ett generöst stöd till ett land som aktivt förtrycker sexuella minoriteter.</p><p>Även Palestina erhåller enorma biståndsbelopp, trots att det tydligt och länge uppenbarats hur det genomkorrupta PLO aktivt betalar ut löner till terrorister och indoktrinerar barn och andra med antisemitism. Man namnger skolor och annat efter terrorister och uppmuntrar människor att bli martyrer. Även här är regeringen passiv, trots att detta uppenbarligen både försvårar fredsprocessen och späder på extremism.</p><p>Efter att svenska Säpo på dansk begäran stoppat iransk säkerhetstjänst från att utföra ett planerat mord i Danmark valde den danska regeringen att snabbt vidta åtgärder, exempelvis att kalla hem sin ambassadör. Danmark fick ett tydligt stöd från Storbritannien och från USA. Inte helt oväntat var det dock förhållandevis tyst från Sverige, trots vetskapen om att Irans säkerhetstjänst inte tvekar att utföra mord och terror i Europa, främst riktat mot exiliranier, och att man har varit ett hot mot vår del av världen i 40 års tid.</p><p>Listan över saker som skett i samband med vilka den svenska regeringen agerat långsamt eller inte agerat alls kan göras mycket längre.</p><p>Herr talman! Utrikespolitiken handlar om olika former av utveckling och om medmänsklighet. Den handlar om internationell handel, om miljöfrämjande samarbeten, om främjande av demokrati och stabilitet och om att skapa och bevara grundläggande mänskliga fri- och rättigheter. Utrikespolitiken är, kort sagt, väldigt viktig, varför denna utrikespolitiska debatt har mycket hög status i Sverige.</p><p>Den senaste tiden har den svenska debatten i stor utsträckning dominerats av nyheter om januariöverenskommelsen. I denna överenskommelse var det glest med reformer rörande till exempel äldreomsorgen, sjukvården och rättsväsendet, och detta är väldigt allvarligt.</p><p>Kanske än mer förvånande berörde endast en enda punkt det utrikespolitiska området. S, MP, C och L vill att Sverige lägger 1 procent av bni på bistånd. Ni hörde rätt: Enprocentsmålet och plakatpolitiken är det viktigaste för dessa partier. Vart pengarna går är mindre viktigt för S, MP, L och C. Det viktigaste för dessa partier är att tillräckligt mycket pengar skickas ut ur Sverige till andra länder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Herr talman! I denna enstaka punkt som rör utrikespolitiken finns det faktiskt ett tillägg; det ska erkännas. Man avser att särskilt verka för ett stärkt fokus på demokratibistånd. Jag har stor respekt för att man önskar skynda på demokratiseringen i världen, inte minst när vi ser hur land efter land nu går i en alltmer antidemokratisk riktning.</p><p>Dock är även detta ett exempel på hur man har börjat i helt fel ände. Kopplingen mellan bistånd och demokrati är nämligen mycket omdiskuterad och komplex. Tydlig forskning visar att demokratibistånd är förhållandevis ineffektivt för att nå en demokratisk samhällsutveckling.</p><p>Den väl citerade forskaren Stephen Knack från Världsbanken har uttryckt att sambandet mellan bistånd och demokrati är svagt och att det i stället är tydligt att många andra faktorer, såsom utbildning, hälsa, utveckling - inte minst ekonomisk utveckling - och frånvaron av krig och konflikter, spelar en mycket stor roll för att främja demokrati i ett utvecklingsland.</p><p>Det är tyvärr just detta som får stå tillbaka när man aktivt verkar för ineffektiva åtgärder. Utan läskunnighet, bildning, säkerhet och dylikt är det oerhört svårt att öka demokratin.</p><p>Herr talman! Jag har flera gånger tidigare talat om hur viktig utrikespolitiken är, och jag har - kanske lite naivt - trott att detta är en syn som delas av samtliga svenska riksdagspartier. Men tack vare januariöverenskommelsen ser vi svart på vitt att alla uppenbarligen inte tycker att utrikespolitiken är särskilt viktig, trots att vi mycket väl vet att det är regeringen som så att säga äger utrikespolitiken och att riksdagsmajoriteten har ett väldigt begränsat utrymme.</p><p>C och L har här visat att de helt lämnar walkover till S och MP på det utrikespolitiska området och fullt ut accepterar att dessa partier erbjuds full kontroll över Sveriges utrikespolitik.</p><p>Herr talman! Jag tycker att det är pinsamt.</p><p>(Applåder)</p><p>I detta anförande instämde Jonas Andersson i Skellefteå, Sara Seppälä och Björn Söder (alla SD).</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-03-06 17:47:07"
  }
}