{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Processrättsliga frågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "248c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Det är ett stort problem att fler och fler vittnen inte vågar vittna i domstol. Från att i polisförhör ha vågat säga vad som har skett kan steget till att vittna framför en domstol, inför personer som har begått fruktansvärda brott, vara stort och skrämmande. Då är det förståeligt att inte alla vågar vittna. Det är förståeligt, men det är inte bra. Och det är ett problem som måste lösas.</p><p></p><p>Därför föreslår Vänsterpartiet att ett nytt och moderniserat vittnesskyddsprogram ska tas fram. Programmet ska omhänderta rädda vittnen, och även tidigare kriminella, som genom att berätta avgörande uppgifter för polisen kan utsättas för hot. Även personer som arbetar inom exempelvis domstolsväsendet eller inom polisen kan ingå i programmet. Med hjälp av ett personsäkerhetsprogram kan så kallade bevispersoner få hjälp med bland annat sekretesskyddade fingerade personuppgifter och personskydd.</p><p>Vad som bekymrar mig är att borgerliga och konservativa partier vill utreda användandet av anonyma vittnen och kronvittnen. Jag är tveksam till utredningarna. Det är dels för att anonyma vittnen enligt Europakonventionen aldrig tillåts som huvudsaklig bevisning, dels ur ett rättssäkerhetsperspektiv.</p><p>Om ett vittne inte kan utfrågas av försvararen, och försvaret inte ens kan veta vem det är som vittnar, urholkas hela det svenska rättssystemet. Jag kan utifrån perspektivet den rädsla som ett vittne kan ge uttryck för mot att vittna, och även åklagarens perspektiv om att vilja åtala och fälla en person för brott, förstå viljan att införa anonyma vittnen. Men det är inte lösningen. Det finns problem som måste lösas för dessa vittnen, men jag tror inte på den här lösningen.</p><p>Det är just därför som Vänsterpartiet i stället föreslår att vi ska modernisera och utöka vittnesskyddet med hjälp av ett nytt vittnesskyddsprogram. Det finns oerhört många åtgärder som kan vidtas innan man tar till greppet med anonyma vittnen. Jag tycker att vi prövar de åtgärderna först.</p><p>Herr talman! Vad jag inte heller kan förstå är Moderaternas höga tonläge i den debatt om rättshjälpsdirektivet som vi hade i förra veckan. Enligt Moderaterna var det <em>helt</em> otänkbart att en åklagare skulle kunna förordna en offentlig försvarare, trots att det handlade om en häktad person som har rätt till en offentlig försvarare, och att om åklagaren inte kunde förordna en försvarare skulle den häktade över huvud taget inte få en offentlig försvarare på flera timmar. Där är å ena sidan rättssäkerheten mycket viktig för Moderaterna, men å andra sidan är rättssäkerheten angående anonyma vittnen och kronvittnen något som Moderaterna lätt viftar bort.</p><p>Hur ska ni ha det? Är rättssäkerheten viktig för Moderaterna, eller är det ännu viktigare att vara opposition gentemot regeringen och piska på regeringen? Tro mig! Jag piskar också på regeringen, men i mitt partis politik finns även en integritet och en prioritering av vad som är viktigt. Där kommer rättssäkerheten alltid först - och att en person som är misstänkt för ett brott ska få en offentlig försvarare oavsett tidpunkt på dygnet.</p><p>Herr talman! Personer som har sett brott vågar inte vittna. Det är ett stort problem som måste lösas. Det sker inte med hjälp av ogenomtänkta förslag om anonyma vittnen eller kronvittnen. Jag är rädd att detta inte kommer att lösa någonting över huvud taget eftersom den tänkta bevisbördan för dessa vittnen inte kommer att tas i lika stort beaktande i rättsprocessen och vid en eventuell fällande dom.</p><p>Detta är ett typiskt dåligt sätt att lagstifta på. Låt oss inte göra det.</p><p>Jag yrkar bifall till reservation 20.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H601JuU12",
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:26"
  }
}