{
  "anforande": {
    "dok_hangar_id": "5025629",
    "dok_id": "H60965",
    "dok_titel": "Protokoll 2018/19:65 Torsdagen den 14 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "65",
    "dok_datum": "2019-03-14 00:00:00",
    "avsnittsrubrik": "Stöd till personer med funktionsnedsättning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6b9f9228-f956-e911-911c-0090facf175a",
    "anforande_nummer": "9",
    "talare": "Maj Karlsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vänsterpartiets syfte och mål är att Sverige ska bli ett jämlikt land, ett land där vi alla ska ha möjligheten att leva ett gott liv med rätt till god och likvärdig utbildning, trygga jobb med bra lön, en bostad som vi har råd med och en välfärd och ett trygghetssystem som finns där när vi behöver det.</p><p>Det finns, som vi alla vet, grupper i vårt samhälle som inte alls åtnjuter de rättigheterna. Det finns också grupper som är utsatta för direkt strukturell diskriminering.</p><p>I dag är det så, fru talman, att i samma stund som din funktionalitet bryter mot normen kommer dina livsmöjligheter att kraftigt begränsas. Vid en olycka, en bruten nacke, eller om du är ett barn som föds med särskilda behov kan du med stor risk bli dömd till att få en sämre skolgång, leva ett liv i arbetslöshet, inte ha möjlighet att leva med den du vill och var du vill, ha riktigt dåligt med pengar och dessutom få en sämre vård än andra. Som om detta inte vore nog kommer du inte längre att ha tillgång på lika villkor till det offentliga rummet. Att gå på bio, gå ut och käka eller bara ta en promenad kommer inte längre att vara ett självklart inslag i din vardag utan ett projekt kantat av hinder - hinder skapade av politiska beslut.</p><p>År 2008 skrev Sverige under FN-konventionen om rättigheter för personer med funktionsnedsättning. Det innebär ett förpliktande att försäkra att alla människor i vårt land ska ha samma rättigheter och samma skyldigheter i vår demokrati. Konventionen ses i Sverige i dag som en viktig vägledning i arbetet med mänskliga rättigheter för personer med funktionshinder men är inte juridiskt bindande. Det innebär att när Sverige nu vid upprepade tillfällen fått kritik från FN har vi sett deras åtgärdsförslag som rekommendationer. De har inte inneburit kraftfulla förändringar. Vi kan alltså fortsätta att bryta mot rättigheter utan att det får verkliga konsekvenser.</p><p>Ett av de absolut tydligaste exemplen på att Sverige bryter mot konventionen är neddragningarna inom den personliga assistansen. Ett konventionsland får nämligen inte backa från redan införda rättigheter, som Sverige gör när det gäller LSS. Här har vi fått svidande kritik. Begränsningar av rättigheter får endast göras i vissa särskilt allvarliga situationer, exempelvis vid finansiell kris. Men trots Sveriges blomstrande ekonomi har attacken mot assistansen varit ett rått och brutalt faktum.</p><p>Det kan knappast bli tydligare än så att nya steg krävs för att vi ska garanteras våra grundläggande rättigheter. Därför menar vi att det nu är hög tid att funktionsrättskonventionen som lag utreds på motsvarande sätt som barnrättskonventionen, både för att synliggöra rättigheter för personer med funktionsnedsättning och för att belysa hur väl svensk rätt säkerställer konventionen till exempel när det gäller tillgänglighet, inkludering i utbildningssystemet och inkludering i samhällslivet.</p><p>Fru talman! Det går inte att säga något annat än att funktionshinderspolitiken är ett område som varit flitigt debatterat under lång tid. Det är en fråga som väckt starka känslor, men det har varit alltför lite politisk verkstad. Jag har själv nästan tappat räkningen på hur många gånger jag stått här och pratat, bönat och enligt vissa till och med nästan hotat för att få till en förändring av den personliga assistansen - men utan att nå ända fram.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stöd till personer med funktionsnedsättning</p><p>Efter år av totalt politiskt haveri har vi i dag en LSS-lagstiftning som är så urholkad att endast ett par ynka procent blir beviljade assistans från Försäkringskassan. Tusentals människor har förlorat sina grundläggande rättigheter. Läget är inte bara akut - det är direkt förödande.</p><p>Efter hårda påtryckningar från såväl oss som funktionshindersrörelsen har politiken varit tvungen att agera, men fortfarande utan att läget egentligen förändrats. I vissa avseenden är det nästan som att vi går åt fel håll. I januari presenterades nämligen en utredning som inte gav mycket mer än ett rejält kliv bakåt, med förslag som styckar upp en helt fantastisk rättighetslagstiftning och dessutom vill utesluta barn men som inte på något sätt svarar upp mot vårt krav om att återställa LSS. Det är en produkt som det kommer att bli mycket svårt för oss att ställa oss bakom.</p><p>Nu har den nya regeringen utlovat en lagändring innebärande att sondmatning och andning ska ses som grundläggande behov. Det är ett positivt om än självklart steg, som dock riskerar att bli ett slag i luften. Fortfarande kvarstår grundproblemet, nämligen den dom från 2009 som menar att grundläggande behov måste vara integritetsnära för att berättiga till personlig assistans. Så länge lagen inte justeras utifrån den domen kommer situationen inte att ändras. Det här är ett krav vi har drivit i nästan tio år. Ändå har vi inte lyckats nå ända fram.</p><p>Vänsterpartiet menar allvar med att vår funktionalitet inte ska avgöra vår rätt att leva våra liv på lika villkor. Därför vill vi att arbetet för att funktionsrättskonventionen ska bli svensk lag påbörjas. Vi kräver också att regeringen tar ett helhetsgrepp och skyndsamt justerar lagen efter alla domar sedan 2009.</p><p>Sist men inte minst vill jag ändå uttrycka vår glädje över att utskottet ställt sig bakom vår motion om tolktjänst. Ibland går det trots allt framåt i politiken. Vi ställer oss självklart bakom alla våra reservationer, men väljer i dag att yrka bifall endast till reservation 1.</p>",
    "intressent_id": "0198917587520",
    "rel_dok_id": "H601SoU12",
    "replik": "N",
    "systemdatum": "2019-04-04 18:47:06"
  }
}