{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "df70f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "158",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Kriget i Ukraina pågår. Människor dör dagligen i östra Ukraina. Den olagliga annekteringen av Krim fortsätter och likaså ockupationen av östra Ukraina. Vissa ser, och vissa blundar. Vi ser utvecklingen i Ukraina och hur sjömän alltjämt hålls i ryska fängelser efter Kertjsundsagerandet från den ryska sidan. Vi ser hur krimtatarer tvångsfördrivs på nytt eller hur oppositionella fängslas.</p><p>Vi ser också Georgien. Det har i svensk säkerhetspolitisk debatt ofta uppfattats som uppvaknandet, och så var det nog. Det blev ett tillägg till dåvarande Försvarsberedningen att fundera ytterligare ett varv utifrån Georgienkriget 2008. Fortfarande är både Sydossetien och Abchazien ockuperade och nästan annekterade. Det är uppåt 25 procent av Georgiens territorium.</p><p>I det läget kan och bör frågan ställas: Existerar den europeiska säkerhetsordningen när en av de stora aktörerna i den europeiska säkerhetsarkitekturen, Ryssland, så tydligt har brutit mot den ordning som gällt och också brutit den geopolitiska stabilitet som har funnits?</p><p>Det ska ses samtidigt som vi allihop noterar att andra också bidrar till att undergräva och underminera de multilaterala strukturer som inte minst Sverige vilat tung mot under lång tid. Svensk säkerhet är naturligtvis bredare än miljön runt just Östersjön och i vår del av världen. Det handlar inte bara om militära hot.</p><p>Jag vill understryka det som sägs om klimatförändringarna och de effekter som det kan få på vår säkerhet och den globala säkerheten. Det finns naturligtvis cyberhot, terrorism, spridning av massförstörelsevapen. Det finns en bred flora av utmaningar som vår säkerhetspolitik måste söka att möta.</p><p>Jag vill i det här sammanhanget peka på behovet från svensk sida. Nu fokuserar vi om och ser mer utifrån den verklighet vi har i den nära kontexten inte minst i vår Östersjöregion. Vi får inte glömma bort och göra om misstagen när vi kastar pendeln från den ena till den andra sidan.</p><p>Vi får inte glömma bort att vi påverkas här hemma av det som händer långt där borta. Från vår sida tycker vi fortfarande att det finns skäl att understryka vikten av att vi kan hävda internationella insatser också militärt. Det har en betydelse om vi klarar att gemensamt stabilisera och skapa förutsättningar för utveckling i länder långt borta från Sverige. Om det finns mer skrivet i den första reservationen vi har från Centerpartiets sida, reservation nr 3, som jag också vill hänvisa till.</p><p>Fru talman! Betänkandet påverkas tydligt av Försvarsberedningens haveri fem i tolv. Det har framgått av den hittillsvarande debatten. Vi från Centerpartiets sida deltog inte i slutjusteringen. Det har också varit tydligt och framgått. Därför har vi inte heller någon avvikande mening i den text som lyfts fram i betänkandet, missivet till Försvarsberedningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitik</p><p>Det framstår nästan som att alla andra har haft avvikande meningar och bilagor till beredningen, men vi har inte haft det. Det beror naturligtvis på att vi inte slutjusterat den. Därför finns det ett särskilt yttrande som markerar Centerpartiets hållning när det gäller just Försvarsberedningens slutsatser, och jag vill också här hänvisa till detta.</p><p>Fru talman! Sverige ska tveklöst använda alla säkerhetspolitiska instrument som står till vårt förfogande, som jag nämnde FN, OSSE och EU. Men de räcker inte till för att skydda och säkra om det värsta skulle hända. De klarar inte att hantera de gråzonskonflikter eller gråzonsutmaningar som vi står inför. Det har blivit övertydligt på många sätt under de senaste åren, då inte minst Ryssland har varit utmanare i vår del av världen men också i FN och i FN-kontext. När vi diskuterar Ukraina eller andra konflikter - det må var Syrien - visar det sig att det inte fungerar när skarpt läge gäller.</p><p>Därför är det naturligtvis självklart för oss att säkerhetspolitiskt samarbeta genom medlemskap i Nato. Vi har valt den vägen utifrån en ny verklighet, där vi inte tycker att det räcker att tala om solidaritet utan att kunna garantera det. Och när vi garanterar andra, vilket vi tycker att vi ska kunna göra, vill vi inte bara hoppas på sådana garantier eller sådan solidaritet, utan vi vill skriva avtal, göra det genom medlemskap och få säkerhetsgarantier på riktigt. Det är naturligtvis ett vägval som vi har att göra.</p><p>I ett läge där den geopolitiska stabiliteten har brutits ser vi behov av att täppa till de osäkerhetshål som skapats i vår del av världen. Vi behöver höja trösklarna för att inte riskera att det som inte ska hända faktiskt händer, att vi blir hotade till att agera i en eller annan riktning därför att vi står svagare själva och andra inte garanterar vår säkerhet.</p><p>Ensam är inte stark. Ensam tillsammans med Finland är kanske lite starkare, men vi klarar inte att möta de utmaningar vi står inför.</p><p>Avslutningsvis, fru talman, vill jag också ta upp massförstörelsevapnen som verkligen hotar oss alla, i nya former dessutom. Här finns det alla skäl för oss att arbeta intensivt för att hävda det globala kärnvapennedrustningsinstrument som finns. Den globala grunden är naturligtvis NPT, icke-spridningsavtalet, med översynskonferens nästa år. Det får inte bli nästa multilaterala struktur som fallerar, för det skulle vara ett oerhört hårt slag mot nedrustningsarbetet globalt - det enda instrument där både kärnvapenstater och icke-kärnvapenstater har förenats. Om det skulle brytas upp har vi en än allvarligare verklighet att hantera.</p><p>Därför måste allt fokus vara riktat på att lyfta och hävda kärnvapennedrustningsarbetet. Det må vara provstoppsavtalet, det må vara att hitta sätt att höja ribban och öka säkerhetsinstrument i systemen. Men NPT får inte äventyras, får inte kidnappas av dem som vill. Och det finns ju rätt många som är intresserade av att bryta upp detta, ibland också faktiskt av ideella skäl eller därför att man inte själv har anslutit sig till vissa delar av det. Då väljer man naturligtvis att också argumentera för kärnvapenförbud, därför att det verkar rätt. Men det leder fel och kan ytterst riskera hela det nedrustningsarbete som vi kämpat så hårt för att upprätthålla.</p><p>Fru talman! Vi i Centerpartiet står självfallet bakom alla våra reservationer, men jag yrkar bifall endast till reservation 5 under punkt 2 och till reservation 14 under punkt 4.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H601UU12",
    "replik": "N",
    "systemdatum": "2019-08-29 12:21:20"
  }
}