{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:265 om bosparande för unga",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "69959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag kan börja där finansministern slutade. Hon hävdar att i det norska systemet är det de med höga inkomster som sparar. Vårt förslag innebär att sparandet dras direkt från lönen, det vill säga att alla ungdomar mellan 18 och 34 år som har inkomst av tjänst skulle få ta del av sparandet. Det betyder att alla ungdomar oavsett inkomst skulle kunna vara med och ta del av sparandet. Det är en bra idé. Jag tycker inte att man ska inrikta sig på endast en specifik grupp av ungdomar, utan det ska så mycket som möjligt vara fråga om alla ungdomar.</p><p>Jag håller med finansministern om att det byggs för få bostäder i Sverige. Jag hävdar att det råder en bostadskris när 100 000 ungdomar inte kan få sin första bostad, när det finns människor som behöver en bostad som de kan kalla sin egen men där kommunerna inte kan leverera med hjälp av sociala kontrakt. Då råder en bostadskris.</p><p>Att sedan säga att investeringsstödet för hyreslägenheter ska lösa bostadskrisen är nästan skrattretande. Det stödet skapar inte en enda bostad. Det enda investeringsstödet löser är att det byggs hyresrätter i stället för bostadsrätter. Det skapar inte en enda ytterligare bostad.</p><p>Man vill slå sig för bröstet och säga att man har gjort så mycket under förra mandatperioden som innebär att bostadsbyggandet ökar. Jag skulle vilja utmana finansministern att berätta om tre stora reformer som ni genomförde under förra mandatperioden som ni anser att ni förtjänar en klapp på axeln för. Jag hävdar att det fanns andra incitament som gjorde att det byggdes en del under förra mandatperioden - men ändå för lite.</p><p>Det har stipulerats att det behöver byggas 75 000 bostäder per år i Sverige, och i år byggs ungefär 40 000. Jag vill hävda att vi bygger på de problem som finns i Sverige om bostadsbyggandet inte ökar. Jag tror inte att ens finansministern tror på att de fyra punkter som finns med i januariavtalet kommer att lösa detta. Jag tror inte heller att finansministern anser att en skattereform kommer att lösa problemet. Det finns andra saker som vi gemensamt måste lösa. </p><p>Jag tycker att det behövs bostadspolitiska samtal med alla partier i riksdagen. Bostadsministern har talat om att han är för den saken, men det händer ingenting. </p><p>Varför förs inte bostadspolitiska samtal, finansministern, mellan alla partier? Vi kan inte skapa en lugn och trygg bostadsmarknad om inte alla partier är med på tåget på ett eller annat sätt.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H610265",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:20"
  }
}