{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:53 om Lantmäteriets verksamhet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c11e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Tack, statsrådet, för svaret! Jag är inte säker på att alla de som nu väntar på att få hjälp av staten kommer att tycka att svaret hjälper dem på vägen, men vad vet jag.</p><p>Herr talman! Det finns ett viktigt samhällskontrakt mellan staten och samhället och medborgarna. Man ska förvänta sig att brott klaras upp om de sker. Man ska förvänta sig en så enkel sak som att E4:an är körbar när det snöar. Man ska förvänta sig att få sjukvård om man är sjuk. Man ska förvänta sig att ens föräldrar tas om hand i äldreomsorgen. Och, herr talman, man ska förvänta sig att staten kan leverera en så enkel sak som en fastighetsbildning om man vill bygga. Det är det som den här interpellationen handlar om.</p><p>De genomsnittliga tiderna är i dag väldigt höga. I genomsnitt tog det 63 veckor från ansökan till myndighetsbeslut om fastighetsbildning under det första halvåret 2018. Det är över ett år, herr talman. Det är klart att det då krävs konkreta åtgärder. Det krävs konkret, resolut handling från regeringen för att bryta det här mönstret.</p><p>Jag har varit på besök hos många kommuner som upplever en stark frustration över att staten inte levererar enligt sitt samhällskontrakt. Man har företagare som vill expandera. Man har företagare som vill bygga ut sin verksamhet. Man har företagare som vill skapa jobb i Ljusdal, men de kan inte göra det på grund av att staten inte levererar enligt sitt samhällskontrakt.</p><p>Människor vill bygga hus. Staten levererar inte. Det är över ett års väntetid på en så enkel sak som fastighetsbildning. Att byta styrelseordförande kan säkert hjälpa. Att förstärka styrelsen kan säkert hjälpa. Men det jag önskar att statsrådet skulle ha talat om, och det kanske kommer i nästa anförande, är vad man kan göra med dagens nya teknik. Hur kan öppna geodata hjälpa till i de här processerna? Hur kan digitala processer i it-nationen Sverige 2019 vara snabbare och mer behjälpliga?</p><p>Jag har noterat att regeringen skriver att det ska komma besked om öppna geodata. Det skrev man i budgeten 2017 och i budgeten 2018, men det är väl lämpligt nu att statsrådet berättar om vart man är på väg.</p><p>Det finns andra konkreta regelförenklingar man kan göra. Jag har ställt en skriftlig fråga som statsrådet säkert håller på att besvara och som handlar om andelstal i vägsamfällighetsföreningar. Det är en relativt enkel sak som regeringen skulle kunna göra och som skulle underlätta dramatiskt även för Lantmäteriet.</p><p>Herr talman! Det handlar om samhällskontraktet. Det handlar om statens roll i bostadsbyggandet. Jag noterade att statsrådet i en interpellationsdebatt tidigare i veckan tyckte att bostadskrisen är överdriven. Jag är inte säker på att alla de runt om i Sverige som försöker få en bostad delar statsrådets uppfattning att bostadskrisen är överdriven. Här handlar det om <em>en</em> viktig del i att få fart på bostadsbyggandet i Sverige. Det är <em>en</em> viktig del att företag även i mitt hemlän Gävleborg ska kunna expandera sin verksamhet utan att behöva vänta ett år på en sådan relativt enkel sak som en fastighetsbildning.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H61053",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:25"
  }
}