{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "200c5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "102",
    "talare": "Marie-Louise Hänel Sandström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att säga att Sverige är ett fantastiskt land när det gäller möjligheten att studera på i stort sett alla nivåer. Det finns bra former av studiemedel. Dock måste studiemedlen anpassas efter verkligheten, och det är det som det handlar om här.</p><p>Själv har jag ett 30-årigt förhållande med Centrala Studiestödsnämnden, CSN. Jag har väldigt nöjd med förhållandet tidigare. Nu är det lite tuffare, nu kommer återkrav. Men det har gjort att jag kunnat läsa en lång utbildning på universitet, så det är samtidigt något som är väldigt bra.</p><p>Frågan om studiemedel berör många människor. Därför är det många motioner, vilket är väldigt roligt. Betänkandet innehåller över 30 yrkanden och 11 reservationer, så det är ett stort intresse för frågan. Jag står förstås bakom alla reservationer från Moderaterna, men jag yrkar bifall bara till reservation nr 5, som vi har tillsammans med KD.</p><p>I takt med att samhället har förändrats har även arbets- och studielivet förändrats. Förr läste man ofta en utbildning direkt efter gymnasiet. Man arbetade ofta på samma arbetsplats och hade kanske samma yrke hela livet. Man kanske också skaffade barn efter att man hade studerat. </p><p>Så ser det inte alltid ut längre. Det är ganska mycket som har förändrats. Vi måste anpassa oss till förändringarna i samhället, till hur arbetsmarknaden ser ut, till olika innovationer och också till hur livet förändras. Då måste också studiemedlen följa dagens förutsättningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Fru talman! Vi behöver stärka möjligheterna till vidareutbildning och omställning genom att se över studiemedelssystemet. Det måste ändras så att det passar även för äldre. Om man har en högskoleexamen ska man ha möjlighet att läsa in ytterligare en examen, och det ska också kunna ske senare i livet. Man kanske vill ha en ny utbildning eller en vidareutbildning. Det kan också vara så att ens första utbildning startar ganska sent. Men då måste man förstås ha en möjlighet till finansiering.</p><p>Majoriteten avstyrker våra motioner, som jag tycker är väldigt bra och angelägna, med hänvisning till att det kanske kommer att vidtas olika åtgärder. Men vi känner oss väldigt otåliga. Vi tycker inte att det kan vänta längre, utan vi vill påskynda dessa viktiga förändringar. Därför har vi väckt de här, tycker jag, bra motionerna. </p><p>Vi talar om ett omställningspaket. Där ingår till exempel en höjning av fribeloppet, en ökning av antalet extra studieveckor för den som fyllt 40 år från 40 till 60 veckor och en höjning av åldersgränsen för studiemedel till 60 år från dagens åldersgräns 56 år som infördes 2013. Vi vill också ge möjlighet till tilläggslån för studerande över 25 år som har barn och även ge möjlighet för den som sedan tidigare har en högskoleutbildning att få studiemedel.</p><p>Jag yrkar alltså bifall till reservation nr 5.</p><p>(Applåder)</p>",
    "intressent_id": "0810852280213",
    "rel_dok_id": "H601Ubu15",
    "replik": "N",
    "systemdatum": "2019-04-03 18:59:52"
  }
}