{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Vissa frågor om Försvarsmaktens personal",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "234c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Jan R Andersson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! När vi talar om personalpolitik tycker jag att det är viktigt att börja med att fundera på varför man har en personalpolitik och vad den ska leda till. Inom Försvarsmakten är det ganska lätt att definiera. Det man ofta mäter försvarsduglighet i är det vi kallar operativ kapacitet eller förmåga. Det kan i sin tur sammanfattas i tre delar. Den första handlar om personal, den andra om materiel och den tredje om övning.</p><p>Det är inte så svårt att se att om man inte har den första biten faller de andra två ganska platt. Materiel har ju ingen förmåga som bidrar till operativ insats om det inte finns personal som kan använda den. Inte heller är det någon mening att ha övningar om personalen inte finns där och kan lära sig att samverka med både materiel och annan personal. Personalen är alltså väldigt kritisk inom Försvarsmakten, och det finns en hel del att göra.</p><p>Civilt försvar och krisberedskap</p><p>Jag vill också referera till den tid då de två nuvarande regeringspartierna satt i opposition. Då var tonläget väldigt högt just i personalfrågan. Jag är en sådan person som gärna tar debatter, men när man gör det i ett högt tonläge blir man också emellanåt svaret skyldig. Jag tror att man kanske i dag, när vi sammanfattar detta, ångrar en del av de ord som sas. Vi kan konstatera att personalpolitiken inom Försvarsmakten i många avseenden är misslyckad.</p><p>Låt mig, herr talman, nämna ett exempel. Vi gjorde under förra mandatperioden ett tillkännagivande inom försvarsutskottet, där vi sa att Försvarsmakten för att kunna behålla och attrahera personal behöver stärka sitt erbjudande. En del av detta skulle, menade vi, kunna vara att erbjuda utbildningspremier av olika slag för att den soldat eller sjöman som går in och jobbar ska göra det under en längre tid.</p><p>Detta tillkännagavs av försvarsutskottet och skickades vidare till Försvarsdepartementet, som efter ett tag återkom med ett förslag. Det förslag man hade tagit fram och genomfört innebar att de soldater som tidigare anställts som rekryter och hade rekrytlön blev av med den lönen och i stället efter färdig rekryttjänst fick en utbildningspremie. Det var alltså exakt samma pengar, men man fick vänta lite längre på att få dem. Det var förslag om den premien som Socialdemokraterna lade fram för riksdagen och tyckte att man skulle införa.</p><p>Vissa frågor om Försvarsmaktens personal</p><p>Detta tror jag visar på den ambition som finns hos den rödgröna regeringen att faktiskt titta på personalen och ge dem ett gott erbjudande och uppskattning för det arbete de gör inom Försvarsmakten. Jag tror att det är detta som följer med i denna fråga.</p><p>Man kan också när det gäller officerare konstatera att utflödet alltjämt är större än inflödet. Under förra året genomfördes sexton utbildningsomgångar, och vid endast tre av dem blev antalet sökande och godkända elever sådant att man kunde säga sig vara nöjd med utfallet. Detta visar att Försvarsmakten och i slutänden politiken, trots att denna fråga nu har varit på tapeten under ett antal år, inte har lyckats attrahera människor att komma till försvaret och genomföra en utbildning och göra karriär där.</p><p>Det borde i detta fall finnas en rad åtgärder som skulle kunna utvärderas genom att man tittade på olika anledningar och möjligheter att komma till rätta med problemen. Men man får ändå säga att dessa saknas.</p><p>Det finns två åtgärder man kan läsa sig till. Den ena handlar om fler vägar in och har genererat 34 anställningar. I en försvarsmakt som ska ha 50 000 anställda är detta minst sagt blygsamt.</p><p>Den andra handlar om möjlighet att jobba efter uppnådd avtalspensionsålder. Man har inte redovisat hur många som har fått denna möjlighet, men efter samtal med både Officersförbundet och anställda inom Försvarsmakten har jag konstaterat att det är ganska svårt att få den. Det är många som vill arbeta efter avtalspensionsålder eftersom den många gånger är lite lägre än den allmänna pensionsåldern, men väldigt få får möjlighet att göra det.</p><p>Vad blir då resultatet av detta, om en officer som vill jobba kvar inte får göra det? Jo, många gånger tar officeren sin medalj och sin klocka och slutar sin anställning vid Försvarsmakten men börjar i stället som konsult och fortsätter jobba åt Försvarsmakten. Försvarsmakten får alltså betala ut pension, och man får också betala konsultlön för personal som många gånger från början hade velat vara kvar inom Försvarsmakten.</p><p>En annan del, som vi under många år har sett vara en framgångssaga när det gäller rekrytering, är hemvärnet. Men nu kan man se att även hemvärnet har problem med att rekrytera till sina förband. Jag kan i någon mening förstå det.</p><p>Jag har många gånger haft förmånen att få vara ute på hemvärnets övningar och följa de chefer som sköter förbanden. Jag kan konstatera att din främsta uppgift som chef för ett hemvärnsförband inte alltid är att planera för krig, sätta upp ditt förband och öva med det. Många gånger handlar det dagliga slitet och arbetet i stället om att få förband som funkar, ha materiel på plats och kunna göra det enkla och basala - att ha fordon för att kunna frakta sina trupper. Inte ens detta som ses som en grundplatta, som det talades om för en lång tid sedan, fungerar. Man måste ändå fråga sig om vi har rätt organisation för hemvärnet när vi inte lyckas rekrytera så många människor som behövs för detta.</p><p>Jag tror också att det finns en fredstidsbyråkrati inom hemvärnet som gör att många kanske avskräcks. Ta bara detta att åka i en bil med bakåtvända stolar. En nybliven förälder som ska transportera ett nyfött barn sätter barnet bakåtvänt. Men inom hemvärnet krävs det ett antal timmars övning för att få framföra ett fordon med bakåtvända stolar. Det är lite märkligt.</p><p>En annan enkel sak är att besiktiga en bil. Om du är i ett militärområde som saknar militär besiktningsstation kan det krävas en dags arbete bara för att besiktiga en bil.</p><p>Att hemvärnet inte får använda sina sjukvårdsresurser för att ge sjukvård är ett annat besvärande faktum.</p><p>Låt mig ge ett exempel från min hemort. Om en oskarshamnare, som givetvis är väldigt glad därför att vi gick upp i elitserien i hockey i går, ska sätta sig i bilen för att åka till en övning skulle han först behöva åka från Oskarshamn till Västervik för att hämta upp ett militärt fordon, och därefter skulle han behöva åka vidare till Vimmerby för att hämta upp den militära utrustningen, varefter han får transportera sig till ett annat län, Kronobergs län, för att utföra övningarna på Kosta skjutfält. 25 mil och minst tre timmar senare är han på plats för att genomföra övningen, och man frågar sig givetvis om oskarshamnaren är lika glad efter att ha använt tre timmar av sin egen tid för att åka bil utan att få något gjort.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa frågor om Försvarsmaktens personal</p><p>Jag tror inte att hemvärnssoldaten i Oskarshamn är ett exempel som sticker ut speciellt, utan jag tror att denna ineffektivitet och problematik finns i många andra delar. Därför är det viktigt att hemvärnet får bli sin egen försvarsgren, som vi moderater har föreslagit, så att man har en rådighet över sin materiel, över sin personal och över de medel man har.</p><p>Herr talman! En dag som denna är det svårt att undgå att säga något om det som kallas finansiering. Vårpropositionen har presenterats och kommer senare att debatteras i denna kammare. Vi ska inte föregripa det, men det finns ändå anledning att reflektera över några delar i den ekonomi som försvaret drabbas av.</p><p>Försvaret har politiskt sett en organisation där alla partier deltar i en försvarsberedning. Problemet i denna försvarsberedning är sällan att komma överens om vad man vill, utan det är ganska lätt att komma överens om inriktning, mål och strategier. Problemet kommer senare, när man kommer till finansiering.</p><p>Många gånger har försvarsbesluten haft skrivningar som \"om möjligheter finns\" eller \"om ekonomiskt utrymme ges\". Det är klart att sådana försvarsbeslut aldrig kommer att genomföras fullt ut. Jag tror, herr talman, att vi återigen riskerar att få ett sådant försvarsbeslut då vi ser hur regeringens företrädare duckar, väjer och försöker tala ned förväntningarna på ökade resurser till Försvarsmakten.</p><p>Vi ser i vår omvärld att länder faktiskt satsar pengar på sitt försvar och att Sverige ligger ganska långt bak i klassen när det gäller satsningar. Vi måste konstatera att om vi tycker att vår frihet är något värd och om vi tycker att vi bör ha en beredskap på den civila sidan som klarar av de förväntningar som svenskarna har måste vi låta ekonomin följa med.</p><p>Man kan fråga sig vem vi lurar. De första vi lurar är oss själva. Det är ju vi som blir offer för att ljuga inför våra väljare när vi säger en sak i våra målsättningar men en annan sak i vår finansiering. De andra vi lurar är givetvis väljarna, men de tror jag snart kommer på oss och kommer att genomskåda det vi säger om vi inte kan leverera det vi har sagt. Dem vi inte lurar är de som inte vill oss väl. De kommer att se igenom detta ganska snart. De ser också att Sverige har en ganska svag beredskap som behöver stärkas på många områden och att det är väldigt lite verkstad från svenskt försvarsdepartement och svensk politik.</p><p>Sverige har en relativt hög försvarsvilja. Jag tror att vi riskerar att dra ned denna försvarsvilja och att göra oss själva en otjänst om vi inte finansierar de försvarssatsningar som nu behövs. Domen kommer att bli hård för dem som undviker att fatta de svåra beslut som finns framför oss. Försvarsmakten behöver långsiktiga förutsättningar för både materiel och personal och för andra kostnader som finns där.</p><p>Herr talman! Slutligen yrkar jag bifall till reservation 1.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa frågor om Försvarsmaktens personal</p><p>(Applåder)</p>",
    "intressent_id": "0529103571012",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-02 19:34:42"
  }
}