{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:108 och 120 om utsläppen från trafiken",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2808add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, statsrådet! Jag noterar att statsrådet gärna pekar finger åt tidigare regeringar. Det blir en ganska beklaglig debatt i slutändan där alla kan skylla ifrån sig på alla historiskt. Jag kan konstatera att FFF-utredningen om fossilfrihet på väg togs fram av alliansregeringen och var det kanske viktigaste av startskotten för att få igång ett riktigt arbete vad gäller utsläppen från transportsektorn.</p><p>Ännu mer bekymrande är det att konstatera att statsrådet inte delar min oro för energiförsörjningen i Sverige. Detta är i en tid när vi får varningar från alla håll och kanter från industrin, städer och orter runt om i Sverige som tackar nej företagsetableringar. De kan inte bygga ut laddstolpar i Mälardalen för att elen inte räcker till. I det läget delar inte statsrådet min oro för energiförsörjningen.</p><p>Det finns en bred samstämmighet om att det är elektrifieringen som är en stor del, för att inte säga den största delen, av lösningen för att transportsektorn ska bli fossilfri. Att man i det läget inte kan bygga ut laddstolpar eller på andra sätt se till att få på plats ny teknik för elektrifierade transporter är bekymmersamt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När till och med FN:s klimatpanel i sina huvudscenarier beskriver att en kraftigt ökad kärnkraft inkluderas för att nå våra klimatmål i världen ser vi att regeringen med Miljöpartiet i spetsen går i motsatt riktning och snarare vill montera ned de 40 procent som kärnkraften står för i Sverige. Samtidigt ser vi att energin kommer att behöva öka med 30 procent utifrån dagens nivåer för att lyckas elektrifiera industri och transporter.</p><p>Jag noterar att statsrådet svarar att hon inte delar min oro för energiförsörjningen. Då blir såklart min fråga om det är regeringens bedömning att energiförsörjningen inte är ett problem i Sverige i dag. Jag upprepar frågan: Har regeringen gjort någon analys av och har man någon färdplan för hur vi ska lyckas med att elektrifiera industri och transporter?</p><p>Hur ska vi lyckas ersättas både dagens 40-procentiga kärnkraft och också öka energiproduktionen med 30 procent? Finns det en analys bakom hur vi ska kunna elektrifiera våra vägtransporter, eller är det ett önsketänkande från regeringens sida?</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H6C120190412ip",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:04"
  }
}