{
  "anforande": {
    "dok_hangar_id": "5005284",
    "dok_id": "H6097",
    "dok_titel": "Protokoll 2018/19:7 Tisdagen den 16 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "7",
    "dok_datum": "2018-10-16 00:00:00",
    "avsnittsrubrik": "(forts.) Allmänpolitisk debatt",
    "underrubrik": "Klimat, miljö och energipolitik",
    "kammaraktivitet": null,
    "anforande_id": "3c9f6f9f-bce1-e811-910f-901b0eac4c70",
    "anforande_nummer": "110",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I lördags visade termometern hemma i Skåne 23 grader. På flera orter slogs värmerekord, och om vi bortser från det unika parlamentariska läget är det väl just så år 2018 kommer att gå till historieböckerna: som ett extremt varmt år med utbredd torka som visade hur sårbart vårt samhälle är.</p><p>Vi ska inte dra för stora växlar på ett enskilt år, men vi vet att med det förändrade klimatet följer ökad risk för extremväder. Havsnivåerna stiger och känsliga ekosystem lever under allvarliga hot.</p><p>Detta hot kräver svar. Vi har inte tid med åtgärder som i bästa fall gör skillnad på marginalen. I stället krävs kraftfulla åtgärder för att minska utsläppen och stoppa temperaturstegringen, samtidigt som vi stärker samhället för att möta de effekter som vi redan nu kan se.</p><p>Fru talman! Det talas ofta om Sverige som ett grönt föregångsland. Den rödgröna regeringen har använt det påståendet för att motivera en rad ganska tveksamma åtgärder. Jag är övertygad om att man har gjort det med goda intentioner. Men ineffektiva åtgärder är just det som riskerar att underminera vår ställning som ett grönt föregångsland.</p><p>Att visa på en stor klimatbudget räcker nämligen inte. Tvärtom - klimatfrågan kräver långsiktigt hållbara lösningar som på allvar tar tag i riktiga problem. Ett verkligt föregångsland är ett land som klarar av framför allt tre saker, skulle jag säga.</p><p>För det första: Man måste kunna kombinera en stark ekonomi med minskade utsläpp. För en stark ekonomi som mäktar med att leda klimatarbetet krävs företag som mår bra och som kan växa. Vi behöver en näringsvänlig politik som skapar förutsättningar för en hållbar tillväxt i kombination med minskade utsläpp.</p><p>Vi moderater ser den helheten, där hållbarhet handlar om såväl sociala som miljömässiga och ekonomiska hänsyn. Under alliansregeringen minskade utsläppen med närmare 20 procent, medan tillväxten ökade med 10 procent.</p><p>Nu, fru talman, ser det tyvärr annorlunda ut. Under såväl 2016 som 2017 ökade utsläppen, och den utvecklingen fortsätter. Jag beskyller inte den rödgröna regeringen för att ensam bära ansvar för detta. Utvecklingen är självklart beroende av flera faktorer. Men den får inte fortsätta.</p><p>Ska vi lyckas måste vi fokusera våra resurser på de områden där utsläppen är som störst. I Sverige handlar det om basindustrin och transportsektorn. Vi moderater föreslår klimatavdrag på 300 miljoner kronor för industriföretag som investerar i klimatvänlig teknik. Vi vill bygga ut laddinfrastruktur för gröna transporter i hela landet. Vi står bakom ökad inblandning av biodrivmedel, och vi vill bygga ut järnvägen - kort sagt en kraftfull politik för att minska våra egna utsläpp.</p><p>För det andra: Sverige har en unik möjlighet att bidra till tekniksprång genom satsningar på forskning och utveckling. Vi lägger betydligt mer än regeringen på miljöforskning, och i nästa forskningsproposition vill vi avsätta mer till forskning kring hur just basindustrins utsläpp kan minska. Om lilla Sverige kan vara med och revolutionera hela processen för tillverkning av stål genom att gå från kol till vätgas kan vi inte bara minska våra egna utsläpp utan också göra global klimatnytta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattKlimat, miljö och energipolitik</p><p>För det tredje: Vi ska hjälpa andra länder. Det handlar inte om antingen eller. Det handlar om både och. Samtidigt som vi minskar våra utsläpp måste vi hjälpa andra, och därför satsar vi mer på bistånd och internationella klimatinvesteringar.</p><p>Slutligen har vi en stor styrka i den globala klimatdebatten. Sju av åtta riksdagspartier är eniga om världens kanske mest ambitiösa klimatmål. Det ska vi vara rädda om.</p><p>(Applåder)</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-06 13:08:52"
  }
}