{
  "anforande": {
    "dok_hangar_id": "5033831",
    "dok_id": "H60991",
    "dok_titel": "Protokoll 2018/19:91 Måndagen den 13 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "91",
    "dok_datum": "2019-05-13 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 9 maj",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "e408b677-0e86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I torsdags förra veckan, faktiskt på Europadagen, träffades EU:s ledare i staden Sibiu i Rumänien för att diskutera EU:s politiska inriktning de kommande fem åren.</p><p>Inför mötet hade det rumänska ordförandeskapet tagit fram en politisk deklaration kallad Sibiudeklarationen. Som jag informerade EU-nämnden om inför mötet beskriver denna deklaration i allmänna ordalag hur EU:s medlemsstater bör samarbeta. Deklarationen handlar alltså inte om de sakpolitiska frågor som EU har att hantera utan om vårt förhållningssätt till varandra.</p><p>Samtliga länder kunde vid mötet ställa sig bakom deklarationen, och den antogs utan ändringar.</p><p>Huvudsyftet med mötet var att fortsätta diskussionen om EU:s framtid. Denna diskussion utgör ett viktigt underlag till den strategiska agenda som ska beslutas om vid toppmötet i juni.</p><p>Återrapportering från Europeiska rådets möte den 9 maj</p><p>Under samtalet lyfte alla fram sina egna prioriteringar. För svensk räkning tryckte jag särskilt på vikten av att vi står upp för våra gemensamma värderingar, att EU fortsätter att vara ledande i att möta klimatutmaningen, att vi stärker arbetet för konkurrenskraft, hållbar tillväxt och fler och bättre jobb, att vi fortsätter att verka för en rättssäker och långsiktigt hållbar gemensam migrationspolitik samt att vi fortsätter att stärka både vårt interna och vårt externa säkerhetsarbete, där EU kan agera som en stark utrikespolitisk aktör.</p><p>Diskussionen vid mötet var rätt spretig. Det var många områden som berördes, men det var några frågor som återkom och som satte en tydlig prägel på mötet.</p><p>Det kanske tydligaste exemplet är klimatfrågan - vår tids ödesfråga. Det avgörande är att vi håller temperaturökningen under en och en halv grad. För att nå dit menar Sverige och många andra att EU:s målsättning måste vara att nå klimatneutralitet senast år 2050.</p><p>Det är glädjande att det nu finns en riktig kraft i klimatarbetet. Många unga människor, ofta inspirerade av Greta Thunberg, gör sina röster hörda, och så skedde även i Sibiu. Ett stort antal ungdomar anordnade en manifestation för klimatet vid sidan av mötet. De hade med sig ett öppet brev där EU:s ledare uppmanas att ta ansvar för klimatet. Tillsammans med några ledare från länder som gjort ett gemensamt inspel om just klimat inför Sibiumötet gick jag ut för att träffa ungdomarna och ta emot brevet.</p><p>Det är också glädjande att kunna rapportera att Lettland nu har anslutit sig till denna grupp av likasinnade, som driver klimatfrågan i EU.</p><p>En annan viktig fråga är hur EU ska bidra till hög konkurrenskraft, hållbar tillväxt och fler och bättre jobb. Många framhöll den sociala dimensionen och tryckte på frågor som sjysta villkor och stöd till omställning. EU-samarbetet ska finnas till för människor, inte bara för företag.</p><p>Den inre marknaden är en kärnfråga för EU, och jag och flera andra underströk vikten av att fullt ut utnyttja dess potential. Det gör vi genom att fortsätta att undanröja hinder för handel och genom att bättre genomföra och tillämpa den lagstiftning som finns.</p><p>Frågor om ekonomi och konkurrenskraft har en direkt koppling till EU:s roll i världen. I den diskussionen kom mycket att handla om EU:s behov av att kunna vara en stark aktör i en föränderlig omvärld. Bland annat diskuterades Kinas utveckling och hur EU ska förhålla sig till denna ekonomiska stormakt men även konsekvenserna av en försvagad transatlantisk länk.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte den 9 maj</p><p>Det finns en skillnad här. Vissa menar att EU behöver anpassa sig och ibland ta efter åtgärder som bland andra Kina vidtar. Det innebär exempelvis att stärka sina egna företag genom statsstöd och att skydda sin hemmamarknad genom tullar och restriktioner. Andra, däribland Sverige, menar att vi inte ska vara naiva inför de utmaningar som faktiskt finns men att vi samtidigt ska hålla fast vid sådant som vi vet bidrar positivt till vår ekonomi. Detta gäller till exempel den inre marknaden, men det handlar även om regler för statsstöd och konkurrens samt om en öppen och fri handel.</p><p>Protektionism är inte rätt väg att gå. Det är marknaden - inte politiken - som ska välja vilka företag som ska växa.</p><p>Det finns en bred samsyn om att EU behöver ta ett större ansvar för sin egen säkerhet och om att samarbetet inom försvars- och säkerhetsområdena behöver stärkas. Det handlar inte minst om arbetet för att bekämpa gränsöverskridande brottslighet och terrorism, där vi vet att det finns en direkt koppling mellan externa insatser och vårt interna samarbete. Detta är en del av vår gemensamma säkerhet.</p><p>En annan del av diskussionen handlade om migration. Jag tryckte på behovet av att få på plats en gemensam och solidarisk asylpolitik där alla tar ett gemensamt ansvar. Även de externa aspekterna, med mer samarbete för att bekämpa grundorsakerna och för att säkra gränserna, är viktiga.</p><p>Sist men inte minst vill jag ta upp värderingsfrågorna. Vi är många som ser att våra gemensamma värderingar utgör grunden för hela EU-samarbetet. Vi kan aldrig kompromissa om grundläggande demokratiska värderingar eller rättsstatens principer.</p><p>Min bedömning är att det finns goda förutsättningar för en bra diskussion inför Europeiska rådets möte i juni, men det är också tydligt att väl kända stötestenar i frågor som klimat och migration finns kvar.</p><p>Slutligen, fru talman, redogjorde Donald Tusk för processen inför de högnivåutnämningar som ska ske efter valet till Europaparlamentet. Närmast kommer detta upp vid ett särskilt möte i Europeiska rådet som ska hållas i Bryssel den 28 maj. Inriktningen är då att föra en diskussion om principer och om processen i sig. Namnfrågor blir aktuella därefter.</p><p>Med detta, fru talman, avslutar jag min återrapport från mötet i Sibiu.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-06-03 16:47:45"
  }
}