{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "de70f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "157",
    "talare": "Björn Söder (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag återgår till Försvarsberedningens slutrapport. De partier som valde att inte underteckna förtjänar kritik. Givetvis kommer regeringen och regeringspartierna att få stå till svars när budgeten ska läggas fram om man inte är beredd att finansiera det.</p><p>Sverigedemokraterna är det enda parti som konsekvent varit med och i sina budgetförslag finansierat en upprustning av den svenska försvarsförmågan. Samtidigt var bland annat Moderaterna med och slaktade.</p><p>När det gäller analysförmågan har Hans Wallmarks parti inte varit så bra i den klassen med den analysförmåga man har haft. Att man nu gör analysen att det bästa är om vi går med i Nato är också bevis på att man saknar analysförmåga.</p><p>Skulle vi gå med i Nato kommer med all sannolikhet Finland gå med i Nato. Vad händer då med Östersjön? Det blir ett innanhav av Natoländer. Skapar det stabilitet eller instabilitet i vår region?</p><p>Det är dumhet och naivitet om man inte tar hänsyn till omvärlden när man gör säkerhetspolitiska bedömningar. Att man tror att det inte kommer att rubba - oavsett vad vi tycker - den geopolitiska stabiliteten i vårt område visar än en gång att man inte gör rätt analyser. Det kommer givetvis att skapa instabilitet.</p><p>Är det då positivt eller negativt för Sverige? Jag ser inte det som positivt. Det är däremot ett defensivt försvarsförbund med Finland där vi höjer tröskeleffekten. Det skapar en geopolitisk stabilitet eftersom det också kommer att accepteras av omvärlden på båda sidor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitik</p><p>Det ska ske med ett fortsatt nära samarbete med Nato, givetvis. Vi samövar och så vidare. Vi har Partnerskap för fred och så vidare. Det är jättebra, och det ska vi fortsätta med. Men ett medlemskap kommer att innebära att vi försätter Sverige och svenska folket i en allvarlig säkerhetspolitisk situation. Det är vi inte beredda att göra.</p><p>Än en gång: Analysförmågan har inte varit bra hos de andra sju partierna, och den är fortfarande inte bra i varje fall hos dem som förespråkar medlemskap i Nato. Jag skulle inte sätta min tilltro till dem.</p>",
    "intressent_id": "0452755722723",
    "rel_dok_id": "H601UU12",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:21:20"
  }
}