{
  "anforande": {
    "dok_hangar_id": "5022300",
    "dok_id": "H60953",
    "dok_titel": "Protokoll 2018/19:53 Torsdagen den 14 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "53",
    "dok_datum": "2019-02-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Cykelfrågor (forts. TU6)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "0d741eb7-f740-e911-9116-901b0eac4c78",
    "anforande_nummer": "122",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Nog för att den kommunala infrastrukturen i första hand är en kommunal angelägenhet, men vi vet också att kommunernas behov och resurser inte alltid stämmer överens med varandra. Kommuner har väldigt många ansvarsområden, som skola, äldrevård och andra prioriterade frågor. </p><p>Många kommuner har dessutom en gammal infrastruktur som är byggd med bilen som norm. Därför finns det ett stort behov bland kommunerna av att få statlig medfinansiering för att de ska kunna prioritera de nödvändiga omställningar vi behöver göra för att få ett mer hållbart transportsystem. Då ingår både satsningar på utbyggnad av cykelvägar och satsningar på till exempel bussfiler, som nämndes i anförandet. </p><p>Jag vill också nämna att man för att undvika det trafikkaos Patrik Jönsson är rädd för behöver separera de olika trafikslagen i så stor utsträckning som möjligt. Det är just det stadsmiljöavtalspengar används till. Det handlar också om att skapa effektivare transportsystem. Genom att vi satsar på till exempel kollektivtrafik finns det en möjlighet att slippa bilköer och slippa igenkorkade vägar. Vi vet nämligen att vi transporterar fler människor på mindre yta om vi nyttjar busstrafik och cykeltrafik optimalt. </p><p>Jag noterar att Patrik Jönsson alltså är kritisk till både stadsmiljöavtalet och regeländringar och att ledamoten även är kritisk till att investera i cykelvägar på landsbygden.</p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-03-07 17:41:17"
  }
}