{
  "anforande": {
    "dok_hangar_id": "5030646",
    "dok_id": "H60974",
    "dok_titel": "Protokoll 2018/19:74 Fredagen den 5 april",
    "dok_rm": "2018/19",
    "dok_nummer": "74",
    "dok_datum": "2019-04-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:157 om fler lärare",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b7bcd5cd-1868-e911-911b-901b0eac4c78",
    "anforande_nummer": "76",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lärare är, skulle jag säga, vårt viktigaste yrke. Precis som Johanna Rantsi säger har vi en oroväckande brist på lärare. Det är ett bristproblem som spiller över på väldigt många områden. Utan tillgång till välutbildade och erfarna lärare får vi inte heller tillräckligt många blivande ingenjörer, sjuksköterskor, läkare, plåtslagare och kockar - alla de yrken där vi i dag också har stor brist. Själva lärarbristen riskerar alltså att förvärra också den brist på andra välutbildade yrkesgrupper som finns i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Lärare är alltså, hävdar jag, vårt viktigaste yrke. Allt vi kan göra för att säkra att fler vill bli lärare, att de lärare vi har stannar kvar och att lärare som har lämnat yrket återvänder är också värt att göra.</p><p>Vi är helt överens om den här saken. Vi är helt överens om att om vi ska lösa detta är det inte en enkel åtgärd som krävs. Johanna Rantsi räknar upp ett antal åtgärder som i mycket handlar om lärarutbildningen. Det är min kollega Matilda Ernkrans ansvarsområde, så jag kan bara svara översiktligt om det och får hänvisa till Matilda Ernkrans när det gäller frågor om just lärarutbildningen.</p><p>Men när det gäller lärarnas arbetsmiljö finns det verkligen mycket att diskutera. När jag för några år sedan åkte runt och talade med lärare om vad som krävdes för att stärka attraktiviteten i läraryrket var det ofta lönen som lyftes fram. När jag träffar lärare i dag är det förstås många som har önskemål och synpunkter när det gäller lönen, men fråga nummer ett är arbetsmiljön och den ökade pressen, som naturligtvis hänger ihop med bristen på lärare.</p><p>Här blir det viktigt att göra många saker samtidigt. På Matilda Ernkrans område pågår ett arbete med att stärka förutsättningarna för att komma in på lärarutbildningen. Jag gick igenom det i mitt skriftliga svar. På mitt område handlar det mycket om att se till att de lärare vi har ska få, precis Johanna Rantsi skriver i interpellationen, möjlighet att ägna sig åt det som de faktiskt blev lärare för, nämligen att undervisa.</p><p>I dag har vi i regeringen berättat att vi i samarbete med Centerpartiet och Liberalerna kommer att gå fram med ett stort paket för att stärka tillgången till lärarassistenter. 475 miljoner konor kommer att avsättas i den vårändringsbudget som kommer att föreläggas kammaren om några dagar. Jag törs berätta detta eftersom Liberalerna redan har gått ut och aviserat detta.</p><p>Det här blir förstås en viktig reform. Det blir också viktigt hur den genomförs, för lärarassistenterna ska avlasta lärarna. Detta ska inte medföra att lärarna får handleda lärarassistenterna, utan det måste faktiskt handla om att lärarassistenterna avlastar lärarna när det gäller det som lärarna upplever som mest besvärande och mest i vägen för undervisningen.</p><p>Fru talman! Det handlar mycket om de sociala uppgifter som ligger på lärare - kontakter med olika myndigheter och kontakter med hem och liknande.</p><p>För en lärare är det viktigt att ha dokumentation i sitt arbete. Alla akademiskt utbildade grupper arbetar med olika former av dokumentation, men den dokumentation som lärarna ska ägna sig åt vill jag ska vara kopplad till precis det som interpellanten tar upp i sin fråga, nämligen undervisningen.</p><p>Satsningen på lärarassistenter är viktig. Skälet till att jag tycker att den är viktig är att det är min bestämda övertygelse att vi måste göra många saker om vi ska komma till rätta med lärarbristen. Vi måste tillsammans se till att läraryrket blir det attraktiva yrke som det faktiskt en gång var. Om inte lärarna själva uppfattar yrket som attraktivt spelar det ingen roll vad vi gör.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H610157",
    "replik": "N",
    "systemdatum": "2019-04-26 13:46:20"
  }
}