{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:171 om Skolkommissionens förslag om stärkt likvärdighet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "52e437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "52",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Kristina Axén Olin har frågat mig om jag avser att genomföra Skolkommissionens förslag om stärkt likvärdighet i enlighet med vad statsministern aviserade i regeringsförklaringen.</p><p>Den försämrade likvärdigheten i svensk skola är en mycket allvarlig utveckling som måste stävjas. 2015 års skolkommission tillsattes med uppdraget att lämna förslag som syftar till höjda kunskapsresultat, förbättrad kvalitet i undervisningen och en ökad likvärdighet i skolan. Skolkommissionen överlämnade 2017 sitt slutbetänkande <em>Samling för skolan</em>, SOU 2017:35. När det gäller skolsegregationen framhäver Skolkommissionen att resultatskillnaderna mellan grundskolor ökar starkt. Ökningen förklaras av att skillnaderna mellan skolors elevsammansättning utifrån familje- och migrationsbakgrund ökar. Denna ökade uppdelning av skolor riskerar att leda till försämrad likvärdighet i form av ökade kvalitetsskillnader mellan skolor. Den innebär också att det viktiga värde som ligger i att elever med olika bakgrund möts i skolan urholkas. </p><p>Skolkommissionen föreslår i sitt slutbetänkande en nationell strategi för att skapa ett robust skolsystem. Förslagen ska gynna samtliga elever, och målet är att alla elever ska ges förutsättningar att utvecklas så långt som möjligt. Samtidigt påpekar Skolkommissionen att åtgärder som syftar till att minska skolsegregationen och öka de finansiella förutsättningarna för en likvärdig skola kräver närmare överväganden.</p><p>I juli 2018 tillsattes därför en utredning som har i uppdrag att arbeta vidare med Skolkommissionens förslag och bland annat analysera och ta ställning till hur bestämmelserna om dels placering vid kommunala skolenheter, dels mottagande och urval till fristående skolor, bör ändras för att i större utsträckning främja en allsidig social sammansättning av elever. Utredaren ska redovisa sitt uppdrag senast den 30 mars 2020. </p><p>Det är viktigt att förändringar i skolan är långsiktigt hållbara. Regeringen kommer därför att invänta utredningens redovisning och därefter ta ställning till förslagen om bland annat placering, mottagande och urval till skolor. Min ambition är att åstadkomma en mer likvärdig skola, där barn och elever med olika bakgrund möts. </p><p>Det är dock av största vikt att redan nu genomföra insatser för att öka likvärdigheten i skolan. Flera av Skolkommissionens förslag har redan börjat genomföras. Ett exempel på detta är det nya statliga stödet för förstärkt likvärdighet och kunskapsutveckling. Stödet uppgår 2019 till 3,5 miljarder kronor och ska fördelas så att resurserna viktas med hänsyn till elevernas socioekonomiska bakgrund. Av januariavtalet framgår att detta statliga stöd ska förstärkas.</p><p>Avslutningsvis vill jag lyfta fram att OECD i en rapport efter att ha granskat Sverige nyligen lämnat ett antal rekommendationer för ökad likvärdighet och minskad skolsegregation. Jag kan konstatera att OECD:s slutsatser i flera avseenden överensstämmer med den beskrivning av den svenska skolan som Skolkommissionen presenterat och att flera av rekommendationerna ligger i linje med pågående utredningar och åtgärder.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H610171",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:30"
  }
}