{
  "anforande": {
    "dok_hangar_id": "5009832",
    "dok_id": "H60919",
    "dok_titel": "Protokoll 2018/19:19 Onsdagen den 21 november",
    "dok_rm": "2018/19",
    "dok_nummer": "19",
    "dok_datum": "2018-11-21 00:00:00",
    "avsnittsrubrik": "Förbud mot erkännande av utländska barnäktenskap",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "70df38c5-fefd-e811-9111-901b0eac4c70",
    "anforande_nummer": "33",
    "talare": "Elin Lundgren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har kanske inte uttryckt det så att jag är väldigt nöjd. Tvärtom idkade jag en hel del självkritik, vilket jag inte hörde Liberalernas representant göra.</p><p>Jag kan inte ta ansvar för vad en annan ledamot från mitt parti har sagt i en debatt som jag inte lyssnade på. Men om vi ska säga något om våren var min bild att det pågick en utredning om detta, om än sen, som Liberalerna påpekade, där det förslag som vi ska besluta om i dag på väg fram.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbud mot erkännande av utländska barn-äktenskap</p><p>I februari togs ett utskottsinitiativ av Alliansen, om det var detta som Robert Hannah menade när han pratade om motionen tidigare. Jag har tolkat det på det sättet, men det är möjligt att jag har tolkat fel. För mig är det en sådan grej man kan göra i riksdagen för att sätta ögonen på en fråga och få det att verka som att man själv är den som driver frågan, fast den redan är igång. Det är ett så kallat slag i luften.</p><p>Sedan var det kanske dumt av Socialdemokraterna att hantera detta genom ett avslag, med hänvisning till att det redan pågick en utredning. Då blev det en medial missuppfattning - att vi inte ville förbjuda dessa äktenskap, vilket absolut inte var rätt i sak. Detta är lite tekniskt, och vi som är politiska nördar förstår det. Men det gjorde inte medierna.</p><p>Nu kommer Robert Hannah inte att hinna svara, men jag tycker att det är speciellt att det parti som slår sig mycket för bröstet också är det parti som har en reservation som handlar om att lätta upp den lagstiftning som vi lägger fram. Detta tycker jag är anmärkningsvärt.</p><p>(Applåder)</p>",
    "intressent_id": "089246126523",
    "rel_dok_id": "H601CU4",
    "replik": "Y",
    "systemdatum": "2018-12-12 12:13:12"
  }
}