{
  "anforande": {
    "dok_hangar_id": "5022300",
    "dok_id": "H60953",
    "dok_titel": "Protokoll 2018/19:53 Torsdagen den 14 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "53",
    "dok_datum": "2019-02-14 00:00:00",
    "avsnittsrubrik": "Klimatpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4e741eb7-f740-e911-9116-901b0eac4c78",
    "anforande_nummer": "181",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Klimatpolitik</p><p>Fru talman! Tack, Lorentz Tovatt, för svaret och frågorna! Jag tycker att man ska se budgeten som en helhet. Den ytterligare miljarden till klimatbiståndet är just extra, additionella medel, och det är otroligt viktigt. Till detta kan också läggas 1 miljard som vi satsar på de gröna näringarna. </p><p>Jag vet från tidigare debatter att Lorentz Tovatt är bekymrad över att vi importerar ungefär 90 procent av vårt biodrivmedel. Man kan tycka att det vore intressant att faktiskt bedriva en politik som gör att det går att tillverka svenskt biodrivmedel.</p><p>Tyvärr ser vi på område efter område hur Miljöpartiet snarare motverkar möjligheten att få lönsamhet i det svenska skogsbruket. Man motverkar idéer om att effektivisera lastbilstransporter genom till exempel tyngre lastbilar, så att man faktiskt kan hämta virket ur skogen.</p><p>Vi kan alltid stå och slå varandra i huvudet med siffror, men när expertmyndigheter anser att sju av åtta av regeringens åtgärder på klimatområdet har varit ineffektiva kanske det skulle leda till viss eftertanke. Man kanske bör tänka om och inte bara stå och prata kronor och ören, för det räddar inte klimatet.</p><p>Det är mycket som behöver göras på transportområdet. Som jag sa i mitt anförande bor jag i Stockholms stad och har en livssituation. Bor man ute på landsbygden har man en annan livssituation. Däremot tror jag att människor i städer också kommer att behöva bilen framöver, men då behövs det verkningsfulla åtgärder för att ställa om dessa bilar. Där har den här regeringen dragit benen efter sig när det gäller till exempel bilpooler eller andra styrmedel såsom olika parkeringsavgifter beroende på miljöklass.</p><p>Vi kan nog vara överens om mycket, men det har ju inte hänt tillräckligt från regeringens sida.</p><p>Sedan vill jag rätta Lorentz Tovatt. Den här regeringen har bedrivit en ganska landsbygdsfientlig politik. De höjningar av drivmedelsskatterna som ni införde slår just mot landsbygden, där man behöver bilen för att ta sig fram.</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H601MJU4",
    "replik": "Y",
    "systemdatum": "2019-03-07 17:41:25"
  }
}