{
  "anforande": {
    "dok_hangar_id": "5023951",
    "dok_id": "H60961",
    "dok_titel": "Protokoll 2018/19:61 Torsdagen den 7 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "61",
    "dok_datum": "2019-03-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:101 om hälsa och livsvillkor bland unga hbtq-personer",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1e5bc97a-7651-e911-911c-0090facf175a",
    "anforande_nummer": "5",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Frågan breddas nu till att handla om sjukvård och köer. Det kan sannerligen förtjäna egna interpellationsdebatter. Jag hoppas bara att ingen i den här kammaren, på läktaren eller någonstans runt om i våra 21 regioner tror att en kömiljard löser de utmaningar som vården står inför när det gäller att öka tillgängligheten. Vore det så enkelt utgår jag från att politikerna i våra 21 regioner redan skulle ha skapat de incitamenten.</p><p>Detta är komplext. I januariavtalet, som är en överenskommelse mellan regeringspartierna, Centern och Liberalerna, ingår en uppdaterad kömiljard som en del, men jag vill påminna Johan Hultberg om att kömiljarden sådan den ursprungligen var hade sina uppenbara nackdelar. Den kom att vrida vården så att den inte alltid skedde efter behov och kom också, tyvärr, att ibland styra lite för mycket till det första besöket snarare än till dem som har återkommande behov. Och återkommande behov kan man verkligen tänka sig att den här gruppen har.</p><p>Psykisk ohälsa handlar inte om att få en tid och ett möte och sedan en diagnos och en medicin, utan det handlar ofta om återkommande besök. Inte minst är tidiga besök väldigt viktigt.</p><p>Men med detta sagt vill jag också säga att det som gäller den här målgruppen och allt som gäller psykisk ohälsa i grund och botten handlar om att vi har ett fungerande välfärdssamhälle och att vi tillsammans avsätter tillräckligt med resurser, utbildar människor och har de kompetenser som krävs. </p><p>Det handlar också om hur vi står upp för alla människors lika värde. Det handlar inte bara om att sjukvården har resurser nog att möta dem. Här gläder det mig att Johan Hultberg och jag, som kanske för en utomstående ser ut att stå på olika sidor av den politiska skalan, ändå ser detta som en gemensam angelägenhet, för detta handlar om att stå upp för att alla människor har ett lika värde.</p><p>Det är inte helt ovanligt att vi när vi möter olika företrädare, aktörer, medier och så vidare - jag tänker inte på någon specifik - slås av att det finns en oerhörd samhällsfixering vid hur man ska vara. Det finns en fixering vid hur flickor ska vara, hur pojkar ska vara, vem man ska gifta sig med och inte, vem som ska få skaffa barn, vem som har rätt att finnas på vissa ställen och så vidare. Därför är det viktigt att vi står upp för att alla människor inte bara på papperet och i beslut utan på riktigt har ett lika värde. Där tror jag att vi har otroligt tuffa utmaningar framför oss med tanke på det samhälle och den tid vi lever i. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Vi ser hur högerextremismen breder ut sig runt om i Europa. Det är sannerligen inget som är till förmån för den här gruppen, vill jag säga. Det är ju inte sällan som just hbtq-personer är de som hamnar allra mest i kläm när högerextrema grupper växer och när man talar om vem som ska vara hemma med barn och så vidare. Detta är en fråga i en bred samhällsdebatt, där vi har möjlighet att utifrån våra olika erfarenheter spela en viktig roll.</p><p>Regeringen har en strategi, precis som Johan Hultberg säger. Det finns alltid skäl att se om den behöver uppdateras och om vi ska ha nya strategier, men min bild så här långt är att strategin har landat rätt väl. Det är alltid en fördel med långsiktighet och att hålla fast i strategier så att alla de aktörer som ska jobba med dem är väl införstådda med vad de innebär. Jag vill bara väldigt kort nämna att det handlar både om att peka ut strategiska fokusområden och att peka ut ansvarig myndighet. Det handlar alltså inte bara om att ha en ambition.</p><p>Det handlar om hälsa, vård och sociala tjänster, där Folkhälsomyndigheten och Socialstyrelsen har huvudansvaret. Det handlar om privat- och familjeliv. Det handlar om Regeringskansliet och andra aktörer. Det handlar om kulturområdet och Statens kulturråd. Det handlar om det civila samhället och så vidare. Ett brett arbete pågår, men det finns förstås alltid mer att göra.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H610101",
    "replik": "N",
    "systemdatum": "2019-03-28 17:28:41"
  }
}