{
  "anforande": {
    "dok_hangar_id": "5023433",
    "dok_id": "H60957",
    "dok_titel": "Protokoll 2018/19:57 Torsdagen den 28 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "57",
    "dok_datum": "2019-02-28 00:00:00",
    "avsnittsrubrik": "(forts. från § 13) Jakt och viltvård (forts. MJU6)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "bf415f8a-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "137",
    "talare": "Runar Filper (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Fakta och forskning är såklart jättebra. Det ska man grunda saker och ting på. Men det finns många forskarrapporter som visar att det är vetenskapligt fastställt att det måste vara minst 150 vargar för att vargstammen ska vara livskraftig. Den siffran är också Svenska Jägareförbundets utgångspunkt. Till detta har EU sagt att nationerna bör ha en högre ambitionsnivå. Men allt vargantal som överstiger 150 blir, utifrån de rapporterna, egentligen enbart politiska beslut.</p><p>I Kanada och Alaska har dödsfall inträffat så sent som 2005 och 2010. Det är likadant i forna Sovjetrepubliker. Där läser man titt som tätt om vargattacker med dödlig utgång.</p><p>Är stammen av Canis lupus i Sverige - det är samma genetiska art som finns i Kanada, Alaska och Ryssland - mindre farlig än de som finns i Nordamerika och Ryssland? Är de inte en fara för människor här i Sverige? Grundas kanske er vurm för att stoppa jakt och er vilja att ha en betydligt större vargpopulation på tron att vargen inte är farlig över huvud taget? Frågan är om samma art som dödar och attackerar i andra länder inte skulle kunna göra det i Sverige också.</p><p>Det gäller att hålla ett hårt jakttryck. Undersökningar visar nämligen att av 80 kända vargattacker i USA och Kanada har alla 80 skett i områden där det inte finns något jakttryck på vargen.</p><p>När det gäller ditt angrepp här förut vill vi såklart att miljöorganisationer ska ha förankring i det område där de överklagar beslut. Jaktbeslut ska tas lokalt och regionalt och inte av organisationer som knappt finns, som bara finns som Facebookgrupper eller knappt har någon verksamhet. Det är det vi vänder oss mot. Själva organisationskravet för att kunna överklaga beslut måste ses över.</p>",
    "intressent_id": "065701062615",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-03-26 17:10:20"
  }
}