{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1089f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "164",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack för de kommentarerna, Jessica Rosencrantz! Det är obestridligt att era skattesänkningar främst gynnar höginkomsttagare; det så kallade jobbskatteavdraget har ju den effekten att ju mer pengar du tjänar, desto större avdrag får du göra och desto mer pengar får du kvar i plånboken. Det är också så att de som inte har ett jobb - de som är sjuka eller arbetslösa - är de verkligt stora förlorarna. De får nämligen inga pengar alls kvar i plånboken med er politik, utan de får bara försämringar. </p><p>Jag tycker att gratis kollektivtrafik för barn och unga var en fantastisk reform som band ihop det röda, det vill säga rättvisa, med det gröna, det vill säga miljö- och klimatomställningen. Det är så många ungdomar som har vittnat om att det har varit en frihetsreform för dem. Jag tänker till exempel på Iman Amiri, som är 15 år och kommer från Flemingsberg. Hon sa så här till tidningen Mitt i om hur reformen fungerade för henne: \"Det betyder jättemycket. Man kan åka ut med sina vänner, åka och bada om det är varmt, till stan, åka och bowla. Det är bra också för dem som sommarjobbar.\"</p><p>Iman Amiri bor i Flemingsberg, som ligger i Stockholms län. Jag konstaterar att det var moderatledningen där som var med och införde denna gratis kollektivtrafik för barn och unga, som finansierades med pengar från regeringen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Jag måste fråga: Varför ska ni försvåra för Iman och andra ungdomar att röra sig fritt i Stockholmsregionen och alla andra regioner i Sverige bara för att ni ska spara 350 miljoner kronor?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H601TU1",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:14:46"
  }
}