{
  "anforande": {
    "dok_hangar_id": "5022051",
    "dok_id": "H60952",
    "dok_titel": "Protokoll 2018/19:52 Onsdagen den 13 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "52",
    "dok_datum": "2019-02-13 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "5d00c369-2f40-e911-9116-901b0eac4c78",
    "anforande_nummer": "158",
    "talare": "Thomas Hammarberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vårt mål är en kärnvapenfri värld, står det i dagens regeringsdeklaration om utrikespolitiken. Vad kan vara en mer angelägen målsättning? Jag tror att detta i dag måste ses som en ödesfråga av samma dignitet som åtgärder mot klimathotet.</p><p>Att ägna mer kraft åt frågan om hur vi ska möta hotet om ett kärnvapenkrig kräver att vi tittar på vad som faktiskt håller på att hända. Det är helt uppenbart att vi nu står inför en begynnande ny fas av kärnvapenkapprustning. USA och Ryssland är på väg att upplösa sin överenskommelse om nedrustning. Vad som sker nu är en modernisering och en effektivisering av kärnvapenarsenalerna i de två länderna. Från Kina rapporteras något liknande.</p><p>En trend i det här är att investera i en stor mängd tekniska kärnvapen med lägre kraft än de tidigare och som lättare kan användas i fler situationer. Med andra ord: Tröskeln håller på att sänkas.</p><p>Detta i sin tur ökar risken för en förstaanvändning, det vill säga att en part avfyrar sådana kärnvapen för att vara säker på att motparten inte ges en chans att attackera först. Att detta verkligen kan bli en risk har förstärkts av uttalanden av den amerikanske presidenten Trump.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Den här utvecklingen underminerar i praktiken teorin om den positiva effekten av en ömsesidig avskräckningseffekt, vad som tidigare brukade kallas terrorbalansen. Ett förödande storkrig kan bli följden av missförstånd eller felaktig information om motpartens intentioner.</p><p>Det nu 50-åriga icke-spridningsavtalet NPT har en klausul om att kärnvapenstaterna ska inleda förhandlingar om nedrustning med sikte på en total avrustning. Förhoppningarna om detta har dock inte infriats. Dessutom har antalet kärnvapenstater under de här åren ökat och uppgår nu till nio.</p><p>Faktum är att hela det existerande regelverket kring kärnvapen hotas av avveckling i stället för förstärkning. Det var precis oron för denna utveckling som låg bakom arbetet med en internationell konvention om ett förbud mot kärnvapen. Det var 122 länder som undertecknade det här i FN för drygt ett år sedan.</p><p>Vi deltog och var mycket aktiva i förberedelserna för att få en överenskommelse om formuleringarna i en sådan konvention, och nu är situationen den att höga förväntningar ställs på just Sverige att spela en ledande roll i det fortsatta arbetet på den konventionen. Vi har en historia som har skapat förväntningar i omvärlden, och då är frågan hur vi ställer oss. Det är det som kommer att diskuteras under den remissomgång som vi pratade om i morse.</p><p>Det har redan lanserats flera missuppfattningar i den här debatten, till och med under dagens lopp. För det första: Den här konventionen innebär inte en kollision med icke-spridningsavtalet NPT. Detta är en missuppfattning.</p><p>För det andra: Det är inte så att konventionen skulle omöjliggöra en ömsesidig avrustning. Den skulle inte göra det omöjligt med en balanserad avrustning med flera samtidigt. Tvärtom skulle konventionen om den ratificeras och sprids kunna bidra till ett ökat tryck mot de länder som i dag har kärnvapen. Därmed skulle den alltså kunna tjäna det syfte som vi egentligen är ute efter.</p><p>För det tredje: Det är heller inte sant att den här konventionen skulle leda till att Ryssland skulle få en chans att sabotera internationella fördrag, något som har nämnts under debatten. Det handlar om en oerhört viktig fråga, och det verkar som om det egentliga argumentet mot konventionen är att vi är oroliga för att irritera Washington och att det skulle försvåra våra möjligheter att ha ett militärt samarbete med Nato eller med USA.</p><p>Jag vill avslutningsvis citera det som jag tror är det starkaste argumentet mot det resonemanget. Det kommer från ingen mindre än Hans Blix, den tidigare utrikesministern och chefen för IAEA. Så här skrev han för ett tag sedan: \"Propåer görs om att vi som gengäld för ett fortsatt nära försvarssamarbete med USA/Nato ska göra avkall på en sedan länge etablerad oberoende svensk politik som syftar till avspänning och nedrustning.</p><p>Enligt min mening skulle det varken gagna Sverige, USA eller Nato att vi gav efter för sådana påtryckningar. Vi bör skriva under den nya konventionen, som främst är ett välbehövligt bidrag till att delegitimera kärnvapnen. Särskilt i dagens världsläge.\"</p>",
    "intressent_id": "0227802801605",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-03-06 17:47:11"
  }
}