{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "(forts. från § 18) Cirkulär ekonomi (forts. MJU5)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "f4d5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "126",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Vi debatterar i dag cirkulär ekonomi, och jag vill inleda med att yrka bifall till Sverigedemokraternas reservation, nr 27. </p><p>Globalt är detta ett enormt problem. Man behöver inte åka särskilt långt i Europa för att komma till länder där man löser sina avfallsproblem nästan till fullo genom att deponera avfall. Man gräver ned soporna för att bli av med dem, i stället för att se avfallet som en del av en värdefull cirkulär ekonomi. </p><p>Här har det svenska producentansvaret en viktig roll att spela. Genom ett starkt producentansvar bidrar man till att skapa incitament för branschen att tillhandahålla förpackningar och material som på ett ekonomiskt hållbart sätt kan återvinnas.</p><p>Detta är en svensk framgångssaga, där vi faktiskt uppfyller de mål vi har satt upp. I dag har man en situation där olika aktörer - kommuner och företag - slåss om rätten att få ta del av avfallet just eftersom det har ett värde.</p><p>Det är också positivt att ett utökat producentansvar nu är på gång. Vi välkomnar de aviseringar som finns från regeringens sida på det här området, men vi tycker såklart att man hade kunnat göra det tidigare.</p><p>Herr talman! Det är också positivt att insamlingsansvaret när det gäller förpackningar nu tycks få ligga kvar hos producenterna. Detta är något vi har fått debattera ganska mycket här i kammaren under förra mandatperioden. Det är glädjande, då det skapar lugn och stabilitet på marknaden, så att vi blir av med en del av den osäkerhet som har funnits.</p><p>Herr talman! Förekomsten av plast i marin miljö och andra ekosystem är ett potentiellt tilltagande problem. Det handlar om mellan 1 ½ och 4 ½ procent av all plast som tillverkas. Den går ut i våra hav. Det är 4-12 miljoner ton. Det är ett internationellt problem, och Sverige bör såklart agera såväl nationellt som regionalt och internationellt för att intensifiera arbetet med den här problematiken.</p><p>Uppenbarligen har vi möjlighet att göra störst skillnad i vårt närområde i Östersjön, där Sverige har längst kust av alla. Samtidigt är det viktigt att understryka att en majoritet av plastskräpet härrör från andra kontinenter än Europa och att Sveriges bidrag i det här sammanhanget är väldigt begränsat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Cirkulär ekonomi</p><p>För att effektivt kunna arbeta mot plast i hav är det grundläggande att ha ett internationellt perspektiv och, framför allt, att man är försiktig med olika typer av plakatpolitiska åtgärder i Sverige och Europa.</p><p>Herr talman! Det är positivt att det i dag finns samsyn om att begränsa och utreda flöden av mikroplaster. Vi ställer oss däremot som parti inte bakom flera av de totalförbud som har aviserats av olika aktörer, vare sig på nationell nivå eller inom EU. De tenderar att utmynna i symbolpolitik och stelbent byråkrati utan mätbar miljöeffekt, inte minst eftersom man på så vis riskerar att ersätta vissa engångsartiklar av plast med andra, dyrare produkter med lika stor eller till och med större miljöpåverkan. På EU-nivå saknas fortfarande den grundläggande analysen. Man har inte tittat på vilka ersättningsprodukter man kan förvänta sig.</p><p>Det är inte alltid totalförbud som är lösningen. Snarare är det sund hushållning, folkbildning och balanserad miljödebatt. På så vis kan företrädare för akademin, industrin och konsumentorganisationer staka ut vägen mot bättre produkter och sundare konsumtionsmönster utan att politiker behöver reglera på detaljnivå. Miljömedvetet beteende kan inte alltid lagstiftas fram utan är en del av samhällskontraktet.</p><p>Herr talman! Miljöregler är en viktig fråga: lagstiftning, förordningar, föreskrifter, byråkrati och myndigheter. Det finns i dag ett stort problem med dubbelregleringar som drabbar företagare. Där ställer två eller fler myndigheter krav som i princip överlappar varandra. Det handlar om regler som i praktiken skulle kunna avskaffas utan att det får någon negativ effekt. Vi vill att företag ska förhålla sig och rapportera till så få myndigheter som möjligt.</p><p>Ett exempel på ett problem är miljölagstiftningen, som i dag ger otydliga besked om ansvarsfördelningen när det gäller förorenad mark, till exempel vad gäller industritomter där föroreningen orsakats av företag som kanske lagts ned för decennier sedan. De har kanske gått i konkurs, och det saknas personer som kan ställas till svars. Detta vill vi avhjälpa genom förtydligande av nuvarande regelverk. Vi anser också att staten bör stå för betryggande resurser för sanering i sådana här fall.</p><p>Delvis av denna anledning vill vi också skärpa regelverken när det gäller etablering av vindkraftverk. Beräkningar visar att kostnaden för att montera ned ett tvåmegawattsverk kan uppgå till ca 700 000 kronor. I dag kan det i värsta fall bli markägaren som tvingas stå för nedmonteringskostnaden.</p><p>Det är därför viktigt att ansvarsförhållandet redan i dagsläget utreds och fastställs. Den som uppför eller driver vindkraftverk bör årligen fondera medel på låsta konton för att säkerställa betalningen av de kostnader som uppstår vid nedmontering.</p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-03-26 17:07:58"
  }
}