{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:172 om elitidrottande ungdomar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5d08add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "66",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Återigen har Alexandra Anstrell missuppfattat att jag lyfter fram ansvarsfördelningen för idrottspolitiken. Det är självklart att båda utbildningsformerna är värdefulla och viktiga för elitsatsande ungdomar att kunna ta del av och kombinera med gymnasiestudier. Jag hoppas att jag har rett ut det missförståndet.</p><p>Jag ser inte att det finns någon skiljelinje i vår vilja att det självklart ska gå att kombinera gymnasiestudier med elitsatsning. Det enskilda ärendet som Skolverket fattade beslut om är inte något som jag kan yttra mig om. Jag och regeringen, framför allt utbildningsministern som ansvarar för den här frågan, följer det här ärendet för att säkerställa att det ska vara möjligt att kombinera elitidrottande med gymnasiestudier.</p><p>Vi har i dag talat om olika delar av elitidrott och elitidrottssatsningar, om vikten av både bredd- och spetsidrott, om vikten av att kunna ha dubbla karriärer och om att man bygger självkänsla inte bara genom rörelse och idrott utan också genom en fullgod och genomförd utbildning.</p><p>Jag menar att det är viktigt att fler människor, fler barn och unga ska kunna utöva idrott och motion oavsett i vilken form. Därför är det positivt att idrottsrörelsen nu har ett väldigt brett arbete för att bredda verksamheten och stimulera det livslånga idrottandet i föreningslivet. Det pågår en kraftsamling som regeringen har initierat tillsammans med idrottsrörelsen och friluftsrörelsen för att öka den fysiska aktiviteten under skoldagen. Vi har också satsat på mer rörelse och idrott i skolan för fler.</p><p>Allt detta tillsammans med satsningen på breddidrott ökar förutsättningarna för elitidrott. Och självklart, igen, ska det vara möjligt att kombinera elitidrott med gymnasiestudier.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H610172",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:11"
  }
}