{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "be1af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "82",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag ska inledningsvis säga att jag yrkar bifall till reservation 15. Jag ställer mig självklart även bakom reservation 4. Men jag tar här tillfället, precis som min kollega Alireza Akhondi, att ge en liten bakgrund till våra ställningstaganden som uttrycks i våra särskilda yttranden.</p><p>Jag ska också ta tillfället i akt och säga: Återigen märker vi på de tidigare inläggen vilken enorm pessimism det finns i denna fråga. På många sätt är det en alldeles oberättigad pessimism. Man ska inte vara överdrivet optimistisk, men när man med stöd av Arbetsförmedlingens defaitistiska och uppgivna påståenden säger att det är omöjligt att få nyanlända flyktingar i jobb talar det mot all rim och reson, eftersom många andra länder som har en bättre fungerande arbetsmarknad lyckas med det.</p><p>Med det sagt skulle jag också vilja göra en annan sak klar i den här debatten: Januariavtalet med dess reformer kommer inte att lösa alla problem. Vi kommer att behöva göra mycket mer. Men i det avtalet, utöver alla de stora arbetsmarknadsreformer som vi har diskuterat i de tidigare debatterna i dag, genomför vi ändå en stor reform som flera har nämnt tidigare för att skynda på etableringen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Integration</p><p>Jag har genom åren träffat många av de nyanlända som har kämpat väldigt hårt för att komma till Sverige och som rimligtvis är laddade med energi, hopp och en enorm vilja att lyckas i det nya landet, och många har också lyckats. Men i praktiken möts de av oerhört mycket väntan och av passivitet som till slut leder till frustration. Bara en liten del av veckan ägnas åt det vi kallar integration - allt det vi så högtidligt diskuterar här i kammaren.</p><p>Det här måste helt och hållet göras om, med en helt annan intensitet, med hjälp av ett intensivår. Tanken är att man kommer in i samhället direkt med något slags grundidé om att jobba hårt, ta långa dagar, läsa svenska på kvällar och helger och ha praktik hela dagen. Man får jobba hårt, men i gengäld är de program och de etableringar som samhället kommer med av rätt kvalitet, och svenskan är inte undermålig.</p><p>Apropå det jag sa tidigare är det bedrövligt hur få som kommer in i jobb från de här programmen i dag. Ja, det är bara några procent som kommer in i dag. Ja, det är bara en minoritet som kommer in även i subventionerade jobb, och om det har blivit bättre är det framför allt genom extremt subventionerade jobb. Det är absolut inte bra i dag.</p><p>Ja, det är bedrövligt när det gäller svenskan. Det ska också sägas. Svenskundervisningen i dag leder inte ens till att hälften av dem som går sfi faktiskt lär sig svenska, enligt de utvärderingar och den statistik som finns. I dag fungerar det alltså inte. Inte nog med att man är laddad med energi, utan det man möts av är av helt undermålig kvalitet.</p><p>Vi måste alltså gå från detta läge till att man kommer som nyanländ till det nya landet och får jobba jättehårt med full energi för att kämpa sig in. Det handlar om många timmar och mycket ansträngning. Men detta ska mötas av verkliga, seriösa satsningar på praktik som fungerar för alla och inte bara för ett fåtal - det finns det som fungerar bra i dag också - och en svenskundervisning som är oerhört mycket mer effektiv än i dag.</p><p>Därför vill vi också, och vi är väldigt tacksamma för att det finns med i avtalet, att ersättningen för svenska för invandrare ska förvandlas till en resultatbaserad peng så att man får betalt om folk faktiskt gör framsteg, oberoende av vilken nivå man börjar från. Såklart ska det inte vara samma för alla nivåer, utan man börjar på en viss nivå. Gör man stora framsteg ska utbildningen få respons i form av mer medel medan de som inte gör det inte får det.</p><p>Med det här intensivåret, som vi har kallat det, är det tänkt att all den utdragna väntan och frustrationen ska bytas mot något intensivt. Jag är väldigt tacksam över att den idén nu har funnit acceptans hos många andra partier och många andra här i talarstolen i olika former. Men det kommer inte i sig att räcka. Vi kommer att behöva göra mycket mer för att det ska fungera mycket bättre än i dag. Vi kommer att behöva lyfta utanförskapsområdena, vi kommer att behöva lyfta människor och vidta många andra olika åtgärder. Vi kommer att behöva driva på med liberala reformer för att integrationen ska fungera, långt utöver vad januariavtalet innehåller.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Integration</p><p>Reservation 15, som jag yrkade bifall till, handlar om civilsamhället. En annan sak vi ser i utvärderingarna är nämligen att varje satsad krona, även om det är stor variation på hur väl det fungerar, som vi sätter in i civilsamhället i föreningar, idrottsföreningar och kafferep där man socialiserar är så otroligt mycket mer effektiv än de offentliga byråkratierna. Vi behöver därför hela tiden expandera möjligheterna för dem som kan och orkar jobba med de här frågorna i civilsamhället så att de får chansen att organisera och bygga ut det.</p><p>Som det står i reservationen handlar det ofta om att de stängs ute från upphandlingar och att upphandling i praktiken inte går att rikta till civilsamhället så mycket som man borde. Det är ju civilsamhället som behöver svara upp mot frågeställningarna och som också lyckas så pass väl som de gör. Detta är ett exempel på hur vi ibland behöver gå längre än januariavtalet i andra frågor.</p><p>Återigen vill jag ha det sagt: Det går att lyckas med integrationen. Det går att lyckas med invandring. Flera av de största nationerna och ekonomierna som världen har skapat har byggts upp av människor som har kommit dit, fattiga med tomma händer och ibland helt utan utbildning. Om vi i den här kammaren bara fortsätter att utgå från att det bara inte kan lyckas utan ska stoppas och motverkas, då kan vi inte lyckas. Man måste vilja lyckas för att kunna lyckas.</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "H601AU7",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:24"
  }
}