{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:92 om anslutningsbiståndet till Turkiet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d2430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "52",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Till att börja med vill jag säga att jag håller med om mycket av det som biståndsministern understryker. Stöd till oppositionen i Turkiet är alldeles utmärkt. Stöd för att hjälpa civilsamhället och stötta mänskliga rättigheter och en demokratisk utveckling är också jättebra.</p><p>Jag är helt enig med statsrådet om detta, och det är inte riktigt det som är kärnan i den här interpellationen. Det stöd som vi ger till Turkiet via IPA syftar nämligen inte bara till just dessa saker utan också mycket till sådant som att anpassa Turkiets jordbrukslagstiftning till EU:s aki, till exempel - ett ganska långvarigt projekt som har rätt stora anslag. Det tjänar inget syfte för den turkiska befolkningen eller för en demokratisk utveckling. Det enda syftet med det är att förbereda Turkiet för anslutning till unionen, och det är detta jag är kritisk mot.</p><p>Vad gäller siffran, 10 miljarder i stället för 20 miljarder, måste kommissionen börja uppdatera sin hemsida lite oftare. Siffran 20 miljarder hämtade jag i förra veckan; den står fortfarande där. Om kommissionen har sänkt detta till 10 miljarder är det jättebra - jag är naturligtvis nöjd över det. Men det borde sänkas till ungefär noll. Det skulle vara det allra bästa.</p><p>Vi säger naturligtvis ja till dialog och samarbete med Turkiet där så är lämpligt. Men nu befinner vi oss i ett läge där vi har en förhandling om en kommande europeisk budget, en ganska tuff förhandling där Sverige och den regering som Peter Eriksson företräder har intagit en hyggligt resonabel ståndpunkt som går ut på att budgeten inte ska öka utan hållas till 1 procent av bni. Då måste man börja leta efter saker att skära ned på.</p><p>Det här är väl en sak som är alldeles utmärkt att skära ned på? Vi betalar fortfarande ut 10 miljarder kronor i stöd till ett land för att det ska bli medlem i Europeiska unionen, samtidigt som inga förhandlingar pågår och samtidigt som en majoritet i parlamentets utrikesutskott säger att man vill avbryta förhandlingen och ta bort Turkiets kandidatstatus. Och samtidigt visar turkarna själva med all önskvärd tydlighet att de inte är intresserade av en europeisk utveckling, om man får kalla det så.</p><p>Det som jag framför allt skulle vilja är att man såg på den här frågan lite grann ur ett skattebetalarperspektiv: Är detta lämpligt att spendera pengar på? Svaret på den frågan är nej, Peter Eriksson, och jag hoppas att den svenska regeringen kommer att driva den linjen i den kommande förhandlingen om MFF, alltså att detta är en budgetpost som ska krympa.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H61092",
    "replik": "N",
    "systemdatum": "2019-03-29 14:47:55"
  }
}