{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Familjerätt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "424c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "43",
    "talare": "Elin Lundgren (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Familjerätt</p><p>Fru talman! Nu börjar vi närma oss slutet av familjerättsdebatten. Det här är mandatperiodens första heltäckande debatt på området. Tidigare talare har redogjort för tillkännagivanden som utskottet har valt att föreslå och för andra frågor som de tycker är viktiga. Det senare ska också jag göra.</p><p>Men först vill jag säga en annan sak. Inför denna debatt lyssnade jag på motsvarande debatt som civilutskottet hade för ett år sedan. Jag tror att många av oss, även vi som sysslar med politik, upplever att politiken ibland tar lång tid på sig. Men titeln på den föregående debatten blev ändå en påminnelse om och en bekräftelse på att förbättringar sker hela tiden. Vi ändrar lagar så att de stämmer med dagens uppfattningar, och därmed förbättrar vi samhället steg för steg.</p><p>För ett år sedan debatterades de viktiga frågorna om att inte göra det möjligt att erkänna äktenskap för minderåriga i Sverige och om att tillsätta en utredning för att avskaffa månggifte. Sedan dess har lagförslaget som tar bort möjligheten för unga under 18 år att räknas som gifta trätt i kraft. Lagen trädde i kraft den 1 januari i år. En utredning är också tillsatt med målet att göra detsamma med polygama äktenskap. Den arbetar för fullt och ska redovisa sitt resultat senast i januari 2020.</p><p>Det som var rätt omdebatterat då, för ett år sedan, är alltså nu på rull. Jag tar det som ett enkelt bevis på att vi åstadkommer mycket viktigt i den här kammaren. I de här frågorna var vi dessutom överens om att detta skulle och ska bli gjort. Det känns bra när det handlar om frågor av den här kalibern.</p><p>Fru talman! Jag skulle nu vilja tala om barnperspektivet i familjerätten, och kanske särskilt om vårdnads- och umgängesfrågorna. Under de månader jag har suttit i civilutskottet och varit ansvarig för de här frågorna har jag träffat personal på ett antal familjerätter och i andra instanser där man jobbar med rättigheter för barn och unga. Alla berättar för mig om olika varianter av exempel på när de tycker att dagens lagstiftning och tolkningen av den saknar ett barnperspektiv. Detta har också föregående talare poängterat flera gånger.</p><p>I klarspråk betyder detta att vuxnas intresse många gånger går före barns intresse. Att det ser ut så är kanske inte så konstigt, med tanke på hur historien sett ut. Delar av dagens lagstiftning speglar förstås detta: Vuxna tror sig oftast veta bäst.</p><p>Jag förstår inte annars varför vi i dag saknar en lagstiftning där barn kan säga nej till umgänge med en förälder som de inte vill träffa, även om det är så att andra vuxna tycker att de borde göra det. Jag förstår att det kan låta radikalt, men alla som känner barn vet att de redan från ganska tidig ålder har rätt bestämda uppfattningar om saker.</p><p>Jag har ett konkret exempel på en svår situation för ett barn som jag har fått återberättat av personal på en familjerätt. Det finns gånger då en förälder lever med skyddad identitet efter hot eller våld eller båda från den andra föräldern. Barnet lever tillsammans med föräldern med skyddad identitet, då den andra föräldern inte bedömts som lämplig att ha vårdnaden. Trots det ska barnet ha umgänge med den förälder som har hotat och kanske slagit den andra föräldern. Barnet skjutsas ibland långa sträckor för att träffa den andra föräldern tillsammans med personal som övervakar umgänget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Familjerätt</p><p>Barnet måste då vakta sin tunga för att inte säga någonting som kan avslöja var barnet bor med den andra föräldern. Barnet kan till exempel inte nämna sin lärares namn. Man kan inte berätta om vilket fotbollslag man spöade förra helgen eller vilken sorts rolig lekpark man har besökt den senaste tiden. All sådan information kan nämligen avslöja var någonstans man bor. Det är ett ganska tungt ok på ett barns axlar.</p><p>Det finns också gånger då en förälder som har dömts för misshandel av barn något år senare får vårdnaden om dem med motiveringen att den andra föräldern inte har gjort allt den kan för att underlätta kring umgänget. Kanske har den föräldern sett att barnen mår mycket dåligt och verkligen inte vill träffa sin andra förälder. Det kan vara av olika skäl, men barnet vill verkligen inte. Jag tänker mig att det är svårt för en förälder att tvinga ett barn att göra någonting som barnet mår dåligt av och kanske känner rädsla inför.</p><p>Vi har barn som har fått leva med att föräldrarna tvistar om vårdnaden under hela deras uppväxt, och detta blir dessutom allt vanligare.</p><p>Jag inser förstås att frågor som har att göra med vårdnad om och umgänge med barn är några av de allra svåraste som vi har, eftersom det är många inblandade och alla tycker att de har rätt. Det sätter naturligtvis många känslor i gungning.</p><p>Det jag vill ha sagt är att den det handlar allra mest om, det vill säga barnet, borde få ett större fokus och ett större medbestämmande än det har i dag. Exakt hur det skulle kunna se ut har jag inte svaren på, men det är viktigt att vi alla driver på. Jag uppfattar av tidigare talare i debatten här att vi har ett stort gemensamt intresse av detta, och det gläder mig.</p><p>Frågorna kring vårdnad och barns och föräldrars rätt har utretts. Jag har tittat på det betänkande som heter <em>Se barnet!</em>, som har nämnts tidigare och som jag tycker innehåller väldigt många kloka tankar. Vi ska jobba för att så många som möjligt av dem också blir verklighet.</p><p>Jag har samtalat med regeringen, som har berättat för mig att de har för avsikt att lägga fram nya förslag på området om en modernare lagstiftning utifrån utredning och betänkande. Regeringen påbörjar detta arbete nu, och det ska vi från riksdagen såklart följa noga i alla våra olika roller.</p><p>Dessutom jobbar utredningen som ska se över hur barnkonventionen ska implementeras och bli svensk lag. Detta spelar naturligtvis också roll här, vilket jag tyckte att Henrik Edin från Liberalerna redogjorde för på ett bra sätt. Barn ska helt enkelt inte behöva fara illa. Barns intresse är alltid viktigare än vuxnas.</p><p>Innan jag avrundar vill jag berätta att regeringen alldeles snart kommer att avisera den utredning som ska se över systemet med gode män och förvaltare, alltså det som Centerpartiet talade om och som också togs upp i debatten förra året. Det här tycker jag är jättebra och viktigt. Personer som behöver hjälp och stöd i sin vardag ska naturligtvis få det på bästa sätt. Därför ser jag fram emot detta, och jag tror att många håller med mig om det här.</p><p>Jag yrkar bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "089246126523",
    "rel_dok_id": "H601CU7",
    "replik": "N",
    "systemdatum": "2019-05-02 19:34:45"
  }
}