{
  "anforande": {
    "dok_hangar_id": "5035204",
    "dok_id": "H60999",
    "dok_titel": "Protokoll 2018/19:99 Tisdagen den 4 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "99",
    "dok_datum": "2019-06-04 00:00:00",
    "avsnittsrubrik": "Energipolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f2bacb9d-5197-e911-911f-901b0eac4c70",
    "anforande_nummer": "83",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag ber om ursäkt för de extra nollorna som kom med - det var inte min mening.</p><p>Det är konstigt om man tror att intermittent energi kan ersätta basenergi som faktiskt finns där hela tiden. Vår svenska tunga basindustri kan inte vänta på att det blåser. Vi har fortfarande inte någon lagringsfunktion för detta. Vi har vattenkraft och vi har kärnkraft som gör att vi kan hålla basenergin på en jämn nivå hela tiden. Sedan har vi, som Rickard Nordin faktiskt själv nämnde, stora problem lokalt. Då är min fråga: Ska vi tillåta att industrier behöver stängas och att vi behöver sluta med tillverkning på vissa orter för att vi inte kan få fram energi på grund av att vi driver det här för snabbt och in absurdum och därför inte tillser att systemen håller?</p><p>Om man gör en utblick över världen, fru talman, är det precis som Rickard Nordin säger så att Sverige faktiskt har den renaste energin. Det vore synd om vi sumpar möjligheten till jobb och utveckling i Sverige för att vi är imbecilla och inte har energi till våra industrier här utan till dem som är utomlands.</p><p>Rickard Nordin önskar att vi ska sammanlänka oss med övriga Europa, och det vore väl jättebra för till exempel Tyskland där de gröna har gått fram väldigt tufft med att fasa ut kärnkraften och man nu använder fossilgas i stället för kärnkraft, vilket är mycket sämre för klimatet. Ska vi exportera till sådana länder och de få tillgång till vår billiga energi har vi en utmaning och en match att gå.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H601NU14",
    "replik": "Y",
    "systemdatum": "2019-06-25 16:01:22"
  }
}