{
  "anforande": {
    "dok_hangar_id": "5022860",
    "dok_id": "H60955",
    "dok_titel": "Protokoll 2018/19:55 Tisdagen den 26 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "55",
    "dok_datum": "2019-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:55 om nationell primärvårdsreform",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ecd9a8ca-e04f-e911-911c-0090facf175a",
    "anforande_nummer": "12",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack igen, Acko Ankarberg Johansson, för en väldigt viktig interpellation, även om en del av det vi säger kanske, om man ska vara lite krass, är välkänt med tanke på att en utredning faktiskt tillsattes av den förra regeringen redan 2017. Det andra delbetänkandet har redan kommit. Det har varit på remiss och analyseras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är också tydligt i januariavtalet mellan regeringspartierna, Centerpartiet och Liberalerna att vi avser att återkomma med en primärvårdsreform. Där nämns tydligt en fast läkarkontakt och perspektivet tillgänglig vård, också med hänsyn tagen till glesbygden. Dessa frågor är alltså synnerligen angelägna.</p><p>Exakt när vi återkommer kan jag inte svara på i dag. Vi måste naturligtvis analysera eftersom det är så komplext, omfattande och angeläget som Acko Ankarberg Johansson beskriver. Men vi har för avsikt att återkomma när det gäller hela primärvårdsreformen.</p><p>När vi diskuterar resurser och hur de nyttjas i regionerna utgår jag från att Acko Ankarberg Johansson också tar den dialogen med sina partiföreträdare som är med och styr i många regioner och landsting, likaväl som jag gör det. I min roll som socialminister har jag naturligtvis för avsikt att framöver föra många och nära dialoger och diskussioner inför kommande överenskommelser med Sveriges Kommuner och Landsting. Vi har ett delat ansvar, men vi kommer inte ifrån att huvudansvaret ligger hos vårdgivaren - hos regionerna - när det gäller hur deras resursfördelning ser ut.</p><p>Hur resurstillskotten ser ut kommer vi också att återkomma till i samband med vårändringsbudget och vårproposition, och naturligtvis också i kommande budgetproposition. Med all respekt för de beslut som riksdagen fattar, men att gång på gång jämföra en budgetreservation med övergångsregeringens budget tycker jag ändå är på gränsen till lite oseriöst. Acko Ankarberg Johansson är ju väl medveten om att detta är de överenskommelser som gällde inför att övergångsregeringen lade fram sin budget, nämligen att man bara skulle förlänga de insatser som gjordes under 2018. Det fanns inte utrymme för att ta nya politiska initiativ.</p><p>De initiativ som vi avser att ta kommer i kommande budgetar. De innehåller förstås resurser som ska komma välfärden och vården till del. Genomför man omfattande primärvårdsreformer är det klart att man också finansierar dem.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H61055",
    "replik": "N",
    "systemdatum": "2019-03-26 17:05:05"
  }
}