{
  "anforande": {
    "dok_hangar_id": "5029956",
    "dok_id": "H60970",
    "dok_titel": "Protokoll 2018/19:70 Fredagen den 29 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "70",
    "dok_datum": "2019-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:138 om sexualbrottsutredningar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "61420b9c-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan garantera interpellanten att detta är ett arbete som kommer att prioriteras och att vi kommer att hålla starkt fokus på detta område.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om man tittar på brottsstatistiken över tid ser man att det är två saker som sticker ut. Det ena är att den gängrelaterade grova brottsligheten, med skjutningar och sprängningar, har ökat och stuckit iväg i Sverige. Vi ska pressa tillbaka den. Det andra som sticker ut i statistiken för de senaste åren är kvinnors utsatthet, oro och otrygghet.</p><p>Detta är en samhällsfråga. Det är inte en fråga om fritt valt arbete för polisen eller Åklagarmyndigheten att jobba med dessa frågor. Tillsynsrapporten visar också att det finns flera goda exempel runt om i landet där det fungerar bra men att det inte håller samma höga standard överallt. Missförstå mig rätt - ingenting är enkelt - men om vi redan vet vad som fungerar är det relativt enkelt att överföra dessa kunskaper till fler platser och se till att alla jobbar med detta.</p><p>Det gäller även att man jobbar systematiskt med det som du, Annika Qarlsson, lyfter fram och att man följer upp detta löpande. Sexualbrott och våld i nära relationer är prioriterade områden för Polismyndigheten och Åklagarmyndigheten, och utredningsresultaten för alla dessa typer av brott följs upp löpande.</p><p>Polismyndigheten har tagit fram en nationell utbildning för utredare av sexualbrott som går på djupet för att sprida kunskapen om hur man gör detta arbete så effektivt som möjligt. Polismyndigheten beslutade förra året också om nationella riktlinjer för polisens hantering av förvaring och användande av spårsäkringssatser vid utredning av sexualbrott.</p><p>Med anledning av den nya sexualbrottslagstiftningen, som breddade brottsrubriceringarna på detta område och gjorde det möjligt att fälla fler förövare, gjordes stora utbildningsinsatser också när det gäller Åklagarmyndigheten och domstolsväsendet, så att dessa myndigheter är fullt uppdaterade i fråga om vad lagstiftningen medför och vilka möjligheter detta ger. Även metodstödet har utvecklats på flera områden på senare år.</p><p>Jag kommer att följa detta väldigt noga. Det är också viktigt att vi börjar med det långsiktiga. Jag är tacksam för att inte minst Annika Qarlsson själv har varit drivande i arbetet med att vi ska göra mer förebyggande arbete. Om vi inte får in anmälningar kan polisen och åklagaren inte göra sitt jobb. Det får inte vara skamfyllt att anmäla detta. Det är kvinnorna som har rätten på sin sida; det är inte männen.</p><p>I den tidsanda vi lever i har det ibland blivit lite kontroversiellt att säga att det är mäns ansvar, men det är mäns ansvar att förändra detta. Det handlar om attityder och frågan om mäns ansvar generellt i samhället för att inte acceptera eller se mellan fingrarna med denna typ av beteende.</p><p>Jag ser fram emot att samarbeta med Annika Qarlsson. Om vi upptäcker saker och ting som fortfarande inte fungerar bra och om vi ser att utvecklingen inte går åt rätt håll är jag beredd att titta på det tillsammans med Annika Qarlsson och andra personer i denna kammare för att se till att detta är en prioriterad fråga.</p><p>Vi ska vända dessa siffror, men framför allt ska vi återupprätta de kvinnor som har utsatts för detta. De ska känna att rättssamhället finns för dem, att man sköter det seriöst och professionellt och att vi kan fälla de förövare som begår dessa fruktansvärda brott mot kvinnor runt om i Sverige.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H610138",
    "replik": "N",
    "systemdatum": "2019-04-23 18:34:33"
  }
}