{
  "anforande": {
    "dok_hangar_id": "5005913",
    "dok_id": "H6099",
    "dok_titel": "Protokoll 2018/19:9 Torsdagen den 18 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "9",
    "dok_datum": "2018-10-18 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 8)",
    "underrubrik": "Sjukvård och välfärdsfrågor",
    "kammaraktivitet": null,
    "anforande_id": "8e00486f-80e6-e811-910f-901b0eac4c70",
    "anforande_nummer": "82",
    "talare": "Elisabeth Björnsdotter Rahm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi är alla olika och har olika behov. Vi tycker och tänker olika, och vi tycker om olika saker. Det jag med korta ordalag försöker beskriva är att vi alla är olika individer och ska betraktas och behandlas som olika individer. Detta gäller inom de flesta områden förutom det område som är ett av de viktigaste, nämligen skola, vård och omsorg. </p><p>Är det verkligen staten och kommunen som ska bestämma var dina barn ska gå i skolan, vilket äldreboende du ska bo på när du inte klarar av att bo i eget boende längre och vem som ska komma hem till ditt hem och utföra hemtjänst? Lagen om valfrihetssystem är snart tio år gammal, och fortfarande har endast lite drygt hälften av landets kommuner börjat tillämpa den. </p><p>Under förra mandatperioden gick den dåvarande rödgröna regeringen Vänsterpartiet till mötes, allt för att få igenom sin budget. Priset som regeringen betalade var tillsättandet av en utredning under Ilmar Reepalus ledning med uppdrag att stoppa de så kallade vinsterna i välfärden. Utredningen var tänkt att sätta stopp för alla möjligheter att välja skola, vård och omsorg. Vi skulle vara tillbaka i en ordning där stat och kommun skulle ha egen makt som utförare och där alternativ inte skulle tillåtas. Denna utredning har fått massiv kritik av de flesta remissinstanser då den är förödande för alla aktörer med annan driftsform som verkar inom skola, vård och omsorg. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattSjukvård och välfärds-frågor</p><p>Hela utredningen är en tankevurpa, och den visar med stor tydlighet att det är ideologin som är ledstjärnan - inte ett verklighetsförankrat utredningsunderlag. </p><p>Fru talman! Den dåvarande rödgröna regeringen stödde många av sina uttalanden på opinionsundersökningar som påstods visa en överväldigande majoritet för vinstbegränsningar inom skola, vård och omsorg. Som man ropar får man svar. Vänder man i stället på frågan och undrar om den svenska befolkningen vill ha valmöjligheter inom skola, vård och omsorg, om det är viktigt med bra kvalitet, blir svaret ett helt annat. </p><p>Vi kan inte fortsätta att neka våra medborgare rätten att välja utförare inom äldreomsorgen, rätten att välja var barnen ska gå i skola och rätten att bestämma vem som ska komma hem till det egna hemmet och utföra hemtjänst. Kvalitet måste vara ledordet, inte driftsform. Vi måste låta människor själva ta ansvar och välja. För att kunna ställa krav på kvalitet krävs likvärdigt kravställande på alla verksamheter, oavsett driftsform. </p><p>En annan viktig fråga är att vi måste ställa krav på att alla verksamheter oavsett driftsform har en ekonomi i balans. En relevant fråga blir då: Varför? Varför talar vi inte om förluster i välfärden? Det är ett betydligt större och allvarligare problem. Varför ska vi tillåta att verksamheter inte kan hålla budget och att vi får lägga alltmer av våra skattepengar på verksamheter som inte har en ekonomi i balans? </p><p>Fru talman! Att ta ansvar för våra skattekronor är något som borde gälla alla som arbetar inom sektorer som finansieras av våra skattemedel. En majoritet av dem som arbetar inom skola, vård och omsorg är kvinnor. Vid införandet av lagen om valfrihetssystem ökade möjligheterna för kvinnligt företagande i landets alla kommuner. Fler arbetsgivare ger ökad valfrihet och skapar större rörlighet på arbetsmarknaden. </p><p>Sverige behöver fler företag, och Sverige behöver fler skattebetalare. </p><p>(Applåder) </p>",
    "intressent_id": "0671241874717",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-12 14:40:27"
  }
}