{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Infrastrukturfrågor (forts. TU5)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "e66e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "176",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När det först gäller ERTMS välkomnar jag Riksrevisionens rapport. Jag tycker att det är bra att man gör granskningar. Jag noterar också att de rekommendationer som Magnus Jacobsson kallar totalt svidande kritik säger \"Riksrevisionen rekommenderar i rapporten att Trafikverket tar fram en strategi för i vilken utsträckning och hur reinvesteringsåtgärder utanför den nuvarande ERTMS-planen ska genomföras\". Det är ett antal rekommendationer som jag tycker är ganska väl avvägda. Jag tycker att Riksrevisionen agerar ganska klokt i detta, och vi kommer naturligtvis att hantera det inom Regeringskansliet.</p><p>När det gäller ERTMS bör man ändå komma ihåg, eftersom jag har lyssnat på debatten, att det är fem gånger fler förseningsminuter och fel per bankilometer på ställen som inte har ERTMS. Alla ni som talar er varma för punktlighet och ökad punktlighet bör fundera på hur det skulle påverkas om ATC-systemet blev kvar - för att inte tala om de 40 procent i uppgraderingskostnader som det annars skulle kosta för ATC. Vi bör alltså vara varsamma med orden när vi diskuterar ERTMS.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Infrastrukturfrågor</p><p>Det är viktigt att vi har ett väl fungerande signalsystem. Jag tycker att det är bra att Riksrevisionen gör en ordentlig granskning. Jag tänker se till att vi arbetar för att kunna uppgradera både vårt ERTMS-system och vårt järnvägssystem på ett bra sätt. Men jag tror också att det är viktigt att inse detta: Att säga nej och stopp nu kommer i sin tur att kunna leda till ganska allvarliga följder för punktlighet och tillförlitlighet i det svenska järnvägssystemet.</p><p>När det gäller Norge är kanske min prioritering i det korta perspektivet att se till att vi får en elektrifiering av Meråkerbanan ända fram till Trondheim. Den är viktig för Sverige, för att kunna komma kust till kust mellan Sundsvall och Trondheim. Men naturligtvis har vi ett bra fungerande samarbete med norrmännen. Jag ska återkomma i min andra replik och förklara lite mer om hur jag tänker i strategin när det gäller både Norge och Finland.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-04-25 19:00:58"
  }
}