{
  "anforande": {
    "dok_hangar_id": "5036696",
    "dok_id": "H609106",
    "dok_titel": "Protokoll 2018/19:106 Måndagen den 17 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "106",
    "dok_datum": "2019-06-17 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande",
    "underrubrik": "Handläggning av vissa regeringsärenden m.m. (kapitel 2)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "de8dc400-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Jessica Wetterling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! I årets granskning finns det flera intressanta och uppmärksammade ärenden, särskilt i detta avsnitt. För mig som ny ledamot i riksdagen är det tydligt att vissa frågor återkommer när det gäller granskningsärendena. Det gäller särskilt hantering av handlingar och avsaknad av dokumentation.</p><p>I ärendet som handlar om beredningen av den så kallade gymnasielagen vill jag framhålla vikten av \"kontinuerlig omvärldsbevakning och god framförhållning\". Av granskningen framgår att Migrationsverket tidigt framhöll att flera ensamkommande unga riskerade att hinna fylla 18 år innan de skulle få ett beslut från Migrationsverket. Ibland kan det finnas behov av brådskande beredningar. Men genom god beredskap och omvärldsbevakning bör en sådan beredning så långt som möjligt kunna undvikas och i stället ske enligt ordinarie rutiner.</p><p>I ärendet som gäller förflyttningen av Försäkringskassans generaldirektör är det olyckligt att företrädare för regeringen och den dåvarande generaldirektören har så vitt skilda bilder av vad som skett, både vid myndighetsdialogerna och vid dialogen om den fortsatta anställningen som generaldirektör. Det är \"regeringens uppgift att styra riket och att leda förvaltningen\". Men det \"ställer krav på en tydlig och förtroendefull dialog med myndigheterna\". Av årets granskning framgår att \"dialogen mellan departementet och generaldirektören inte har levt upp till de krav som kan ställas\".</p><p>Det är uppenbart att de synpunkter som fanns på Försäkringskassan och hur Försäkringskassan utförde sitt uppdrag att samverka med berörda aktörer inte uppfattades av myndighetens dåvarande generaldirektör. När det finns överväganden om att skilja en myndighetschef från hens anställning bör det beaktas vilken dokumentation som kan behövas från den dialog som har skett.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkandeHandläggning av vissa regeringsärenden m.m. (kapitel 2)</p><p>När en myndighet, som i fallet med Försäkringskassan, leds av en styrelse måste även styrelsen involveras när det finns synpunkter som gäller myndighetens ledning.</p><p>Herr talman! En annan uppmärksammad granskning gäller en pressekreterares anställning vid Försvarsdepartementet och dennas engagemang och ägande i ett bolag med anknytning till Försvarsdepartementets ansvarsområde. I samband med anställningen klargjordes Regeringskansliets etiska riktlinjer som behandlar frågor som jäv, bisysslor och andra intressekonflikter. Bestämmelserna finns för att undvika att anställda har förtroendeskadliga sysslor som kan rubba förtroendet för opartiskhet hos arbetstagare och skada det allmännas förtroende.</p><p>När pressekreteraren anställdes sas att hen \"skulle avveckla sitt engagemang och ägande i företaget\". Men det framkom senare att så inte hade skett då ägandet gått över till en närstående. Utifrån detta anser KU att rutinerna bör ses över så att anställda i Regeringskansliet informeras tillräckligt om saklighet, opartiskhet och de etiska riktlinjerna.</p><p>Herr talman! Det sista ärende jag vill beröra handlar om utvärderingen av säkerhetsrådskampanjen på Utrikesdepartementet och hanteringen av den. Det är tydligt att UD har haft och fortfarande har brister i sin diarieföring. Det är inget nytt problem utan är tyvärr återkommande år efter år, oberoende av färg på regeringen.</p><p>Det är bekymmersamt att Utrikesdepartementets hantering av handlingar återkommande ger upphov till klagomål som uppmärksammas i olika tillsyns- och granskningssammanhang. Det är minst sagt förtroenderubbande.</p><p>När det gäller utvärderingens ställning i förhållande till departementet framstår det som att utvärderaren och departementet har haft olika syn på utvärderarens självständighet. Utvärderarens ställning är ur ett tryckfrihetsrättsligt perspektiv av direkt betydelse för hur myndighetens hantering av handlingar ska ske. Det är därför av vikt att departementet ser till att uppdragets karaktär och frågan om självständighet noggrant gås igenom i förväg, för att säkerställa att all hantering av handlingar sker på ett korrekt sätt.</p><p>KU har också granskat Utrikesdepartementets hantering av Dagens Nyheters och utrikesutskottets begäran om att ta del av utvärderingen. Granskningen visar att det besked som lämnades till Dagens Nyheter var otydligt och delvis missvisande.</p><p>När det gäller hanteringen av utrikesutskottets begäran får det förutsättas att det finns en dialog om en begärd handling är allmän eller inte och av vilket skäl den inte lämnas ut. Det går dock att notera att Utrikesdepartementet beredde ledamöter från utrikesutskottet tillfälle att ta del av det aktuella materialet hos departementet. Men det går att fundera över med vilket lagstöd utskottet bereddes detta.</p><p>Slutligen vill jag tacka kansliet för deras goda arbete.</p>",
    "intressent_id": "0481460392727",
    "rel_dok_id": "H601KU20",
    "replik": "N",
    "systemdatum": "2019-08-29 12:30:50"
  }
}