{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om Arbetsförmedlingens organisationsförändring",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "966e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "34",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill bara, apropå den tidigare diskussionen, säga att jag inte räknade med Liberalerna i det blåbruna blocket, men jag noterar att det var där det landade tyngst.</p><p>Det har apropå denna debatt sagts en del om hur men inte så mycket om varför. Jag tror att det blir svårt att förstå ivern att skapa kaos i och ödelägga AF:s verksamhet om man inte ser de starka ekonomiska intressen som finns i frågan. Det är lukrativt att kunna köra ned kommersiella sugrör i de offentliga pengapåsarna. Vi ser denna utveckling på flera områden: vård, omsorg, skola och assistans, eller när managementkonsulter går i väg med miljardvinster från bygget av Nya Karolinska samtidigt som det inte finns pengar till att fixa personalens omklädningsrum. Det är i detta sammanhang som ivern att privatisera arbetsmarknadspolitiken måste ses.</p><p>Vi kan se på vilka intresseorganisationer det är som har varit mest aktiva i att först teckna en falsk bild av AF:s verksamhet och sedan försöka sälja in politiska förslag som lägger till rätta för överföring av miljarder skattekronor. För oss i Vänsterpartiet är det viktigare att slå vakt om möjligheterna till en modern, progressiv arbetsmarknadspolitik som kan bidra till att rusta människor för en föränderlig arbetsmarknad med hänsyn till deras olika och föränderliga förutsättningar och som kan hjälpa fram en rymligare, mer produktiv arbetsmarknad.</p><p>Fru talman! Det har tyvärr inte blivit så mycket tydligare i dag hur regeringen och dess mer eller mindre liberala politikleverantörer har tänkt sig att den stora omläggningen av AF ska landa. Detta tycker jag är oansvarigt. Om man inte lägger om kursen kan vi tyvärr räkna med mer skandaler med missbruk av skattepengar, sämre service för personer som i dag står långt ifrån arbetsmarknaden och kostnader som vältras över på kommunerna.</p><p>Räkna med att Vänsterpartiet kommer att följa upp denna politik och arbeta för att den ska förändras!</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H6C120190503ad",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:36"
  }
}