{
  "anforande": {
    "dok_hangar_id": "5029836",
    "dok_id": "H60969",
    "dok_titel": "Protokoll 2018/19:69 Torsdagen den 28 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "69",
    "dok_datum": "2019-03-28 00:00:00",
    "avsnittsrubrik": "Regional tillväxtpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "96cd2959-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "140",
    "talare": "Birger Lahti (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vet att jag inte kommer att bli populär om jag drar över tiden så här på kvällskvisten.</p><p>Betänkande NU8 heter <em>Regional tillväxtpolitik</em>, men om jag ska vara riktigt ärlig borde det heta <em>Avsaknad av regional tillväxtpolitik</em>.</p><p>Jag tänker låta er få några tillbakablickar från mina hemtrakter. Jag vet att några av er kommer att tänka: \"Nu kommer han att ge en snyftbild av vad som hänt på landsbygden.\"</p><p>Det kanske blir så, men jag kan inte låta bli att ge er en bild av just landsbygden. Det är där jag bor och verkar, och jag har varit trogen min hemby hela den tid som jag traskat på denna jord.</p><p>Min hemby då? I mitten av 50-talet var vi nästan 100 personer i byn. I dag är vi åtta stycken som bor hela året i byn, och medelåldern är 68 år. Samma utveckling har drabbat de kringliggande byarna.</p><p>När jag var grabb kunde jag ta cykeln till fyra affärer om jag ville. Då menar jag två på den svenska sidan och två på den finska sidan. Jag måste i ärlighetens namn nämna att jag tvungen att båten och ro över älven de sista 300 meterna för att komma över på den finska sidan. Med cykelavstånd menar jag till den som låg längst bort, nio kilometer, från vårt hus. I dag har jag en affär på fyra mils avstånd, och den ligger norrut men saknar alla andra faciliteter som finns i centralorten söderut, Pajala, dit jag har sex och en halv mil.</p><p>Skolan låg tio kilometer bort, och vi hade två bussturer tur och retur till Pajala. I dag saknas kollektivtrafik helt, och den närmaste skolan finns i Pajala.</p><p>Vi hade nog lika många mjölkbönder i min hemkommun som vi har i hela länet i dag. Jag tror vi har en eller två kvar i dag som levererar mjölk till kommunen. Vi hade ett mejeri i Pajala fram till 1972. Givetvis har gårdarna blivit större, och mekaniseringen och automatiseringen har gjort sitt i utvecklingen.</p><p>En tid då det verkligen fanns framtidstro i byarna på landsbygden var när det fanns arbete att få och jordbrukspolitiken var nationell, och samhället såg inte oss glesbygdsbor som något som var i vägen för utvecklingen.</p><p>Vad var det då som hände i slutet av 60-talet och fram till början av 80-talet? Jo, alla skulle bort från landet. Storstäderna behövde arbetskraft. Jag vet flera som har betalat ett högt pris för att klamra sig fast i hembyn och landsbygden. Man blev straffad för att man vägrade att flytta - man blev av med a-kassan i 30 dagar och så vidare. Jag vet hur några som hade varit en sväng till storstan för att jobba men vantrivdes och valde att flytta tillbaka till hembyn fick nedsättande kommentarer från myndighetspersoner som sade: Varför kommer du hit från ett fast arbete, hit till arbetslösheten för att njuta av samhället? Att de vantrivdes enormt och att längtan till byn var så stark betydde tydligen ingenting.</p><p>Jag menar givetvis inte att man enbart kan skylla på politiken för att det har blivit så glest i landsbygden. Men att man skulle ha överarbetat till regional tillväxt - jag vet inte vad jag ska säga.</p><p></p><p>Skogsbruket har betytt enormt mycket för stora delar av Sverige och framför allt landsbygden. Det finns byar där samtliga karlar fick sin inkomst från skogen på något sätt. Men automatiseringen har givetvis bidragit till det omvända när det gäller utvecklingen och det som hände sedan.</p><p>Fru talman! Utlokaliseringen av statliga jobb är något som det råder stor enighet om i riksdagen, och det är jättebra. Det är bara synd att sent ska syndaren vakna. Under den borgerliga regeringstiden ökade de statliga jobben i Stockholmregionen med över 8 000 arbetstillfällen, och med ungefär samma antal minskade statliga jobb i övriga delar av landet.</p><p>Nu har flera vaknat, även borgerliga partier. Men jag kan inte fatta vem som kom på den korkade idén att privatisera delar av Arbetsförmedlingen. Ingen kan väl påstå att de jobbcoacher som fanns var en briljant idé för de arbetslösa. Vi kan höra med dem hur det blev. Här har privatiseringsivern tagit över förnuftet, vill jag påstå. Jag vet att Arbetsförmedlingen inte har funkat klockrent, men det finns anledningar även till det.</p><p>Fru talman! Jag ska vara ärlig och säga att det faktiskt har kvittat vilken färg regeringarna har haft, för utvecklingen har gått åt samma håll i glesbygden, det vill säga åt fel håll.</p><p>Sjukvården då? Vad hände egentligen? Jag rekommenderar er att läsa Mats Wingborgs <em>Marknadiseringen av den svenska sjukvården - så gick det till</em>.</p><p>Att göra sjukvården till en marknad slår givetvis negativt i de glesbebyggda områdena. Jag vill att ni ska tänka tillbaka till när ni hörde ordet vårdkö första gången. När hörde ni det ordet först? Det som hände var att kommuner med urholkad befolkning och hög medelålder givetvis blev tvungna att höja skatterna. En person med 25 000 kronor i månadslön som bor i Pajala betalar 15 624 kronor mer i skatt per år än en person med samma lön som bor i Stockholm. Och skillnaden mot en som bor i Göteborg är 6 720 kronor per år. Lägg därtill att personen i kommunen med de högsta skatterna oftast har den sämsta samhällsservicen. Det är dyrast att ta sig till affären och dyrast att skjutsa barnen, om det nu råkar finnas sådana, till fritidsaktiviteter. De har de dyraste nätavgifterna. Ja, listan skulle kunna göras lång.</p><p>Innan jag går in på den positiva delen måste jag bara snudda vid budgeten som drog ned anslaget till Naturvårdsverket med 45 procent. Vilka drabbas av detta då? Det kan först och främst leda till att vandringsleder i fjällen blir sämre underhållna och i värsta fall stängda. Inte är det storstadsturismen som drabbas. Här borde även mer pengar styras till att underhålla skoterleder i skogsbygder så att även de turistföretagen får nytta av anslaget.</p><p>Nog med gnäll, fru talman, nu ska jag ge en bild av vad som skulle kunna vara åtgärder som kan vända den negativa utvecklingen.</p><p>Skatteutjämningen är givetvis något som inte fungerar till fyllest i dag. Hur ska delar av de vinster som uppkommer från våra naturresurser mer komma dessa regioner till del?</p><p>Vi i Vänsterpartiet har väckt motioner tidigare om bygdemedel, mineralavgift, återbäring på vattenkraft och så vidare. Vi måste våga fatta beslut som gör att lite mer av vinsterna som skapas i dessa regioner återförs till landsbygden, för i dag ger man bort dessa naturresurser.</p><p></p><p>Mineralavgiften måste jag bara nämna lite till. Vänsterpartiet skulle gärna se att mineralavgiften skulle vara högre men degressiv, det vill säga att ju mer man förädlar, desto lägre skulle den kunna vara. Varför inte rent av en bonus-malus?</p><p>Sedan är det givetvis av största vikt att gruvor som finns eller kommer till ska ha långsiktiga ägare som ser till hela samhällsbilden och inte bara gruvans kortsiktiga vinster. Jag kan utveckla vår syn i debatten om mineraler som kommer i maj.</p><p>Nu när jag är inne på gruvindustrin kan jag bara inte låta bli att nämna att vi har haft en negativ befolkningsutveckling i min hemkommun i 50 års tid, undantaget året då gruvan öppnades och kördes igång. Som jag brukar säga: Tycka vad man vill om fakta ibland, men så var det med det i alla fall. Att det sedan slutade med en av Sveriges största industrikonkurser är också fakta i och för sig.</p><p>Livsmedelsförsörjningen då? Här är jag övertygad om att det skulle kunna skapas arbetstillfällen och levande landsbygd om vi nationellt skulle bestämma över vår jordbrukspolitik. Hur mycket vall har vi i träda som inte ger något i form av livsmedel? Det finns oändliga möjligheter till proteinodling via betande kreatur.</p><p>Skogens resurser då? Givetvis ska vi förädla det som skogen ger till max och så nära råvaran som möjligt. På så sätt skulle acceptansen för all exploatering av naturresurser bli något som förenar mer än skiljer oss åt. Då menar jag givetvis även upplevelsen av skogar som blivit skyddade av andra värden, men då måste man göra dem tillgängliga.</p><p>Fru talman! Det vore väl helt fel av mig om jag inte nämnde något positivt som faktiskt håller på att hända i synen på regioner som inte har de starkaste tillväxtsiffrorna.</p><p>Under förra mandatperioden började man faktiskt ta i saker som kan bli något positivt: landsbygdsprogrammet, livsmedelsstrategin, nationella skogsprogrammet och stöd till olika former av kommersiell service på landsbygden. Så kan det bli när en regering samarbetar med Vänsterpartiet. Men när regeringen nu gör upp med två borgerliga partier återstår det att se om skattesänkningarna till de mest välbärgade männen kommer att ge mer resurser till landsbygden. Det ska bli spännande att se.</p><p>Fru talman! Jag får inte glömma att yrka bifall till vår motivreservation 6 i beslutspunkt 3.</p>",
    "intressent_id": "0825441263617",
    "rel_dok_id": "H601NU8",
    "replik": "N",
    "systemdatum": "2019-04-23 18:32:53"
  }
}