{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:119 om otryggheten i samhället",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3d08add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Lund är den stad jag lever i till vardags. Jag har bott nästan 30 år i Lund. Det är i Lund jag har min familj, och det i Lund som mina barn växer upp. Jag menar att jag har en god bild av situationen i Lund från många olika håll - skolan och polisen och så vidare.</p><p>Lund är i grunden en trygg stad. Det vill jag ändå säga. Det visar gjorda trygghetsmätningar, och det visar också utvecklingen av antalet anmälda brott. Det är klart att man kan rycka ut en brottskategori och säga att det här finns en ökning, och det är i sig ett problem. Nu talar Louise Meijer om personrånen, men hon glömmer att nämna att antalet personrån all-time-high inträffade i Lund år 2011. Då var det en bit över 100 personrån i Lund. Sedan dess har de gått ned.</p><p>På senare tid har det varit ett antal rån med en oroväckande utveckling som begås av en begränsad grupp individer. Där vet jag att polisen i Lund jobbar aktivt för att gripa och lagföra gärningsmännen. Jag har stort förtroende för polisens verksamhet i den delen.</p><p>I ett större perspektiv, sett till brottsbekämpningen i stort vad gäller både våldsbrotten och rånbrotten men också sexualbrotten, handlar det om att fortsätta förstärka polisväsendets resurser för att se till att man kan leverera mer men också att stärka lagstiftningen.</p><p>Vi utbildar dubbelt så många poliser nu som Moderaterna gjorde på sin tid. Ni utbildade ungefär 600-700 poliser per år. Vi är nu uppe i 1 300 per år. Vi kommer att behöva komma upp i kanske 2 000 per år för att kunna utvidga polisorganisationen på det sätt vi vill - det ska ju bli 10 000 fler anställda till 2024.</p><p>Vi har startat nya utbildningar i Malmö och i Borås. Moderaterna har aldrig någonsin startat en ny polisutbildning. Det var vi som startade i Växjö. Det var vi som startade i Umeå. Det var vi som startade i Borås. Det var vi som startade i Malmö.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nu ser vi som sagt till att stärka polisverksamheten. De kommande åren kommer det ut fler poliser i verksamheten än det gjort på många år, och det tror jag är viktigt.</p><p>Vi stärker lagstiftningen. Sexualbrotten tas upp. Den viktigaste straffrättsliga lagstiftning vi genomförde förra mandatperioden var det som i dag kallas samtyckeslagstiftningen. Utöver att gå över till en ny reglering där det som inte är frivilligt är brottsligt, vilket är en tydlig signal utåt och förebyggande i sig, skärpte vi straffen för bland annat de grova våldsbrotten. Vi kopplade också in målsägandebiträden tidigt i processen så att man får stöd från början, redan när man anmäler brottet.</p><p>Den lagstiftningen var Moderaterna emot i många år. Det utreddes två gånger av den gamla borgerliga regeringen innan den regering som jag företräder lyckades lösa frågan. Nu är det ingen som vill gå tillbaka. Ni utredde det som sagt två gånger, men ni lämnade inga förslag till riksdagen.</p><p>Vi ser också att våra satsningar ger resultat när det gäller just sexualbrott. Jag nämnde i mitt svar att antalet redovisade ärenden till åklagare har ökat med över 20 procent från ett år till ett annat, från och med 2018 till i år.</p><p>Vi satsar förstås också på ökad kamerabevakning för att se till att de särskilt brottsutsatta platserna blir platser där man kan känna sig trygg och för att störa ut till exempel olika former av våldsbrott men också öppen narkotikaförsäljning.</p><p>Vi kommer att få fortsätta med detta, både att skärpa lagstiftningen och att sätta av mer resurser till brottsbekämpning, men det är vi fast beslutna att göra.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610119",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:05"
  }
}