{
  "anforande": {
    "dok_hangar_id": "5033581",
    "dok_id": "H60989",
    "dok_titel": "Protokoll 2018/19:89 Torsdagen den 9 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "89",
    "dok_datum": "2019-05-09 00:00:00",
    "avsnittsrubrik": "(forts. från § 5) Forskning (forts. UbU14)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "c956a4a9-0d86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "102",
    "talare": "Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag yrkar bifall till reservation 7 i betänkandet.</p><p>När man sätter på sin mobiltelefon och trycker på Bluetoothfunktionen, som man behöver göra ibland, är det nog inte många härinne som tänker på att den tekniken utvecklades så där tio minuters cykelväg från min bostad hemma i Lund.</p><p>Det finns rätt många sådana tekniska innovationer som vi inte tänker på har kommits på, utvecklats eller blivit en produkt i vårt land. Det är få saker som så tydligt visar att Sverige är en kunskapsnation som när man märker att en ny teknik har en svensk prägel, vi kan kalla det: Made in Sweden. Det skapar för mig en känsla av stolthet, att vårt land är någonting man verkligen kan känna sig stolt över.</p><p>Sverige ska vara en världsledande forskningsnation. Vi ska vara ett land som inte bara delar ut Nobelpris. Vi ska också få Nobelpris. Där är vi inte i dag. När vi tittar ut över Europa, USA och andra länder ser vi att Sverige inte nu är det land vi vill vara. Vi ser hur investeringar i forskning och utveckling sker i andra länder och inte i Sverige. Vi ser hur den svenska läkemedelssektorn, som är väldigt kopplad till forskning, växer sig väldigt stark i Danmark och Storbritannien men inte alls på samma sätt i Sverige.</p><p>Vi ser hur vi de senaste åren har utvisat kompetenta människor som har kommit till vårt land. Dessa kompetensutvisningar innebär att ingenjörer, programmerare eller andra får lämna Sverige när vi behöver de personerna som allra mest. Det gör vårt land svagare, det gör världen sämre och det innebär att vi inte är den forskningsnation och det kunskapssamhälle vi vill vara.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Forskning</p><p>Herr talman! Kvalitet ska vara ledande för den högre utbildningen och forskningen. Vi ska vara ett land som ser till att vi satsar på den bästa forskningen. Det handlar om att vi vågar koncentrera våra resurser på ett fåtal lärosäten där den bästa forskningen bedrivs. Det bedrivs forskning i hela Sverige, men vi måste våga säga att vi satsar pengar där forskningen gör mest nytta och där vi kan få ut den bästa kvaliteten på den forskning som vi bedriver.</p><p>Herr talman! Sverige ska vara en bildningsnation. I det ligger att vi ska värna den fria akademin. Den ska vara fri från politisk styrning. Universitetet ska inte vara ett instrument för politiska agendor och identitetspolitik. Vi ska inte gå i Ungerns riktning där politiker försöker styra vad som ska sägas och vilken agenda som ska finnas på våra universitet och högskolor. Det är dags att här och nu sätta stopp för den identitetspolitik som sprids och som gör den fria akademin mindre fri och gör att den styrs på olika sätt.</p><p>Herr talman! Ska Sverige vara en kunskapsnation och ska vi kunna slå vakt om den fria akademin måste vi se till att unga människor som väljer att forska och disputera stannar i Sverige och att man kan meritera sig som ung forskare. Det är den viktigaste investering vi kan göra för att se till att Sverige också i framtiden är en kunskapsnation. Då duger inte dagens system som innebär en osäkerhet för många människor och att det inte finns en tydlighet om vem som kan och vem som meriteras. Det systemet måste förändras och göras bättre.</p><p>Herr talman! Vi ska satsa på forskning och utveckling. Vi ska se till att vi investerar stora pengar i forskning och utveckling. Det är en viktig del i att bygga ett modernare samhälle. Klimatfrågan löses inte med plakatpolitik eller förbud. Den löses genom tekniska landvinningar och teknisk utveckling.</p><p>När Elon Musk utvecklar Tesla, när vi nu ser hur elbilen verkar bli den typ av klimatvänlig bil vi alla har drömt om och att det ser ut att kunna bli verklighet, är det för att den tekniska utvecklingen driver den förändringen. Det sker inte för att vi i denna kammare har beslutat att det just ska vara elbil. Det är inte politiska, detaljerade och klåfingriga beslut som löser den typen av samhällsproblem. Det är den tekniska utvecklingen, och där spelar forskningen en väldigt viktig roll.</p><p>Ska vi kunna lösa klimatfrågan spelar de investeringar vi gör i forskning och utveckling väldigt stor roll. Ska vi se till att vi i Sverige utvecklar den senaste tekniken för att lösa klimatfrågan måste vi våga satsa på forskning och utveckling. Vi måste se till att göra Sverige till en världsledande forskningsnation.</p><p>Det gör vårt land modernare. Det gör vårt land bättre, och framför allt gör det att vårt land också i framtiden kan vara en kunskapsnation vi kan känna stolthet över.</p><p>(Applåder)</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-06-03 16:42:01"
  }
}