{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om Arbetsförmedlingens organisationsförändring",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "7d6e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Leila Ali-Elmi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I dag diskuterar vi de stora förändringar som Arbetsförmedlingen står inför. Myndigheten ska skalas ned och digitaliseras, och ansvaret för matchning ska läggas på privata aktörer. Vi får utvärdera dessa förändringar allteftersom.</p><p>Som vi alla vet är reformeringen av Arbetsförmedlingen ett resultat av en politisk kompromiss. Men hur skulle det ha sett ut om Miljöpartiet självt fått bestämma vägen framåt på arbetsmarknaden?</p><p>En grön arbetsmarknadspolitik skiljer sig från andra partiers politik eftersom vi inte lika lätt fastnar i ideologiska låsningar. Grön politik handlar ofta om att vända på perspektivet och om att alltid fokusera på hållbarhet.</p><p>Dagens arbetsmarknad är inte hållbar. Man kan alltid arbeta lite till, och man har aldrig tillräckligt med saker. Samhället delas upp i dem som har en fast tjänst och dem som inte har det. Det kommer allt fler rapporter om psykisk ohälsa orsakad av stress. Dagens arbetsmarknad sliter ut både människan och planeten.</p><p>Allt fler efterfrågar ett mer hållbart sätt att leva, där tempot är långsammare, där relationer till andra människor får ta plats och där det finns utrymme för sådant som får oss att må bra. Allt fler söker ett hållbart sätt att arbeta och att leva.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om Arbetsförmedlingens organisations-förändring</p><p>Fru talman! Hur kopplas då detta till Arbetsförmedlingens framtida roll? Jo, vi måste utgå från en hållbarhetstanke i all politik, inte minst när det gäller arbetsmarknaden. I tider av psykisk ohälsa och klimatkris måste vi våga ifrågasätta gamla sanningar. Det finns nämligen inga jobb på en död planet.</p>",
    "intressent_id": "0309480686522",
    "rel_dok_id": "H6C120190503ad",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:35"
  }
}