{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:24 om visumfrihet inom EU för medborgarna i Kosovo",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "117fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "22",
    "talare": "Utrikesministern Margot Wallström (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack till både Magnus Jacobsson och Adnan Dibrani för detta engagemang! Det underlättar väldigt för vårt arbete med de här frågorna. Det var inte så länge sedan jag besökte Kosovo, och det man tänker på då är just framtidstron hos unga människor och deras vilja att söka sig till och tillhöra EU och Europa, liksom förstås väldigt starka känslor som det alltid är i detta område. Detta måste vi bygga på, och vi menar att det även ligger i hela EU:s intresse att försöka verka konfliktförebyggande och knyta länderna på västra Balkan så nära oss som det över huvud taget är möjligt.</p><p>Då behövs det en demokratisk och ekonomisk utveckling, och vi bidrar på många olika sätt också med pengar, investeringar och projekt. Vem vet, när man nu har musiker som etablerar sig internationellt kanske detta också blir en framtida stor industri i Kosovo. Vi har också en lång tradition i EU-kretsen av att vara utvidgningsvänliga, och vi har gett stöd till länderna på västra Balkan i deras EU-närmande.</p><p>Redan när jag arbetade för FN var jag där just mot bakgrund av att man lever med minnena av övergrepp och våld, och det är fortfarande så levande och så nära för människor. Detta har vi också att ta hänsyn till.</p><p>Ett av de tre målen för vårt reformarbete med Kosovo är just ekonomisk utveckling, vilket Magnus Jacobsson också nämnde, och vi har varit drivande för att man ska införa den så kallade europeiska reformagendan. Där stöder vi Innovation Centre Kosovo, som är en inkubator för unga företagare. Vi har också bidragit i etableringen av Kosovo Credit Guarantee Fund, som gör att man kan finansiera små och medelstora företag i Kosovo och deras verksamhet. Detta behövs för stabiliteten i landet, en fredlig utveckling och allt det där.</p><p>Sedan handlar det om att se över viseringsmöjligheten. Kommissionen inledde viseringsfrihetsdialogen 2012, och därför har Kosovo genomfört insatser bland annat att för att bedriva kamp mot korruption och organiserad brottslighet. De har även ratificerat gränsdragningsavtalet med Montenegro.</p><p>Riskerna med viseringsfrihet och det man tittar på nu i Regeringskansliet handlar om ökad irreguljär migration och om det blir ett väldigt stor antal ogrundade asylansökningar. Det kan även handla om en ökning av antalet allvarliga brott med kopplingar till medborgare där eller försämrat återtagandesamarbete. Därför behöver vi titta på detta.</p><p>Jag menar dock att vi inte kommer att dra på det onödigt länge, utan det är viktigt att vi hanterar frågan. Men det görs just nu i en process i Regeringskansliet, och jag tror att ert engagemang och era argument är viktiga också för den här debatten och för processen framöver.</p>",
    "intressent_id": "0740457070816",
    "rel_dok_id": "H61024",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:26"
  }
}