{
  "anforande": {
    "dok_hangar_id": "5033831",
    "dok_id": "H60991",
    "dok_titel": "Protokoll 2018/19:91 Måndagen den 13 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "91",
    "dok_datum": "2019-05-13 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 9 maj",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "e508b677-0e86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsministern, för återrapporten från Europeiska rådet!</p><p>Från Moderaternas sida välkomnar vi i stort Sibiuförklaringen. Att stats- och regeringscheferna i Europa har enats om att man ska fokusera på att nå resultat i de viktigaste frågorna tolkar vi som att man nu kommer att prioritera de verkligt gränsöverskridande frågorna. Detta är bra; det är helt i linje med Moderaternas syn på det europeiska samarbetet.</p><p>Konkret vore det bra om detta innebar mindre fokus på den sociala pelaren och på detaljreglering av den svenska arbetsmarknaden och socialpolitiken och i stället ett ökat fokus just på att nå resultat i de gränsöverskridande frågorna, som Sverige och andra medlemsländer inte kan lösa på egen hand.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte den 9 maj</p><p>Klimatutmaningen, som statsministern tog upp, är ett exempel på en verkligt gränsöverskridande fråga. Utsläppen behöver minska snabbt, och EU behöver höja sina klimatambitioner.</p><p>Europa har också ett särskilt ansvar att visa att det går att förena sjunkande utsläpp med en stark ekonomisk utveckling. FN:s klimatpanel har pekat på att det finns två faktorer som är avgörande för att klara klimatmålen framåt: förnybar energi och kärnkraft. EU måste nu ta en seriös diskussion, tycker vi moderater, om förutsättningarna för kärnkraften i Europa. Länderna bestämmer naturligtvis sin egen energimix, men mycket av förutsättningarna för kärnkraften bestäms trots allt på europeisk nivå.</p><p>Vi moderater vill bland annat fördubbla anslagen till den europeiska kärnkraftsforskningen för att påskynda utvecklingen av nästa generation kärnkraft. Vi vill också fördubbla anslagen för att investera i en sammanlänkning av det europeiska elnätet för att möjliggöra export av mer klimatsmart el inom EU.</p><p>Vad avser statsministern att göra för att stärka den europeiska kärnkraften, så att vi kan hejda klimatförändringarna?</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-06-03 16:47:45"
  }
}