{
  "anforande": {
    "dok_hangar_id": "5025629",
    "dok_id": "H60965",
    "dok_titel": "Protokoll 2018/19:65 Torsdagen den 14 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "65",
    "dok_datum": "2019-03-14 00:00:00",
    "avsnittsrubrik": "Stöd till personer med funktionsnedsättning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8b9f9228-f956-e911-911c-0090facf175a",
    "anforande_nummer": "41",
    "talare": "Ulrika Heindorff (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! \"Främja jämlikhet i levnadsvillkor och full delaktighet i samhällslivet.\" \"Grundad på respekt för den enskildes självbestämmanderätt och integritet.\" \"Den enskilde skall ges . inflytande och medbestämmande över insatser som ges.\" \"Kvaliteten i verksamheten skall systematiskt och fortlöpande utvecklas och säkras.\"</p><p>Jag tror att ni känner igen de här meningarna, för de kommer från LSS-lagstiftningen från 1994. Varför läser jag då upp dem? Jo, för ibland tror jag att det är ganska bra att så att säga gå back to basics, alltså gå tillbaka till intentionerna med lagstiftningen. Syftet med LSS var att människor ska få leva ett självständigt liv. För mig som moderat värnar jag självklart frihet och självständighet väldigt högt.</p><p>Den 1 januari 1994 var verkligen en frihetens dag för alla med funktionsvariationer och för deras närstående. Det var dagen då omsorgslagen ersattes med LSS. Fler fick stöd och service med LSS. Den nya insatsen personlig assistans blev en symbol för frihet som möjliggjorde studier, arbete och annan sysselsättning. Det här är en rättighetslag som har gjort stor skillnad.</p><p>Fru talman! LSS-reformen är en viktig frihetsreform som ska värnas. Men de senaste åren har vi sett ett flertal exempel på hur barn och vuxna med omfattande och varaktiga funktionsnedsättningar och som inte kan andas eller äta själva har blivit av med assistanstimmar eller blivit nekade assistans. I dag finns många närstående som kämpar varje dag för att inte gå under och personer som mår väldigt dåligt för att de är oroliga för att bli av med sin assistans.</p><p>Tack vare Moderaternas och Kristdemokraternas budget som antogs av riksdagen i december 2018 har vi äntligen kommit ett steg framåt vad gäller andning och sondmatning. Som vi hör här i dag finns det också en stor enighet i frågan. I M-KD-budgeten avsattes för innevarande år, 2019, 350 miljoner mer än vad regeringen gjorde i sin budget till just en lagändring. Efter 2019 är det 700 miljoner varje år.</p><p>I år har det kommit en promemoria från regeringen. Den kom för drygt tre veckor sedan, och den kommer vi att få anledning att diskutera här i kammaren. Även den LSS-utredning som är ute på remiss just nu och som presenterades i januari kommer vi att diskutera här i kammaren. Det är en utredning som vi moderater dock anser väcker fler frågor än ger svar i dagsläget, men vi kommer att återkomma till det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stöd till personer med funktionsnedsättning</p><p>Fru talman! I dag behandlar vi socialutskottets betänkande <em>Stöd till personer med funktionsnedsättning</em>, och vi diskuterar över 60 yrkanden. Det finns ett stort engagemang i de här frågorna. Det märker vi här i kammaren, och det är bra.</p><p>Jag vill säga några ord om bilstödet. Vi är en majoritet som ställer oss bakom tillkännagivandet om detta som innebär att regeringen skyndsamt bör bereda de uppföljningar som genomförts av det reformerade bilstödet och därefter återkomma med förslag på hur bilstödet kan bli mer ändamålsenligt. Även här har jag uppfattat det som att det kanske kan finnas en enighet framöver, vilket är glädjande. Därmed blir en moderat motion delvis bifallen.</p><p>För att en person i dag ska kunna beviljas bilstöd krävs att personen kan köra bilen själv. Många personer med funktionsnedsättning lever i dag ett aktivt liv men har kanske inte möjlighet att köra bilen själv. Jag ser fram emot att vi ska titta närmare på det här. I dag blir de här personerna ofta erbjudna färdtjänst, vilket troligtvis innebär ökade kostnader för samhället i stort - det är viktigt att se på samhällskostnader - och även en risk att det motverkar de handikappolitiska målen om delaktighet.</p><p>Utöver bilstödet ställer vi moderater oss bakom att tolktjänst för personer med hörselnedsättning och språkstörning bör utredas.</p><p>Fru talman! Avslutningsvis vill jag uttrycka min tacksamhet till alla de organisationer och personer som jag har varit i kontakt med och som ni alla här inne i kammaren har varit i kontakt med under de senaste månaderna och åren. Så sent som i måndags besökte jag Gunnel som har personlig assistans. Hon delade väldigt generöst med sig av sin vardag, och det gav kunskap som är ovärderlig. Det är personer som Gunnel och organisationer som jobbar med de här frågorna som hjälper oss i riksdagen att driva frågorna om LSS-reformens värnande framåt.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 27 mars.)</p>",
    "intressent_id": "0764949934324",
    "rel_dok_id": "H601SoU12",
    "replik": "N",
    "systemdatum": "2019-04-04 18:47:07"
  }
}