{
  "anforande": {
    "dok_hangar_id": "5022300",
    "dok_id": "H60953",
    "dok_titel": "Protokoll 2018/19:53 Torsdagen den 14 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "53",
    "dok_datum": "2019-02-14 00:00:00",
    "avsnittsrubrik": "Klimatpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "31741eb7-f740-e911-9116-901b0eac4c78",
    "anforande_nummer": "152",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi hade nyligen en valrörelse som satte klimatfrågan högt upp på agendan. När de liberala partierna nu blev en del av det socialistiska regeringsunderlaget ges frågorna en stor betydelse. Jag måste säga tyvärr, inte för att frågorna inte är viktiga utan för hur politiken bedrivs.</p><p>I januariöverenskommelsen presenteras förhållandevis betydande skattesänkningar. Gott så långt. Skattebördan i Sverige är generellt sett för hög, och marginalskatterna är i en internationell jämförelse exceptionellt höga.</p><p>Överenskommelsen handlar dock om något annat: en grön skatteväxling. Men den är bara grön på papperet. I realiteten handlar det om förslag som ger liten eller ingen som helst miljönytta värd namnet. Det är i stället en radikal och extrem politik som ökar klyftorna och som ställer land mot stad och välbärgade mot låginkomsttagare.</p><p>Fru talman! Om man jämför de skattepålagor för landsbygd som nu aviseras framstår den impopuläre Macrons drivmedelsskattehöjningar som ytterst marginella. Den rödgröna regeringen sänker skatten för dem som tjänar mest. Samtidigt subventionerar man börs-vd:arnas Teslainköp med tiotusentals kronor. Låg- och medelinkomsttagare på landsbygden får se skatterna på arbete vara fortsatt höga, och deras nya budgetfamiljebil blir tusenlappar dyrare att äga. Någon rabatt på 60 000, som den som ges till Teslaköparna, får de inte.</p><p>Den gröna skatteväxlingen ger till de rika och gynnar dem som bor innanför tunnelbanenätet men tar från medel- och låginkomsttagare på landsbygden. Det handlar om barnfamiljer och människor som har långt till jobbet.</p><p>Fru talman! Den klimatpolitiska debatten under valrörelsen kom att präglas mycket av rädsla och skrämsel. Ibland handlade det om rent dystopiska teorier och framtidsscenarier. På denna inslagna väg fortsätter de socialistiska och liberala partierna i sin politik. Detta är illavarslande - inte för att klimatfrågan inte är viktig, för det är den naturligtvis, och inte för att vi inte ska känna oro, för det ska vi göra. Vi ska naturligtvis också ta forskningen på allvar. Det behöver vi inte ens diskutera.</p><p>Vi har ett ansvar att fatta rationellt grundade beslut som bidrar till att lösa problem och minska utsläppen på global nivå. Men om vi är fast i domedagsteorier och dystopiska undergångsscenarier kommer vi inte att fatta några väl avvägda, rationellt grundade beslut. Det är där vi befinner oss i dag. Strävan efter att göra <em>något</em> är mycket större än strävan efter att göra någonting <em>på riktigt</em>.</p><p>Fru talman! Det är något allvarligt fel på den svenska klimatdebatten. En stor del av den handlar om huruvida man ska bygga extremt dyra snabbspår mellan våra storstäder för att kunna minska utsläppen någon gång sent under detta århundrade. Något är också fel när vi lägger miljardbelopp på att finansiera köp av elcyklar, utan att detta får någon mätbar effekt för klimatpolitiken, eller när vi satsar skattepengar på klimatångestkurser. Vi kan räkna med att denna satsning nu kommer att trappas upp. Reformen har för övrigt kritiserats starkt av Riksrevisionen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Klimatpolitik</p><p>Faktum är att expertmyndigheter som jobbar för regeringen konstaterar att regeringens politik ytterligare ökar de samhällsekonomiska kostnaderna på området utan att de globala utsläppen av växthusgaser minskar. Vi har alltså ett allvarligt problem. Vi har också ett allvarligt problem i att vi har en politik som inte löser detta men som kostar otroligt mycket pengar. </p><p>Transportsektorn och det beslutade bränslebytet är här värda att nämna i sammanhanget. Vi blandar i dag i mer biodrivmedel än någonsin i vår diesel, och det låter ju bra. Man kan som centerpartister ofta gör tala om gröna kolatomer. Kolatomer har dock inte olika färger.</p><p>När vi i dag tankar våra dieselbilar kommer ungefär 44 procent av biodrivmedlen från palmoljebaserade bränslen. Dessa bidrar till att skövla skog och till ökade utsläpp av växthusgaser. De utraderar biologisk mångfald och är direkt skadliga för djurlivet. Men i den svenska statistiken ser det bra ut, så varför inte fortsätta? Ett sådant resonemang måste analysen bygga på. </p><p>Forskarna på området är annars tämligen överens om att palmoljan bidrar till större utsläpp än vad fossila drivmedel gör. De undrar varför vi ska blanda in detta i våra tankar. Det har förstås med den där kalkylen att göra. Vi måste uppfylla den på grund av orealistiska mål som vi tyvärr har slagit fast här i kammaren.</p><p>Fru talman! Sverigedemokraterna vill arbeta för att förbättra klimatmålen så att de formuleras så som expertmyndigheterna vill. Vi vill att målen ska utgå från minskade utsläpp på global nivå till så låg kostnad som möjligt. Satsningarna ska göras där man får ut så mycket per krona som möjligt. Vi vill att satsningarna på forskning ska vara vägledande. </p><p>Över 80 procent av all energi kommer i dag från fossila energikällor. Vi måste helt enkelt hitta bättre sätt att kostnadseffektivt utvinna energi. Detta kommer nämligen inte att förändras under de närmaste decennierna. Prognoserna talar för att det kommer att fortsätta ligga kring 80 procent.</p><p>Sverige har på detta område varit ett fantastiskt bra exempel. Vi har varit och är fortfarande en stor elexportör. Genom vår fossilfria energi bidrar vi till att fasa ut andra länders fossila kraftslag. Vi har kunnat se det i vinter när vi har haft rekordproduktion på de svenska kärnkraftverken. </p><p>Dessa fantastiska anläggningar vill det nuvarande regeringsunderlaget fasa ut. Man hänvisar i debatten till att elmarknaden styr bort från kärnkraft, vilket naturligtvis är en tydlig halmgubbe i debatten. Man kan inte låtsas som om vi har en oberoende energimarknad när den är genomreglerad genom politiskt beslutade subventioner som gör olönsam kraft lönsam och i förlängningen innebär att vi får problem, till exempel med leveranssäkerhet och att vi blir beroende av import. </p><p>I förlängningen får vi ökad produktion av fossila energislag. Det går inte att ersätta stabil kärnkraft med väderberoende kraft vars produktionstoppar och dalar i regel samvarierar med våra grannländers.</p><p>Vi i Sverige genomför nu något som kan sägas vara en Energiewende light. Den är inte lika drastisk, men i förlängningen får vi samma problem. I Tyskland har man under de senaste tio åren lagt ungefär 500 miljarder euro på förnybart, men mängden utsläpp har inte rört sig nämnvärt. Däremot har elräkningarna blivit mycket dyrare.</p><p>Fru talman! Klimatpolitiken måste alltså skärpas. Den måste bli effektiv och göra nytta där det betyder något. Förhoppningen vi hade, när vi trodde att vi hade en icke-socialistisk majoritet i riksdagen, var att vi också skulle kunna få mer av effektiv klimatpolitik. Så blev det inte. Nu har vi i stället ett liberalsocialistiskt regeringsunderlag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Klimatpolitik</p><p>Men jag är övertygad om att det kommer bättre tider. Det finns potential att vi här i Sverige ska kunna ha en effektiv klimatpolitik i framtiden och att det ska bli ett slut på plakatpolitiken.</p><p>Med detta sagt vill jag yrka bifall till Sverigedemokraternas reservation nr 19. Vi står naturligtvis bakom samtliga våra reservationer men nöjer oss för tids vinnande med att yrka bifall till denna.</p><p>(Applåder)</p><p>I detta anförande instämde Staffan Eklöf (SD).</p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "H601MJU4",
    "replik": "N",
    "systemdatum": "2019-03-07 17:41:25"
  }
}