{
  "anforande": {
    "dok_hangar_id": "5023433",
    "dok_id": "H60957",
    "dok_titel": "Protokoll 2018/19:57 Torsdagen den 28 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "57",
    "dok_datum": "2019-02-28 00:00:00",
    "avsnittsrubrik": "(forts. från § 13) Jakt och viltvård (forts. MJU6)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "b2415f8a-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "124",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Vi står självfallet bakom alla våra reservationer. Runar Filper yrkade bifall till reservationerna 1 och 4. Jag instämmer, men jag vill även yrka bifall till reservation 20.</p><p>Sveriges jägare fyller en viktig roll i samhället genom förvaltning, viltvård, skyddsjakt och eftersök av trafikskadat vilt. Jakt är en viktig fritidssysselsättning, en förvaltning av naturresurser och en näringsverksamhet i form av jaktturism. Kött från vilt är en högvärdig proteinkälla med väldigt låg negativ miljöpåverkan. I dagens samhälle borde viltkött vara det klimatsmarta och närproducerade köttet på tallriken i betydligt högre grad än vad det är.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jakt och viltvård</p><p>Tyvärr ser vi i dag att människor lever längre och längre bort från naturen. Därmed blir jakten för många något främmande och negativt. Man inser inte varifrån maten kommer.</p><p>Det är väldigt oroande att jägare blir hotade och trakasserade av aktivister. Här har vi alltså människor som är beredda att stiga upp mitt i natten i alla väder för att åka ut och spåra och avliva trafikskadat vilt. I fjol genomfördes över 60 000 eftersök i samband med viltolyckor. Att dessa människor, som gör samhället och djuren en tjänst genom att de förkortar djurens lidande, hotas är helt barockt. Angrepp på jägare som bedriver eftersöksjakt och skyddsjakt bör leda till hårdare straff eftersom dessa utför ett viktigt samhällsuppdrag. Polisen behöver få resurser för att kunna ta dessa brott på det allvar som behövs med tanke på den våldsamma politiska extremism de utgör.</p><p>Inte minst på grund av det jag nämnde tidigare om att vi som folk generellt lever allt längre bort från naturen behöver viltförvaltningen decentraliseras ytterligare - från europeisk nivå till nationell nivå och från nationell nivå ned till regional nivå. Människor med egna erfarenheter och kunskaper måste vara med och fatta beslut i dessa viktiga frågor.</p><p>Vi kristdemokrater gillar subsidiaritetsprincipen, och är det något område där den verkligen ska tillämpas är det inom jakt och viltvård. Regelverket för skydd av värdefulla livsmiljöer och arter i EU ska anpassas efter de olika nationella förutsättningarna. Skydd av vilda djur och hotade arter är en fråga där medlemsstaterna i högre grad ska återfå beslutsmakten.</p><p>Här krävs flexibilitet med hänsyn till de väldigt olika naturliga förutsättningar som finns inom EU. Djur- och växtarter som är hotade i de södra delarna av Europa kan vara talrika, till och med skadligt talrika, i de nordliga medlemsländerna. Licensjakt på varg och skyddsjakt på skarv i skärgårdsmiljöer är exempel på frågor som ska avgöras nationellt.</p><p>Jakten är och ska ses som en nationell angelägenhet för att förvalta naturens resurser. Den svenska staten behöver i alla sammanhang agera för att jaktfrågorna ska hanteras på den nationella nivån och inte på EU-nivå. Förvaltningen av jakt- och fiskerättigheter ska ske med så stort lokalt och regionalt inflytande som möjligt.</p><p>Herr talman! EU:s art- och habitatdirektiv behöver uppdateras. Det måste bli smidigare att omklassa hotstatusen för olika arter i takt med att populationer växer eller krymper. Det måste också i praktiken vara möjligt att ordna skydds- och licensjakt utan orimligt långa överklagandetider. Möjligheten till ändamålsenlig jakt är nödvändig för att över huvud taget få lokal acceptans för rovdjurens förekomst och för att det ska vara möjligt att leva och verka på landsbygden även där rovdjurstrycket är högt.</p><p>Reglerna för skyddsjakt på rovdjur som angriper tamdjur behöver ses över så att de blir rimliga utifrån enskilda djuruppfödares verklighet. Livsmedelsstrategin blir bara tomma ord om rovdjur kan tillåtas att återkommande döda tjogvis med djur på en och samma gård. Det är inte rimligt för en företagare att bedriva sin verksamhet under sådana förutsättningar.</p><p>Kristdemokraterna vill ha en livskraftig landsbygd med livsmedelsproduktion runt om i vårt land. Det ska vara möjligt med tamdjursuppfödning även inom områden med rovdjursförekomst. Då måste reglerna för skyddsjakt vara anpassade efter det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jakt och viltvård</p><p>Herr talman! Tyvärr upplever många ute i landet att en lag gäller när rovdjur närmar sig Stockholm men en helt annan när rovdjur uppträder oskyggt ute på landsbygden. Är vi som bor på landsbygden andra rangens människor, vars problem och utmaningar inte behöver tas på allvar?</p><p>I vissa regioner, inte minst i mitt eget hemlän Värmland, behöver vargstammen minskas genom licensjakt. Besluten om antalet som ska skjutas vid licensjakt ska anpassas till de demokratiskt beslutade målen för rovdjursstammarna. Inga av våra svenska rovdjursarter är i dagsläget utrotningshotade. En fortsatt riktad och selektiv jakt på varg kan genomföras utan att vargens gynnsamma bevarandestatus påverkas.</p><p>De täta rovdjursstammarna får ofta konsekvenser för enskilda näringsidkare, som ibland till och med tvingas lägga ned sin verksamhet på grund av vargangrepp. Skyddsjakt på rovdjur måste kunna genomföras snabbt och effektivt när tamdjur hotas. Hänsyn bör också tas till hur rovdjursförekomsten påverkar älgstammen och inte minst till människors trygghet och livskvalitet.</p><p>Herr talman! Förra veckan var jag på besök hos förtvivlade yrkesfiskare i Luleå skärgård. Totalt finns över 100 000 sälar runt våra kuster, och sälstammen ökar. Bara i Bottenviken äter sälarna 120 ton fisk per dag. De stora sälstammarna hotar fisket, dels genom konkurrens om fångsten, dels genom att de förstör redskap, dels genom att täta sälpopulationer ökar spridningen av sjukdomar. Jaktkvoterna måste därför höjas för att pressa ned populationsstorleken. Jakten på skarv måste också intensifieras.</p><p>Gässen innebär ett växande problem i takt med klimatförändringen, som medför att många kanadagäss nu stannar kvar i landet under vintern. Vi ser också en ny art, tranor, som ser till att skadorna ökar. Reglerna för jakt på säl, skarv, gäss och tranor bör ses över i syfte att utöka jakten på dessa arter så att stammarna kan hållas på en balanserad nivå.</p><p>De stora vildsvinsstammarna skapar, som vi har hört tidigare, stora problem på många håll. Bönderna får betala det högsta priset då vildsvinen bökar upp åkrar och vallodlingar med stora skador som följd. Vildsvinen står också för ett stort antal viltolyckor i trafiken, omkring 3 000 per år. Därutöver har många villaägare fått sina gräsmattor uppbökade.</p><p>Vildsvinspopulationen måste begränsas genom ökad jakt. Vi kristdemokrater anser att jägarna lättare ska kunna sälja vildsvinsköttet. Det finns i dag möjligheter för jägare att sälja kött från annat klövvilt direkt till konsumenter eller till en lokal butik eller restaurang. Kravet på att vildsvinsköttet ska gå via en vilthanteringsanläggning bör därför ses över. Det ska alltid krävas att köttet genomgår trikintest, och det ska vara tydligt spårbart varifrån viltet kommer. Vi föreslår också att staten ska bekosta avgiften för trikintestet.</p><p>Vi har tidigare varit inne på regelförenklingar. Det är ett måste för att vi ska få fler möjligheter att få ned vildsvinsstammen.</p><p>Vi föreslår att jägare ska kunna sälja viltkött för ett belopp upp till 45 000 kronor per år skattefritt. Regeringen bör snarast återkomma med förslag om hur detta ska kunna ske på ett enkelt sätt.</p><p>Herr talman! Som andra har varit inne på tidigare är implementeringen av EU:s vapendirektiv ett annat problem - något som det inte beslutas om här. Men jag vill ändå lyfta ämnet och med emfas påpeka att vi kristdemokrater står bakom vår tidigare ståndpunkt. Vi ska inte gå längre i implementeringen än vad som krävs. Här bör regeringen göra om och göra rätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jakt och viltvård</p><p>Ett problem i dagens viltförvaltning är att frågorna hanteras av olika myndigheter, bland annat Naturvårdsverket, länsstyrelserna och polisen. Kristdemokraterna har, liksom en majoritet i riksdagen, föreslagit att en ny myndighet bildas som kan ta ett samlat ansvar för jakt- och viltvårdsfrågorna. Riksdagen har vid flera tillfällen gjort tillkännagivanden till regeringen om att en sådan myndighet ska bildas, men ingenting har hänt. Kristdemokraterna föreslår återigen att en jakt- och viltvårdsmyndighet bildas. Det är anmärkningsvärt, herr talman, att regeringen har trotsat riksdagens beslut i frågan.</p><p>För några år sedan ändrade den rödgröna regeringen sammansättningen hos viltförvaltningsdelegationerna vid landets länsstyrelser. Därigenom fick miljö- och naturvårdsintresset ett oproportionerligt stort inflytande i förhållande till jaktintresset. Balansen i sammansättningen bör återställas. Viltförvaltningsdelegationerna måste tillhöra de få organ där kunskap om kärnfrågan tydligen ses som en belastning; kanske är de det enda.</p><p>Slutligen, herr talman, får Svenska Jägareförbundet varje år pengar ur viltvårdsfonden för sitt arbete med jakt- och viltvårdsuppdraget. I dagsläget tas beslut om utbetalningar från viltvårdsfonden för ett år i taget, vilket skapar kortsiktighet. Det är rimligt att beslut om finansiering av det allmänna jakt- och viltvårdsuppdraget fattas för tre år i taget.</p><p>Sveriges jägare ska visas den respekt de förtjänar!</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-03-26 17:10:20"
  }
}