{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "260c5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "108",
    "talare": "Mattias Vepsä (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack för redovisningen av skälen till att ni vill ta bort stödet, Marie-Louise Hänel Sandström! Återigen: Det går till dem som står allra längst från arbetsmarknaden och som saknar rätt utbildning för att få de jobb där vi i dag har ett stort behov på arbetsmarknaden.</p><p>Moderaterna säger att de vill göra prioriteringar i statens finanser. Det är viktigt också för oss i socialdemokratin att ha ordning och reda på plus och minus så att vi gör satsningar som stärker samhället.</p><p>Då undrar jag varför det var så viktigt att sänka skatten för dem som har allra mest pengar och bekosta det på ett sätt som gör att de som står allra längst från utbildning och arbete faktiskt får betala för dessa skattesänkningar. </p><p>Jag råkar ha sammanfattningen av er budgetmotion framför mig där ni tar upp bland annat utökat jobbskatteavdrag, höjd brytpunkt - som handlar om den skatt som de som har allra mest pengar betalar - sänkt skatt för pensionärer, återinfört gåvoskatteavdrag, underlättande av generationsskiften i företag, höjt RUT och avskaffande av flygskatten. På punkt efter punkt handlar alltså er politik om att sänka skatten för dem som har det allra bäst ställt och bekosta det genom att dra ned på denna satsning på studiestartsstödet som enligt CSN:s rapport faktiskt når rätt målgrupper. Landets kommuner och anordnare säger att om de hade fått behålla detta hade de troligtvis använt det i lika stor utsträckning som under 2018. Men de säger också att de skulle vilja växla upp användningen av det. Det beror också på att vi har ändrat regelsystemet, så att det blir enklare att använda dessa pengar. </p><p>Jag undrar på vilket sätt det blir bättre att sänka skatten för dem som har det allra bäst ställt och låta dem som behöver insatser mest stå utan sådana.</p>",
    "intressent_id": "0911067396229",
    "rel_dok_id": "H601Ubu15",
    "replik": "Y",
    "systemdatum": "2019-04-03 18:59:53"
  }
}