{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1989f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "173",
    "talare": "Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Jessica, för frågan!</p><p>Jag satt ju i den parlamentariska landsbygdskommittén. Socialdemokraterna var det enda parti som hade någon ledamot som bodde norr om Dalälven, och det var jag. Där kom vi enigt fram till många saker, som servicekontor som nu byggs ut, som att sluta med storstadsfixeringen och flytta ut både myndigheter och statliga jobb från Stockholm - det är väl i alla fall 2 000 som är utflyttade nu. Vidare enades vi om extrapengar till kollektivtrafik på landsbygd, extrapengar som hela den här mandatperioden har gått till landsbygdens vägar och järnväg på landsbygden och till glesbygdshandeln så att man kan ha kvar sin handel i glesbygd. Jag vet inte var Jessica var under förra mandatperioden, men är det något som har börjat vända är det landsbygdspolitiken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>I den parlamentariska landsbygdskommittén var vi helt eniga om att reseavdraget behövde ändras för att bli mer träffsäkert för dem som har de avstånd vi har på landsbygden. Men dagen efter sa gruppledaren för Moderaterna att det inte gick eftersom ändringen skulle innebära att bara avståndet betydde något och inte tiden, trots att vi vet att reseavdraget på grund av sin utformning till största del hamnar i Stockholm.</p><p>Min fråga till Jessica Rosencrantz är därför: Ska vi fortsätta att ha ett reseavdragssystem som inte gynnar klimatresande och som straffar oss som bor på landsbygden?</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H601TU1",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:14:46"
  }
}