{
  "anforande": {
    "dok_hangar_id": "5035204",
    "dok_id": "H60999",
    "dok_titel": "Protokoll 2018/19:99 Tisdagen den 4 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "99",
    "dok_datum": "2019-06-04 00:00:00",
    "avsnittsrubrik": "Energipolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fbbacb9d-5197-e911-911f-901b0eac4c70",
    "anforande_nummer": "92",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sverige står inför en situation där vi rör oss in mot effektbrist och där vi har brist i överföringskapacitet. Det är någonting som är ett problem över landet men kanske mer ett uppmärksammat fenomen i de lokala elnäten i våra storstadsregioner.</p><p>Nu lägger regeringen fram ett förslag om chockhöjda skatter för kraftvärmen. Det ser kortsiktigt ut att förvärra situationen ännu mer. Det förhindrar företagsetableringar och att man kan bygga nya bostadsområden. Man kanske inte kan bygga ut tunnelbanor och så vidare.</p><p>Statsrådet Ygeman besökte utskottet, och han diskuterade i en interpellationsdebatt i kammaren just detta. Han lyfte fram att om man skulle se ett problem med de följdeffekter som kommer av nedläggningarna borde man kunna ta in andra aspekter än de rent företagsekonomiska. Man kanske då får titta på samhällsekonomi. Man kanske i de av kommuner offentligt ägda bolagen ändå ska besluta sig för att driva verksamheten vidare, men inte på en lika marknadsmässig grund.</p><p>I dag i näringsutskottet röstade delvis Socialdemokraterna nej till ett utskottsinitiativ om att just utreda förutsättningarna för att driva Ringhals 1 och 2 vidare. Man skulle kunna tillämpa samma logik där. Det kan finnas samhällsekonomiska incitament för aktiebolaget Sverige att driva anläggningarna vidare som kan skilja sig från de företagsekonomiska.</p><p>Nu valde Socialdemokraterna att rösta nej till det. Min fråga och fundering gäller varför Socialdemokraterna inte är intresserade av att få mer fakta på bordet och veta hur saker förhåller sig utan redan innan tackar nej till det.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H601NU14",
    "replik": "Y",
    "systemdatum": "2019-06-25 16:01:23"
  }
}