{
  "anforande": {
    "dok_hangar_id": "5030836",
    "dok_id": "H60975",
    "dok_titel": "Protokoll 2018/19:75 Tisdagen den 9 april",
    "dok_rm": "2018/19",
    "dok_nummer": "75",
    "dok_datum": "2019-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:168 om missförhållanden i kycklingindustrin",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f0c563ea-456b-e911-911b-901b0eac4c78",
    "anforande_nummer": "59",
    "talare": "Elin Segerlind (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, statsrådet, för svaret på min fråga! Det är såklart glädjande att höra att djurskyddet är en viktig fråga för regeringen och för statsrådet. Därför kan man inte annat än undra hur det är möjligt att djurens lidande ändå får fortgå på detta vis.</p><p>Det är över ett år sedan Livsmedelsverket rapporterade att 1 800 kycklingar varje dag kom till Guldfågels slakteri på Öland med brutna vingar, vissa med så omfattande skador att benpipor hade penetrerat huden. Tanken på det får i alla fall mig att må lite illa eftersom kycklingar precis som människor har benhinnor runt alla ben som innehåller mängder av nerver, vilket utan att kräva någon större fantasi bör få oss att förstå vilken hög nivå av smärta dessa kycklingar går igenom.</p><p>Fru talman! Det är sant som statsrådet svarar att djurskyddslagen säger att djur ska skyddas från lidande. Lagen specificerar däremot inte ett särskilt antal djur som ska skonas eller en procentsats som ger godkänt om sisådär 60 procent slipper lidande i samband med slakt. I stället utgår vi, när vi skriver, från att djur ska förskonas från all smärta, plåga och lidande och att vi då talar om alla djur.</p><p>I Sverige stoltserar vi med en ambitiös djurskyddslagstiftning. Men om kontrollen av djurskyddslagstiftningen inte fungerar och efterlevnaden därmed inte kan garanteras innebär en strikt lagstiftning inte mycket för djurens faktiska välmående.</p><p>Under 2017 kom omkring 13 000 anmälningar om brister i djurhållningen in till länsstyrelserna. Av dessa kontrollerades bara 30 procent på plats av länsstyrelserna, enligt Jordbruksverket. Långt ifrån alla kontroller där brister i djurhållningen har kunnat konstateras har alltså följts upp av länsstyrelsen, som har ansvaret för brister som inte uppkommer på slakteriet. På samma gång har de nödvändiga åtgärderna uteblivit, bristerna i värsta fall inte åtgärdats och effekterna av eventuella förbättringar som gjorts inte kontrollerats.</p><p>Så är det nu i fallet på Öland, där länsstyrelsen har fått information om missförhållanden och skadade djur på slakteriet men under ett års tid inte vidtagit åtgärder.</p><p>Det är tydligt att länsstyrelserna inte mäktar med sitt kontrolluppdrag. Därmed är det inte sagt att de kontroller som görs utförs dåligt. Åtgärderna kan vara flera - antingen att ge ökade anslag till länsstyrelserna så att de klarar av att genomföra de kontroller de ska göra eller att se över om det finns andra sätt att genomföra kontrollerna på för att i stället avlasta länsstyrelserna.</p><p>Vänsterpartiet tror inte på att öka antalet självkontroller, som i dag används för att minska kontrollkostnaderna för slakterierna. Kontrollerna bör i möjligaste mån göras av oberoende part. Frågan är då vilken part som är mest lämpad för att också få ett helhetsperspektiv för Sverige.</p><p>För Vänsterpartiet är det viktigt att både de djurskyddskontroller som görs och de anmälningar som kommer in följs upp och att åtgärder vid brister i djurskyddet blir regel och inte undantag.</p>",
    "intressent_id": "0952789103522",
    "rel_dok_id": "H610168",
    "replik": "N",
    "systemdatum": "2019-04-30 14:47:04"
  }
}