{
  "anforande": {
    "dok_hangar_id": "5032837",
    "dok_id": "H60986",
    "dok_titel": "Protokoll 2018/19:86 Måndagen den 6 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "86",
    "dok_datum": "2019-05-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:203 om partipolitik av lärare i skolan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "21264b5e-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "28",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Skolans demokratiska uppdrag rymmer att verka för att barn och elever bejakar och respekterar de grundläggande värden som skolans värdegrund innefattar. Jag talar om så viktiga ting som människolivets okränkbarhet, individens frihet och integritet, alla människors lika värde, jämställdhet och solidaritet mellan människor. Att vara anställd i skolan innebär faktiskt en plikt att verka i denna riktning.</p><p>Demokratiuppdraget innefattar också att barn och elever ska få möjlighet att utveckla de kunskaper och förmågor som behövs för att de ska kunna verka aktivt i demokratin - att ta diskussionen och debatten och att se vad som är i enlighet med denna värdegrund och vad som inte är det.</p><p>Barns och elevers värderingar och attityder ska inte vara föremål för bedömning och betygsättning. Men de har rätt till återkoppling från skolans personal också när det gäller dessa frågor. De som verkar inom utbildningen har en skyldighet att reagera på och faktiskt motverka uttalanden som strider mot den värdegrund för skolan som vi har lagfäst i skollagen och som har sin grund i regeringsformen.</p><p>Jag kommer att fortsätta arbeta för att vår regeringsform, vår skollag och vår läroplan ska få fullt genomslag ute i verksamheterna. Och jag kommer att fortsätta att göra vad jag kan för att stödja lärarna i deras svåra och viktiga arbete att navigera i klassrummen och utanför och att säkerställa att alla elever får lära sig mycket om demokrati och får göra det för att de ska kunna respektera demokratin - med ett demokratiskt arbetssätt.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H610203",
    "replik": "N",
    "systemdatum": "2019-05-27 18:21:06"
  }
}