{
  "anforande": {
    "dok_hangar_id": "5031376",
    "dok_id": "H60977",
    "dok_titel": "Protokoll 2018/19:77 Torsdagen den 11 april",
    "dok_rm": "2018/19",
    "dok_nummer": "77",
    "dok_datum": "2019-04-11 00:00:00",
    "avsnittsrubrik": "Våldsbrott och brottsoffer",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dbd5f22d-016d-e911-911b-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "Jonny Cato Hansson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Precis som övriga partier i dag ska också vi spara lite tid. Vi står såklart bakom alla våra reservationer, men jag yrkar bifall enbart till reservation 33.</p><p>Tryggheten är en stor samhällsutmaning. Det finner sig genom yttringar mot vår demokrati, mot vårt samhälle. Men det drabbar också individer i vårt land. Brottsofferfrågorna är en av de absolut viktigaste frågorna inom trygghetsområdet. Det är frågor som vi behöver lyfta fram mycket mer i den politiska debatten.</p><p>Centerpartiet vill att brottsofferperspektivet stärks. Förtroendet för rättssamhället och brottsutsattas möjlighet till rehabilitering och förmåga att gå vidare är av största vikt för att invånare i Sverige ska kunna känna att rättssystemet finns där när de behöver det som allra mest. En grundläggande princip är att man som brottsutsatt ska ha rätt och möjlighet att få bättre information från rättssamhället. Det kan låta ganska enkelt, men det är en väldigt viktig åtgärd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Våldsbrott och brottsoffer</p><p>Centerpartiet vill också se över hur offer för grov brottslighet, och anhöriga till våldsdödade, kan få stöd när en gärningsperson får permissioner eller friges. En annan viktig åtgärd gäller den fråga som har varit uppe här ett par gånger om skadestånd. Här behöver vi på riktigt vidta nya lagändringar så att skadestånd faktiskt betalas ut till brottsoffer.</p><p>Herr talman! En särskilt viktig och utsatt grupp är våra barn. Enligt Rädda Barnen lever omkring 200 000 barn i Sverige med våld som en del av sin vardag, 200 000 barn. De barnen riskerar också att själva utsättas för både våld och sexuella övergrepp. Anmälningarna om barnmisshandel ökar, och dessutom är mörkertalet väldigt stort. Centerpartiet vill att de som utsätter barn för brott ska kunna straffas oftare och hårdare än i dag. Detta är viktigt ur både ett barnperspektiv och ett brottsofferperspektiv.</p><p>Herr talman! Offer för sexualbrott tvekar ofta att anmäla. Centerpartiet vill sätta brottsoffret i centrum. En del av detta är att uppgradera den kränkning som brottsoffret lidit så att detta speglas av den kränkningsersättning som brottsoffret får. Denna är i dag alldeles för låg. För att hjälpa offer för sexualbrott att ta sig igenom en svår process vill vi också underlätta för dessa att byta målsägarbiträde.</p><p>De som i sin yrkesroll kan tänkas komma i kontakt med människor som utsätts för våld i nära relationer måste ha grundläggande kunskaper om och förståelse för till exempel den normaliseringsprocess som kan ske. Det behövs löpande utbildningsinsatser för att säkerställa att rektorer, lärare, studie- och yrkesvägledare och andra anställda vid skolor har kunskap om och aktivt arbetar mot sexuella trakasserier, könsrelaterat våld och kränkningar. Det behövs också mer spetskunskap hos sjukvårdspersonal om sexuella övergrepp.</p><p>Trots de stora insatser som görs frivilligt inom tjej- och kvinnojourerna går många av dessa på knäna. Verksamheterna behöver inte bara mer pengar, även om det är väldigt välkommet i den gemensamma budget Centerpartiet och Liberalerna presenterar med regeringen. Det behövs också en stabil, långsiktig finansiering. För att de som polisanmäler våld i nära relation ska kunna känna sig trygga vill Centerpartiet också att anmälaren ska få brottsofferstöd inom ett dygn från polisanmälan.</p><p>Herr talman! Att få leva sitt liv efter eget huvud och önskan, att få älska den man vill, att inte hindras i sina livsval, det är rättigheter som måste gälla alla i alla lägen. Men så är fortfarande inte fallet. Unga kvinnor och flickor, men också en del pojkar och unga män, utsätts för förtryck och brott i hederns namn. Kunskapen kring hedersproblematik i Sverige är alldeles för låg. Det behövs bättre statistik och kunskap om vilka insatser som fungerar bäst.</p><p>Här kan man konstatera att samtliga politiska partier har gjort för lite under för lång tid. Nu pågår det en debatt om vem som vill vad och vem som inte vill vad. Det är ganska löjligt. Detta är en fråga som är alldeles för viktig för att ta billiga politiska poänger på.</p><p>Jag är glad över att Centerpartiet och Liberalerna tillsammans med Miljöpartiet och Socialdemokraterna kommer att gå skyndsamt fram med skarp lagstiftning för att komma till rätta med problemen med hedersproblematik. Det är på tiden.</p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "H601JuU14",
    "replik": "N",
    "systemdatum": "2019-05-02 19:39:39"
  }
}