{
  "anforande": {
    "dok_hangar_id": "5035303",
    "dok_id": "H609100",
    "dok_titel": "Protokoll 2018/19:100 Onsdagen den 5 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "100",
    "dok_datum": "2019-06-05 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1396e6d9-44ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag debatterar vi betänkande TU16 om väg- och fordonsfrågor</p><p>Sverige är ett stort och glesbefolkat land. Bilen, lastbilen - ja, alla våra fordon är helt nödvändiga för att hela Sverige ska fungera. Det är ingen slump att två av världens största lastbilstillverkare finns i Sverige: Scania och Volvo Lastvagnar. Vi behöver transporterna för att få fram varor till och från företag och till våra hushåll i Sverige, där bilar och lastbilar är det enda rimliga alternativet.</p><p>Sveriges skogar är en av våra absolut viktigaste näringsgrenar. Virket ska ut från de allra minsta skogsvägarna till sågverk och massaindustrier. Det skapar jobb och tillväxt i hela Sverige. Våra vägar måste fungera och vara farbara både sommartid och vintertid. Underhåll och snöröjning måste fungera.</p><p>Det är heller inte rimligt att ett land som är så beroende av fungerande vägar och fordon ska ha världens högsta bensin- och dieselpriser. Att det dessutom blir ännu högre bränsleskatter i ett land där skatterna redan i dag ligger högt är inte rimligt. Våra företag och människor måste ha bil och lastbil för att livet och jobbet ska fungera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordonsfrågor</p><p>Fru talman! Bensin- och dieselskatterna har nått taket. Bensin- och dieselskatterna måste nu i stället sänkas, för svenska folket har verkligen fått nog av dessa skyhöga bensinskatter. Bensinskatterna slår hårt mot människor som måste ha bilen. De slår hårt mot människor på landsbygden. Och dessa skyhöga skatter slår hårt mot den svenska konkurrenskraften. Vi måste sänka bensin- och dieselskatterna.</p><p>Fru talman! Vi har två av världens största lastbilstillverkare, och vi har utvecklat långa och tunga lastbilar i Sverige. Den utvecklingen måste fortsätta för att vi ska vara rationella och effektiva. Vi behöver förbättra bärigheten på våra vägar, så att de klarar högre laster och längre fordon. Detta arbete med att förstärka och bygga om våra vägar måste gå snabbare, och det är viktigt att våra vägar prioriteras för att hela Sverige ska fungera.</p><p>Underhållet av våra vägar och järnvägar måste öka i Sverige. Därför är det helt ofattbart att regeringen i dag sitter och planerar nya, dyra och synnerligen olönsamma höghastighetståg. Pengar till höghastighetståg finns inte. De pengar som finns måste gå till att rusta upp, bygga ut och underhålla våra vägar och järnvägar i Sverige, så att hela landet kan fungera.</p><p>Fru talman! Andra viktiga frågor som tas upp i detta betänkande gäller elektrifiering av våra bilar. Det kommer fler och fler elektrifierade bilar, och det kräver verkligen att samhället hänger med och att vi bygger ut de laddningsmöjligheter som måste finnas och att vi elektrifierar våra vägar.</p><p>Fru talman! Om inte detta sker i en snabbare takt kommer denna regering att bromsa den positiva utvecklingen mot fler elektrifierade bilar, lastbilar, bussar med mera som vi behöver här i landet.</p><p>Fru talman! Även infrastrukturen för att klara högre el-leveranser måste förbättras och byggas ut. Vi måste ha fram mer elkraft för att klara framtidens elektrifieringsbehov. Vi behöver därför fortsätta att bygga elkraft som klarar framtidens kapacitetsbehov. Därför är det viktigt att vi underhåller och bygger ut kärnkraften i Sverige.</p><p>Fru talman! I detta betänkande har en majoritet och sedan hela utskottet tvingat regeringen att ta tag i den olagliga manipuleringen av våra fordonsmätare. Vi har tvingat regeringen att kriminalisera manipulering av fordonsmätare i våra bilar. Det är inte rimligt att människor ska kunna manipulera fordonsmätare för att på så sätt lura den som köper bilen. Det framställs då som att bilen har rullat en kortare sträcka än vad bilen i verkligheten har gjort.</p><p>Vi har också begärt att det i besiktningsprotokollet tydligt ska stå vad mätarställningen i fordonet var vid minst tre besiktningstillfällen tidigare - detta för att alla ska kunna se om mätarställningen verkligen stämmer överens med fordonets rullade kilometer.</p><p>Fru talman! Vi i Moderaterna har också lyft upp vikten av att vi har ett regelsystem som underlättar för våra historiska fordon. Vi har många personer som gör ett jättejobb med att renovera och bevara gamla fordon och som sköter om våra rullande kulturhistoriska fordon. Därför vill vi ytterligare se över hur vi kan underlätta när det gäller regelverket just runt dessa veteranfordon.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordonsfrågor</p><p>Fru talman! Vårt befintliga vägnät och de enskilda vägarna måste fungera och underhållas. Vi anser att staten även fortsättningsvis bör ta ett ekonomiskt ansvar för att upprätthålla en god standard på det enskilda vägnätet och att myndigheternas bemötande och tillämpning av regelverket bör syfta till att underlätta för underhåll och reinvesteringar i dessa enskilda vägar.</p><p>Fru talman! Vi moderater står bakom samtliga våra reservationer i betänkandet, men för tids vinnande yrkar jag bifall endast till reservation 14 angående enskilda vägar.</p><p>(Applåder)</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H601TU16",
    "replik": "N",
    "systemdatum": "2019-08-29 12:08:47"
  }
}