{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:98 om turkiska angrepp mot Manbij och närliggande områden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b8430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "26",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Än en gång fokuserar utrikesministern väldigt mycket på regimen i det här sammanhanget. Interpellationen handlar inte om regimen. Regimen har ingenting med den här konflikten att göra, utan det är kurder mot de rebeller som har stöd från Turkiet som det handlar om.</p><p>Om vi nu ändå ska diskutera regimen: Vilka är det då som utrikesministern vill ska förhandla med regimen? Är det al-Zenki? Är det Jaish alIslam eller al-Sham? Är det Nusrafronten? Är det Islamiska staten? Ärligt talat är de rebellgrupper utöver kurderna som finns kvar olika nyanser av salafism. Det är brutala islamistgrupper. Är det dem man ska sitta ned och förhandla med?</p><p>Jag tänker över huvud taget inte försvara alla de brott som regimen har begått, och faktum är att ett av skälen till den resa jag gjorde med en partikamrat hösten 2017 var att jag ville träffa civila och att jag ville träffa FN. Målet var inte att träffa regimen, som vissa hävdar. Sedan är det klart att om man blir insläppt i ett land får man ibland även träffa personer som man kanske inte har som mål att träffa. Men faktum är att vi gjorde resan för att studera situationen och se hur man kunde förbättra den för vanliga civila i Syrien.</p><p>Jag läser upp vad interimsledaren för kurderna har sagt: Vi strävar efter en demokratisk stat med en demokratisk författning, där kurder, araber, syrianer och alla andra har sina rättigheter. Varken Asad eller al-Qaida kommer att ha en plats i en sådan stat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Oppositionen mot dem, det vill säga de turkstödda rebellerna och även den så kallade syriska nationella armén med koppling till den syriska interimsregeringen, kanske inte accepterar Asad, men de accepterar al-Qaida.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H61098",
    "replik": "N",
    "systemdatum": "2019-03-29 14:47:48"
  }
}