{
  "anforande": {
    "dok_hangar_id": "5021119",
    "dok_id": "H60946",
    "dok_titel": "Protokoll 2018/19:46 Fredagen den 1 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "46",
    "dok_datum": "2019-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:16 om arbetslöshetsmålet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cc36bf35-c339-e911-9116-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det hade naturligtvis varit en sensation om arbetslösheten i Sverige hade stigit kraftigt i en högkonjunktur. Jag tror inte att det är detta som statsrådet menar. Men det intressanta i det här sammanhanget är naturligtvis: Vad är det i regeringens politik som har gjort att arbetslösheten skulle minska?</p><p>Jag tror faktiskt att det kan finnas väljare som trodde på Stefan Löfven. Jag tror att det kan finnas väljare som trodde på statsrådet Ylva Johansson när de gick och röstade. I valrörelsen fick de höra att vi ska ha Europas lägsta arbetslöshet, och det kan faktiskt finnas de som trodde på det.</p><p>Då är det klart att det måste vara en besvikelse när till exempel Tyskland har en arbetslöshet på 3 procent och Storbritannien har en arbetslöshet på 4 procent. Land efter land har gått förbi Sverige, och nu ligger vi på plats 19.</p><p>Sedan kan man alltid diskutera om målet var rätt. Man hade ju kunnat nå målet om det hade blivit väsentligt högre arbetslöshet i de andra länderna. Då hade naturligtvis Sverige klättrat i rankningen. Det var kanske detta regeringen hoppades på; vad vet jag.</p><p>Vi kan titta på gruppen nyanlända. Statsrådet sa i en intervju år 2015 att hon tyckte att det var en realistisk målsättning att nyanlända invandrare ska vara i jobb inom två år. I dag är det 7 procent av de nyanlända som arbetar utan subventionerade anställningar. Det är klart att det inte är bra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Snabbspåret har också varit ett slags paradnummer för statsrådet. Jag kan ta ett exempel: kockar. Det saknas 5 000 kockar i Sverige. I december 2018 var det 32 personer som deltog i snabbspåret för att bli kockar. Så här kan vi fortsätta. Jag rabblade ju upp en del i mitt förra inlägg. Här finns det stora brister i regeringens politik.</p><p>Det verkligt intressanta kommer vi inte att få reda på. Men om man inte hade höjt skatterna med 60 000 miljoner under förra mandatperioden, om man inte hade fördubblat arbetsgivaravgifterna för unga och om man inte hade gjort breda skattehöjningar riktade mot näringslivet, hur hade det sett ut då? Vi hade kanske till och med nått målet om EU:s lägsta arbetslöshet.</p><p>Jag tror att det är viktigt för demokratin - inte minst kommer detta upp i nästa interpellationsdebatt, då vi ska debattera Arbetsförmedlingen - att politiker efter ett val gör det de före valet har sagt att de ska göra. När man sätter upp mål ska de vara realistiska och genomförbara. Annars tror jag att det kan skapa besvikelse och frustration hos svenska folket. Om ytterkantspartier växer på grund av människors frustration är det naturligtvis djupt olyckligt.</p><p>Jag såg att Stefan Löfven i Aftonbladet nu i veckan sa: \"Sysselsättningen är min stora grej.\" Om man säger det måste det också hålla ihop politiken. Man måste ha en politik för fler i jobb. Man måste ha en politik för ett bättre företagsklimat. Man måste ha en politik för, precis som statsrådet sa, bra infrastruktur. </p><p>Jag var i Ljusdal i går, och där berättade det framgångsrika företaget Peges hur beroende de är av infrastruktur. De är beroende av att plåten kommer från SSAB i Borlänge, och de kör ned produkterna till Skåne. Till och med en sak som halkbekämpning är alltså viktig för att få ned arbetslösheten i Ljusdal. Ska man kunna finnas i hela landet måste hela Sverige kunna leva.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H61016",
    "replik": "N",
    "systemdatum": "2019-02-26 13:37:24"
  }
}