{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Europarådet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2f3024ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "276",
    "talare": "Lotta Johnsson Fornarve (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi debatterar om Europarådets parlamentariska församling. Jag satt med i den svenska delegationen under förra mandatperioden, som rapporten i huvudsak berör.</p><p>Utskottet konstaterar mycket riktigt att arbetet i Europarådet under 2018 fokuserats på de tilltagande utmaningarna för mänskliga rättigheter i medlemsstaterna. Tyvärr kan vi konstatera att utvecklingen går åt helt fel håll i flera europeiska länder när det gäller respekten för mänskliga rättigheter, organisations och mediefrihet och kvinnors och hbtq-personers rättigheter. Särskilt oroande är utvecklingen i länder som Ryssland, Turkiet, Ungern, Rumänien, Azerbajdzjan och Polen.</p><p>I en tid när Europa står inför flera stora utmaningar med ökade motsättningar och spänningar blir det extra viktigt att Sverige stärker sitt engagemang i Europarådet och intensifierar arbetet för Europarådets kärnvärden: att värna de mänskliga rättigheterna, rättsstatens principer och ett demokratiskt styrelseskick. Europarådet är trots allt det enda mellanstatliga organ där i stort sett samtliga europeiska länder ingår och utgör därmed en viktig plattform för dialog, utbyte och samarbete.</p><p>Jag håller också med ledamoten Ola Möller om att vi måste bli bättre på att föra ut Europarådets arbete här i Sverige och i vår egen riksdag.</p><p>Fru talman! En fråga som under lång tid varit särskilt bekymmersam för Europarådet är synen på Rysslands deltagande. Europarådet har alltid varit restriktivt när det gäller sanktioner. Det tycker jag är bra. Men när det gäller Ryssland är den svenska delegationen helt överens om att det var riktigt att införa sanktioner som innebar att den ryska delegationen fråntogs sin rösträtt i den parlamentariska församlingen. Detta på grund av det allvarliga folkrättsbrott som Ryssland begick och fortfarande begår mot ett annat medlemsland genom annekteringen av Krim och de fortsatta aggressionerna i östra Ukraina.</p><p>Nu pågår ett arbete med att se över regelverket. Det finns en risk att det blir svårare att genomföra sanktioner i framtiden, vilket kan leda till att Ryssland får tillbaka sin rösträtt utan att landet gjort några förflyttningar i sakfrågan. Om så sker är det något jag djupt beklagar.</p><p>En annan fråga som tagit mycket av Europarådets tid i anspråk är frågan om korruption.</p><p>Efter korruptionsanklagelser mot vissa personer inom Europarådet beslutades att tillsätta en oberoende extern utredning, där Elisabet Fura från Sverige ingick. Det är glädjande att den svenska delegationen var mycket aktiv i att få utredningen till stånd. Utredningen presenterade sin rapport i april 2018. Man kom bland annat fram till att det förekommit korruption med koppling till Azerbajdzjan i några fall.</p><p>Det är nu viktigt att arbetet mot korruption fortsätter i Europarådet och att rapporten följs upp kontinuerligt. Europarådet måste självklart stå helt fritt från korruption. Det är en avgörande förtroendefråga, som är extra viktig för en organisation som Europarådet.</p><p>Fru talman! Europarådet diskuterade och antog ett stort antal resolutioner om viktiga frågor, exempelvis jämställdhet, migration och flyktingar, medier, fredsprocessen Palestina-Israel och idrott, språk och kultur. Det är omöjligt att gå in på alla dessa resolutioner, men jag tänkte passa på att lyfta fram några.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Europarådet</p><p>Frågan om mediefrihet och journalisters möjlighet att verka har varit uppe vid flera tillfällen men även frågor som rör de nya utmaningar som digitaliseringen inneburit på gott och ont. Frågor om hur man ska bemöta fake news och hat och hot på nätet och om journalisters arbetsvillkor i den nya digitala miljön har belysts.</p><p>Ett land som kritiserats hårt när det gäller inskränkningar i mediefriheten är Turkiet, ett land där ett mycket stort antal journalister sitter fängslade. Men journalisters möjligheter att verka begränsas även i andra europeiska länder, exempelvis Azerbajdzjan, Ungern och Ryssland, där oberoende journalister får allt svårare att verka.</p><p>Tyvärr ser vi ingen förbättring i Turkiet när det gäller respekten för de mänskliga rättigheterna utan snarare motsatsen, vilket också bekräftas av en rapport som kom i januari i år. Den kurdiska befolkningen är särskilt utsatt. Turkiet fortsätter att angripa kurder både inom och utanför landets gränser. Vänsterpartiet HDP har drabbats särskilt hårt, bland annat genom att ett stort antal av dess demokratiskt valda ledare på olika nivåer sitter i fängelse.</p><p>Det är mot denna bakgrund mycket bra att den parlamentariska församlingen med full kraft fortsätter övervakningsförfarandet gentemot Turkiet.</p><p>En annan resolution som jag skulle vilja uppmärksamma är den om förföljelserna och de mycket grova övergreppen mot hbtq-personer i Tjetjenien. Ryssland uppmanades återigen att påbörja en opartisk och effektiv utredning av förföljelserna.</p><p>Tyvärr kan vi konstatera att Tjetjenien inte är det enda land i Europa där hbtq-personer utsätts för övergrepp och förföljelser. Det är viktigt att Europarådet fortsätter engagera sig i och följa frågor med koppling till hbtq-personers situation och rättigheter.</p><p>Ytterligare en resolution som jag vill belysa är den om nya restriktioner för NGO-aktiviteter i Europarådets medlemsländer. En attack på civilsamhället är en attack på demokratin, och det är djupt beklagligt att ett antal medlemsländer begränsat möjligheten för civilsamhällets organisationer att verka. Särskilt allvarlig är situationen återigen i Turkiet, där hundratals organisationer stängts ned. Men situationen för civilsamhället är bekymmersam även i länder som Polen, Ungern, Ryssland, Rumänien och Azerbajdzjan.</p><p>Slutligen vill jag nämna två viktiga resolutioner där den svenska delegationen var mycket aktiv. Det gäller resolutionerna som uppmanar medlemsländerna att agera kraftfullt mot barnäktenskap och tvångsäktenskap. Det är glädjande att Europarådet lyfte upp och stärkte sitt ställningstagande runt dessa viktiga frågor. Jag tycker att det är av yttersta vikt att jämställdhetsfrågan utifrån olika aspekter även fortsättningsvis står i centrum för Europarådets arbete.</p><p>Fru talman! Slutligen vill jag tacka tjänstemännen, sekretariatet och ledamöterna för det goda samarbetet i delegationen under förra mandatperioden. Jag vill också önska er i den nya delegationen stort lycka till i ert fortsatta viktiga arbete i Europarådet.</p>",
    "intressent_id": "0122987223112",
    "rel_dok_id": "H601UU6",
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:33"
  }
}