{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Planering och byggande",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "937ae5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag tror att jag börjar med att besvara den andra frågan. </p><p>Mats Green gjorde ju, med rätta, en efterlysning av vår bostadsminister i kammaren. Jag kan hålla med om att det är bekymmersamt att bostadsministern inte deltar i debatten. Bostadsministern hade nämligen kunnat svara på den andra frågan som Mats Green ställde, det vill säga huruvida regeringen planerar att bjuda in till bostadspolitiska samtal. Som Mats Green känner till ingår inte Centerpartiet i regeringen. Centerpartiet är ett parti som har ingått en överenskommelse med regeringen om ett antal punkter, och jag kommer att besvara den första frågan som Mats Green ställde. Men den fråga som Mats Green ställer till mig bör han ställa till bostadsministern; huruvida regeringen har för avsikt att bjuda in till bostadspolitiska samtal är någonting som regeringen måste lämna besked om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Planering och byggande</p><p>När det gäller den första frågan, huruvida januariavtalet ska ses som begränsningen eller grunden för bostadspolitiken, skulle jag vilja svara nej på båda punkter. Som jag var väldigt tydlig med i mitt anförande finns det ytterligare frågor som Centerpartiet kommer att driva under den här mandatperioden och som innebär att vi går längre än regeringen har för avsikt att göra. Jag tog till exempel upp bullerriktvärdena, där vi är överens om - även om det inte finns någon reservation från Moderaternas sida utan bara från Centerpartiets - att vi ska ha andra sätt att mäta bullerriktvärdena. </p><p>Från Centerpartiets sida har vi andra reservationer, som handlar om att bygglovskontoren ska ha en omvänd bevisbörda. Det innebär att man ska vara den sökande mycket mer behjälplig när det gäller att processa ett bygglov. Ytterligare regelförenklingar av plan- och bygglagen kommer vi att komma tillbaka till. Inom ramen för januariavtalet finns det ingen gräns för hur mycket bostadspolitik Centerpartiet och allianspartierna kommer att driva - tillsammans eller var för sig - under den här mandatperioden och inte heller under kommande mandatperioder. </p><p>När det handlar om grunden kan jag väl ge Mats Green delvis rätt. Det finns ett par stora och komplexa frågor som jag var inne på i mitt anförande, och de handlar om hyressättningssystemet. Grunden för vår överenskommelse är att vi ska utreda dessa.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H601CU12",
    "replik": "Y",
    "systemdatum": "2019-05-27 18:17:19"
  }
}