{
  "anforande": {
    "dok_hangar_id": "5029956",
    "dok_id": "H60970",
    "dok_titel": "Protokoll 2018/19:70 Fredagen den 29 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "70",
    "dok_datum": "2019-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:103 om en fungerande återvändandepolitik",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6f420b9c-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Arin Karapet har delvis rätt i att vi tidvis har haft ungefär samma syn på dessa frågor, men inte helt och hållet. Jag kommer ihåg hur det var i valrörelsen 2014. Då gick Fredrik Reinfeldt och Moderaterna till val på att vi skulle öppna våra hjärtan. Men det var inte alla som skulle öppna sina hjärtan. I ena andetaget sa ni det. I nästa andetag sa ni att moderata kommuner inte ska behöva ta emot några nyanlända. Sedan vill ni inte ändra EBO-lagstiftningen heller, som har spätt på trångboddheten och en massa andra sociala problem. </p><p>Det som ni gick till val på 2014 var: Öppna era hjärtan och var solidariska. </p><p>Men det gällde inte moderata kommuner. Och de som kommer till Sverige ska man trycka in i redan trångbodda lägenheter på Lindängen, i Rosengård, i Tensta, i Bergsjön och i Hjällbo - alltså i de redan utsatta områdena. Det var Moderaternas politik vid denna tidpunkt. Det var vi inte med på. </p><p>Sedan vet vi hur historien utvecklade sig. År 2015 fick vi flyktingkrisen. Jag var ansvarig migrationsminister vid denna tidpunkt. Då hamnade jag i en situation då jag fick medverka till att strama åt lagstiftningen radikalt för att kunna få kontroll över situationen. Det kom över 100 000 människor på fyra månader - 10 000 i veckan. Det är helt omöjligt för något asylsystem att klara av. </p><p>Jag gick till riksdagen med ett förslag om id-kontroller för att flödet skulle stoppas upp. Moderaterna orkade inte rösta för det. De lade ned sina röster. Centern röstade emot. Men jag fick igenom lagstiftningen ändå. Det var helt avgörande för att inte hela det svenska asylsystemet skulle bryta samman vid denna tidpunkt. </p><p>Under 2016 och 2017 jobbade vi med att bearbeta och hantera alla asylansökningar som kom in. Arin Karapet pekar på långa handläggningstider. Jag kan konstatera att handläggningstiderna har minskat kraftigt. Jag tror faktiskt att vi går mot en halvering av handläggningstiderna under detta år. Därmed har vi återigen en mer normaliserad period än vad vi hade tidigare. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Under denna period har vi också jobbat mycket aktivt med de mottagarländer som vi talar om. Det finns ett återtagandeavtal med exempelvis Afghanistan. Så när det gäller dem som kommer från Afghanistan och får avslag accepterar nu Afghanistan att de återvänder till sitt hemland. Det är helt avgörande för att det ska fungera. </p><p>Marocko har varit ett annat bekymmer. Men det har kanske inte handlat så mycket om asylsökande från Marocko utan om andra personer från Marocko som uppehåller sig i Europa under lång tid - framför allt ungdomar. Vi har tidigare haft problem att avvisa dem tillbaka till deras hemland. Numera har vi ett samarbete med Marocko, så att också den situationen kan lösas. </p><p>Jag skulle nog kunna säga att de åtgärder som vi har vidtagit - samtidigt som vi gör arbetsplatsinspektioner och bygger ut antalet förvarsplatser - gör att vi också har lättare att hantera återtagandet totalt sett. </p><p>Det som jag däremot ser som ett växande bekymmer inom ramen för arbetskraftsinvandringssystemet är att en del som får uppehållstillstånd här som arbetskraftsinvandrare och sedan av olika skäl inte får förlängt uppehållstillstånd ändå är kvar i Sverige. Det är ett bestående bekymmer. Men det bygger på den lagstiftning som Moderaterna en gång var med och drev igenom om arbetskraftsinvandring. Där finns det inte några som helst regler när det gäller om vi verkligen behöver den typen av arbetskraft. </p><p>Jag kan ta snabbmatsindustrin som ett exempel. Om man vill ta hit personer som ska jobba med att vända hamburgare på McDonalds eller Burger King kan man rekrytera dem från Turkiet, Irak och Bangladesh. Det är faktiskt dessa tre länder som är störst när det gäller just denna kategori. Då förstår vi att det här öppnas upp för en mycket allvarlig exploatering. Det tycker jag är ett stort bekymmer. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610103",
    "replik": "N",
    "systemdatum": "2019-04-23 18:34:36"
  }
}