{
  "anforande": {
    "dok_hangar_id": "5005913",
    "dok_id": "H6099",
    "dok_titel": "Protokoll 2018/19:9 Torsdagen den 18 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "9",
    "dok_datum": "2018-10-18 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 8)",
    "underrubrik": "Utbildning och forskning",
    "kammaraktivitet": null,
    "anforande_id": "cc00486f-80e6-e811-910f-901b0eac4c70",
    "anforande_nummer": "144",
    "talare": "Noria Manouchi (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ungefär samtidigt som vi som befinner oss i den här salen påbörjade årets valrörelse skulle 110 000 elever ha börjat på landets gymnasieskolor. De skulle nervöst ha fått träffa sina nya klasskamrater på uppropet, upptäckt nya favoritämnen och mött goda förebilder i sina lärare.</p><p>Så skulle det ha varit, men för vissa blev det aldrig så. Närmare 20 000 elever blev nämligen inte gymnasiebehöriga - 20 000 elever som har gått nio år i svensk grundskola och som trots det inte har rustats tillräckligt för att ta sig vidare till den främsta garantin för ett framtida jobb och ett självständigt vuxet liv.</p><p>Vi vet i dag att det i en del skolor inte ens är hälften av eleverna som blir behöriga till gymnasiet. I Göteborg har vi Sjumilaskolan och i Malmö Värner Rydénskolan. Där har knappt 70 procent av eleverna fått en tillräckligt bra grundutbildning. Gemensamt för dessa skolor är, förutom att de ligger i utanförskapsområden, att de ligger i städer som i flera decennier har styrts av socialdemokrater.</p><p>Fru talman! Moderaterna har länge hävdat det som SCB:s rapport nu också visar. Konsekvenserna för de elever som saknar gymnasiebehörighet kan bli mycket långtgående. Dessa barn blir snart de vuxna som hamnar längst bort från arbetsmarknaden och som riskerar ett liv och en framtid i utanförskap.</p><p>Vad behöver vi då göra, vi som har förmånen att få vara en del av Sveriges lagstiftande församling? Jo, vi behöver säga ja - ja till att det ska vara obligatoriskt för varje skola, kommunal som fristående, att erbjuda sina elever läxhjälp. Vi behöver säga ja till en timmes mer undervisning per dag och ja till att matematik och svenska ska utgöra två tredjedelar av undervisningstiden i lågstadiet. Det är dags för våra barn att få lära sig att läsa, skriva och räkna.</p><p>Vi behöver säga ja till obligatorisk lovskola för de elever som riskerar att inte få tillräckliga betyg. Ibland är det snällt att vara hård. Vi behöver säga ja till fler förstelärare i utanförskapsskolor och ja till fler lärarassistenter. Vi behöver säga ja till högre krav på rektorerna och ja till möjligheter att flytta särskilt stökiga elever.</p><p>Vi behöver säga ja till ett aktivt skolval och se över närhetsprincipens effekter. Elever och föräldrar måste i ett modernt samhälle kunna välja bort otillräckliga verksamheter.</p><p>Fru talman! Över åren rör det sig alltså om hundratusentals barn som till sommaren under sitt sista år i grundskolan får besked om en tuffare framtid än vad som bör gå att förvänta sig i ett land som Sverige. Moderaterna kommer att göra vad vi kan för att erbjuda något mer.</p><p>(Applåder)</p>",
    "intressent_id": "0793372891224",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-12 14:40:26"
  }
}