{
  "anforande": {
    "dok_hangar_id": "5036582",
    "dok_id": "H609105",
    "dok_titel": "Protokoll 2018/19:105 Fredagen den 14 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "105",
    "dok_datum": "2019-06-14 00:00:00",
    "avsnittsrubrik": "Fyrstegsprincipen inom planeringen av transportinfrastruktur",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c6ec067d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "41",
    "talare": "Patrik Jönsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för frågorna, Jens Holm!</p><p>Ingångsvärdena från Vänsterpartiet och Sverigedemokraterna skiljer sig nog väsentligt åt. Sverigedemokraterna ser behovet av väl fungerande infrastruktur i landet såväl för järnväg och sjöfart som för bilister och dem som transporterar gods via lastbil. För att detta ska fungera och för att landet ska må bra, för att varor ska kunna levereras till och från butiker och för att personer ska kunna transportera sig till och från arbete måste man ha möjlighet att göra det på det sätt som är effektivast och bäst. För många personer är biltransport en av de grunder som måste till för att man ska kunna ta sig till jobbet. För företagen är det otroligt viktigt att godset kommer fram i tid, och då är lastbil ett av de alternativ som används mest.</p><p>Tittar vi på vad Riksrevisionen anför ser vi att de faktiskt har ganska stora klagomål på bland annat steg 1 och på att Trafikverket inte har rådighet över de förslag som man kan framföra. Man kan inte från Trafikverkets sida införa en trängselskatt. Man kan inte tvinga folk att bo på samma ställe som de arbetar på. Riksrevisionen för fram detta. Det kan inte trafikutskottets ordförande Jens Holm ha missat.</p><p>Vi ser till vad som är bäst för landet, och vi ser att fyrstegsprincipen inte är fullgod. Vi ser att man inte kan genomföra de åtgärder som behövs och motivera det med fyrstegsprincipen - vi menar att det är felaktigt. Vi tycker att det är väldigt viktigt att både väg- och järnvägsinfrastrukturen byggs ut men tycker inte kategoriskt, som Vänsterpartiet, att det i princip inte ska finnas bilar och lastbilar, utan vi ser behovet av allt.</p>",
    "intressent_id": "0183544538819",
    "rel_dok_id": "H601TU18",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:27:12"
  }
}