{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Socialtjänst- och barnfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "36f1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "45",
    "talare": "Lina Nordquist (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! \"Socialtjänst är det stöd som kommunen ger till invånare som behöver hjälp och inte kan få det på något annat sätt.\" Så står det i <em>Nationalencyklopedin</em>. Det betyder att om inte Socialtjänstens stöd finns eller om det inte duger, då finns inget för de här människorna - inget. Det gäller nyfödda ända till 104-åringar och uppåt, våra sköraste.</p><p>Herr talman! Det finns barn som far oerhört illa i vårt land här och nu. Därför är jag glad att Liberalernas och andra partiers krav på familjecentraler ser ut att bifallas. Barnen behöver vuxna i olika yrkesgrupper som arbetar tillsammans, men det behövs mer. Jag ska ge några exempel på liberala förslag som jag står bakom.</p><p>Herr talman! Föräldrabalken är mycket stark i svensk lag. Det behövs en barnbalk. Om man vill lämna landet för att utsätta sitt barn för könsstympning eller gifta bort ett barn, då ska man nekas utresa ur Sverige. Om man inom landet förtrycker sitt barn i hederns namn måste omgivningen sätta ned foten, hårt. Och om man själv är roten, menat eller inte, till att ens barn far illa måste man kunna tvingas till hjälp, herr talman, innan det är för sent. Socialtjänsten måste få befogenheter att besluta om mellantvång även för föräldrar. Jag yrkar därför bifall till vår reservation 55 om just detta.</p><p>Vi liberaler vill se en nationell strategi mot våld mot barn. Bara det att ett barn upplever våld borde innebära att de ska ses som brottsoffer och därmed som målsägare med rätt till eget biträde. Barnet ska självklart också ha rätt till en egen handläggare hos socialtjänsten, oavsett varför de förekommer i någon av socialtjänstens utredningar.</p><p>En del barn är inte trygga hos sina föräldrar, vad vi än gör. Det är vårt ansvar som samhälle att ta väl hand om de barnen, för de blir allas barn när deras föräldrar inte mäktar med. De är också våra allra sköraste.</p><p>Alldeles för många placerade barn har hälsoproblem, och de klarar inte skolan. Men vi vet ju att hälsa och godkända betyg skyddar barnen, ja, nästan vaccinerar dem mot elände senare i livet.</p><p>Liberalerna kräver därför ett stärkt samarbete mellan skola, elevhälsa och socialtjänst. Vi måste följa skolgång och hälsa, för det är vårt gemensamma ansvar.</p><p>Varje barn måste få växa upp i ett tryggt hem. Vi vuxna behöver också en egen dörr att stänga om oss. Vi liberaler vill göra mer för att förebygga vräkning och mota hemlöshet.</p><p>Inte minst behöver samhället betydligt bättre än i dag skydda kvinnor som flyr från våld i sitt eget hem. Kvinnofridslinjen behöver byggas ut till ett nationellt hjälpnummer. Varje kommun behöver ha en kvinnojour, och dessa jourer måste ha ett stabilt och långsiktigt stöd. Skyddade boenden måste passa för barn när det behövs, och dessa barn måste kunna leva sina barnliv och gå i förskola och skola, oavsett var de måste gömma sig.</p><p>Men det finns människor i vårt land som inte lyckas gömma sig, inte lyckas fly. En del människors liv tar slut. Vi liberaler vill att myndigheternas agerande ska granskas i varje enskilt fall av grovt eller dödligt våld. Hur har polis och åklagare agerat? Gjorde socialtjänsten och sjukvården tillräckligt? Kunde vi som samhälle ha gjort bättre? Även om det är för sent för en av oss kan kunskapen rädda andra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialtjänst- och barnfrågor</p><p>Det finns så himla mycket mörker, och samtidigt så många som får veta ingående detaljer om allt detta. Jag tänker på socialnämnderna. Även om ledamöter i kommunernas socialnämnder är noga med sin tystnadsplikt innebär dagens situation att människor, ofta i små städer, får insyn i det allra sårigaste av sina medmänniskors privatliv.</p><p>Herr talman! Vi skulle nog tycka att det var märkligt om en politisk nämnd fick detaljerad information om en sjuk persons patientjournal för att sedan fatta beslut om vilken sjukvård just denna person skulle få. Men inom socialtjänsten är det precis så det går till.</p><p>Vi liberaler vill därför se över delegationsordningen inom socialtjänsten, för integritetens och de utsatta människornas skull. Detta kräver att socialsekreterare får legitimation, precis som inom hälso- och sjukvårdsyrkena, och att de får mer tid till ansvarsfyllda beslut, för dessa beslut påverkar andra människors hela liv.</p><p>Det handlar ju om hela liv. Det säger våra lagar och uppslagsböcker. Detta är hjälpen som våra invånare inte kan få på \"något annat sätt\", och vi får inte vända dessa människor ryggen.</p>",
    "intressent_id": "0161616238120",
    "rel_dok_id": "H601SoU9",
    "replik": "N",
    "systemdatum": "2019-05-14 14:19:28"
  }
}