{
  "anforande": {
    "dok_hangar_id": "5017107",
    "dok_id": "H60935",
    "dok_titel": "Protokoll 2018/19:35 Fredagen den 21 december",
    "dok_rm": "2018/19",
    "dok_nummer": "35",
    "dok_datum": "2018-12-21 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5c5650fa-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det var fascinerande att lyssna på inlägget. Jag håller med om att vi har en svår politisk situation, och jag tycker att det finns flera hedervärda positioner i denna situation. Jag har inte kritiserat Socialdemokraternas position, utan jag tycker att det är en rimlig position att gå på övergångsregeringens förslag.</p><p>För Kristdemokraternas del har det ändå vägt över när vi har sett de stora problem som vi har i samhället. Riksdagen har ett fullt ansvar. Riksdagen har finansmakten och är ingen övergångsriksdag. Därför har vi valt att lägga fram ett antal förslag, som jag tycker att Ingemar Nilsson borde vara mer nöjd med.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>Nu kommer miljarderna till välfärden, nu kommer satsningarna på vården och äldreomsorgen och nu kommer satsningarna som möjliggör mer personal i skolan. Men Ingemar Nilsson säger i stället att det är dåligt, för då får kommunerna sämre planeringsförutsättningar. Fråga kommunerna om de vill ha pengarna eller om de vill ha planeringsförutsättningar! Jag tror att de svarar att de vill ha pengarna, för de behövs i välfärden och de behövs för att göra allt det som kommunerna gör. Det är viktigt inte minst ur ett fördelningsperspektiv att välfärdstjänsterna fungerar, och de har inte fungerat under denna mandatperiod.</p><p>Ingemar Nilsson säger att vi inte ska ha några skattelättnader för de välbeställda och att vi inte ska sänka skatten och ge mest till dem som redan har mest. Detta är alltså en socialdemokrati som för en och en halv vecka sedan var beredd att som första åtgärd gå fram med en skattelättnad enbart riktad till dem som tjänar mest. Då skulle en genomsnittlig svensk bankdirektör få 560 000 kronor per år i skattesänkning medan en medelinkomsttagare skulle få noll kronor.</p><p>Med vårt förslag får alla som jobbar sänkt skatt med max 500 kronor i månaden. Det stärker kommunernas ekonomi på sikt när det blir mer lönsamt att arbeta. Det skapar större möjligheter att hålla tillbaka kommunskatteökningar, och det är viktigt.</p><p>Jag måste säga, fru talman, att jag är lite förvånad över inlägget.</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H601FiU3",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:21:45"
  }
}