{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "39f5f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "160",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte</p><p>Fru talman! Jag delar oron. Jag tycker att det hade varit bra om vi hade varit 28 av 28. Men som jag sa: Vi ska inte ge upp. Har vi gått från elva till fyra i motstånd kan vi gå vidare. Ju förr, desto bättre - så är det.</p><p>Jag tycker att det var en klok analys i fråga om att det finns både förnekare och de som försenar. Det är därför som EU:s kraft är så betydelsefull. Vi har legat i framkant när det gäller Parisavtalet, förhandlingarna i Katowice och uppföljningstoppmötet, som Frankrike hade just för att följa upp Parisavtalet. Där är EU en kraft och måste så vara.</p><p>Jag menar att den analys som görs av Annika Hirvonen Falk är rätt: att det hänger ihop. Det är därför som jag betonar att den utveckling som vi ser vad gäller klimatomställningen kommer att vara vår ekonomiska grund, så att säga. Det är den rätta utvecklingen. De som försenar eller förnekar kommer att få det svårt, men de som är långt fram kommer att få det bra i fråga om konkurrenskraft. De nya jobben kommer nämligen att skapas här.</p><p>Jag kan bara nämna det faktum att vi i Sverige ligger långt fram när det gäller möjligheten att producera stål utan kol. Det är ett genombrott i industriellt sammanhang som vi inte har sett på många, många år. Man förstår vilken enorm konkurrensfördel det skulle vara om Sverige skulle klara av detta - det är några år kvar; det är inte nästa år. Detta kommer nämligen hela världen att vilja fråga efter.</p><p>Det gäller att få de krafter som förnekar och försenar att inse att inte minst barn och ungdomar som nu växer upp och som ska konsumera i framtiden kommer att efterfråga miljövänliga produkter, miljövänliga tjänster och miljövänliga resor. Det är då det man ska erbjuda. Det är därför jag tror på tipping point. Man måste som nation komma fram till detta: Det här är det bästa för oss.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:38"
  }
}