{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Inkomstskatt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f51af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "128",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag kommer, precis som jag sa i mitt anförande tidigare, att förnöjsamt, kanske nästan lite fnittrigt, njuta när ledamoten Persson röstar för att avskaffa värnskatten här lite senare under mandatperioden.</p><p>Jag kan konstatera att Socialdemokraterna i Stockholms läns landsting, som det då hette, har varit för i princip allting med Nya Karolinska sjukhuset även om den socialdemokratiska propagandamaskinen har låtit annat vara gällande.</p><p>Det är klart att jag, precis som många andra i mitt parti, är socialliberal. Det innebär att man vill att det ska finnas ett grundläggande skyddsnät men att ingreppet i den enskilde individens frihet, till exempel på det ekonomiska planet, ska vara så litet som möjligt. Det innebär att vi ska ha så låg skatt som möjligt samtidigt som vi fortfarande kan finansiera allmän skola, vård för personer som får hjärtinfarkt och andra saker som alla partier i den här kammaren står bakom.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Inkomstskatt</p><p>Men det innebär också att låta sig influeras av forskning. Jag kan tipsa ledamoten Persson, herr talman, om ekonomie doktor Jacob Lundbergs rapport från förra året, där han med stöd i siffror från OECD mycket tydligt kan visa att vi med sänkta skatter i Sverige kan få in fler skattekronor. Att fler personer jobbar, att fler personer är företagare och att fler personer blir mer produktiva skapar mer värde och gör att kakan helt enkelt därför jäser och blir större. Det är inte så konstigt, herr talman. Detta har nationalekonomer kunnat visa under mycket lång tid. Men nu finns det färsk forskning som ligger till grund.</p><p>Självklart är det både rätt och riktigt och bra att sänka skatten, som Socialdemokraterna kommer att göra här lite senare.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H601SkU10",
    "replik": "Y",
    "systemdatum": "2019-04-23 18:23:39"
  }
}