{
  "anforande": {
    "dok_hangar_id": "5034366",
    "dok_id": "H60994",
    "dok_titel": "Protokoll 2018/19:94 Torsdagen den 16 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "94",
    "dok_datum": "2019-05-16 00:00:00",
    "avsnittsrubrik": "Hälso- och sjukvårdsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e24024bf-868b-e911-9121-901b0e9b71a0",
    "anforande_nummer": "23",
    "talare": "Lina Nordquist (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Kan lagstiftning vara omtänksam? Det funderade jag på för ett tag sedan. Jag tycker nog det.</p><p>Jag tycker att den kan vara omtänksam om den skyddar psykiskt sjuka människor från vård som inte fungerar eller som till och med gör dem sjukare och fattigare. Lagstiftning kan vara omtänksam om den stöttar anhöriga i stället för att nöta ned dem och om den ger varje människa möjlighet att styra sitt eget liv, oavsett om hon är frisk eller sjuk och om hon väljer att jobba i sjukvården eller någon annanstans. Då är lagstiftningen omtänksam, som jag ser det.</p><p>Vi liberaler har många förslag för människor, som jag tror är viktiga just av detta skäl. Vissa av dem kommer att bli verklighet under den närmaste tiden, och andra kommer vi att få slita mer för - i värsta fall under lång tid. Jag ska ge några exempel på de här förslagen.</p><p>Till att börja med har vi liberaler genom januariavtalet lovat invånarna att en primärvårdsreform ska genomföras och att varje människa ska ha rätt till en fast läkarkontakt. Vi har också utlovat att säkra en nationell samordning av sjukvårdens kompetensförsörjning. Det är ju personalen som <em>är</em> sjukvården. Jag lovar härmed återigen att envist och uthålligt se till att detta genomförs.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälso- och sjukvårdsfrågor</p><p>Men vi liberaler vill naturligtvis mer. Vi tycker att det är viktigt att de som blir kroniskt sjuka får en fast vårdkontakt som man själv får välja, som känner en och som känner till ens sjukdomsbild väl. Vi vill att denna person ska vara som ett nav i nätverket omkring en, så att det går snabbt att få rätt hjälp när man har frågor eller om man blir sämre i sin sjukdom. För vissa kan denna vårdkontakt vara en läkarkontakt, men för andra kanske det är bättre att det är en psykolog, en undersköterska, en sjuksköterska, en fysioterapeut eller vad just man själv behöver.</p><p>Lika viktigt som trygghet, tycker vi, är att ge mer egenmakt åt patienten. Naturligtvis inte över vilken behandling man behöver - det får vi lita på att andra vet och kan bedöma - men egenmakt över sin livssituation även när man är sjuk.</p><p>Vi vill göra det möjligt att styra mer över var i landet man får slutenvård när det behövs. Det kan vara nära ens anhöriga, eller för all del på en plats där man har hört väldigt mycket gott om vården.</p><p>I morgon tar vi sannolikt ett stort steg mot just detta. Jag vill rikta ett varmt tack till Kristdemokraterna, Moderaterna och Centerpartiet, som tillsammans med oss sett till att detta förhoppningsvis blir verklighet och som vi lade fram förslaget tillsammans med.</p><p>Vi liberaler vill dock att denna egenmakt, denna möjlighet att välja, också ska gälla den öppna vården, specialistvården. Vi anser att lagen om valfrihet i vården har inneburit en avgörande maktförskjutning från oss politiker i framför allt regioner och landsting till de människor som faktiskt berörs, de människor som är sjuka. Vi liberaler vill därför att LOV ska breddas: Principen ska vara att all vård som är lämplig för vårdval också ska erbjudas i just den formen. Därför yrkar jag bifall till vår reservation 33, fru talman, som handlar om just stärkt egenmakt för den sjuka människan.</p><p>Jag står givetvis bakom alla våra liberala förslag, men när jag nu har talat om trygghet och om egenmakt är det två saker till som jag särskilt vill betona i våra liberala förslag. Det handlar om kvalitet, och det handlar om jämlikhet.</p><p>Kvaliteten är naturligtvis oerhört viktig i sjukvården, och det krävs olika saker för att skapa denna kvalitet, fru talman, beroende på vilken sjukvård det är vi talar om som just <em>den</em> människan behöver. Ibland kan kvaliteten i sig vara att vården finns nära, till exempel vid köksbordet eller i jackfickan, som data i en app eller liknande, eller en bit bort på en vårdcentral i den stad där vi bor. Andra gånger kan ingrepp, diagnoser eller behandlingar vara komplicerade. Vi liberaler anser att kunskapen måste finnas, trots en lång resa, för just min sjukdom.</p><p>Därför anser vi att den högspecialiserade vården ska koncentreras till ett fåtal platser i Sverige. Vi anser också att den när det gäller väldigt sällsynta sjukdomar till och med bör koncentreras i europeiska specialistcentrum, fru talman. Jag kommer att arbeta för detta tillsammans med mina liberala kollegor.</p><p>Så har vi då jämlikheten. Drabbas man av \"fel\" sjukdom, eller råkar ha \"fel\" ålder när man drabbas av den, kan man få sämre trygghet i dag. Det är ju fullständigt befängt! Så får det inte gå till.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälso- och sjukvårdsfrågor</p><p>Sjukvården ska bara använda metoder som vi vetenskapligt vet är effektiva och som är välbeprövade. Tyvärr är denna princip inte självklar när det gäller psykisk sjukdom. Där kan healing, homeopati och dunkla komplementärmetoder fortfarande frodas, och vem som helst kan efter några dagars kurs kalla sig legitimerad, auktoriserad eller certifierad terapeut av något slag. Psykiska tillstånd ingår nämligen inte på patientsäkerhetslagens lista över de tillstånd som man måste ha hälso- och sjukvårdsutbildning för att få behandla. Vi vill att patientsäkerhetslagen ändras så att den även omfattar dessa sjukdomar.</p><p>Ålder, återigen, är också tyvärr något som gör att man kan få sämre vård i dag. Är man för ung eller för gammal kan man hamna utanför.</p><p>Ta till exempel screening. I dag är det så att om man är över 74 blir det ingen mammografi för att upptäcka bröstcancer. Är man under 60 blir det ingen ändtarms- eller tjocktarmsscreening för att upptäcka den cancern i tid. Smer, Statens medicinsk-etiska råd, har själva konstaterat att detta antagligen inte har sin grund i fakta utan i att själva studierna har brister.</p><p>Vi anser att vi måste ändra lagstiftningen så att vi tar etiska hänsyn vid sådana här rekommendationer. I detta fall skulle det sannolikt innebära att gränsen för mammografi ska skjutas uppåt och gränsen för när det är rimligt att få en ändtarms- eller tjocktarmsscreening skjutas nedåt.</p><p>Ett annat åldersexempel - det finns naturligtvis många - är att föräldrar i dag kan hindra sina barn från att söka vård. Så ska det naturligtvis inte vara. En sjuk person ska ha möjlighet att få vård oavsett sin ålder. Vi vill därför förskjuta lagstiftningen från ett föräldraperspektiv till ett barnperspektiv.</p><p>Avslutningsvis, fru talman: Det saknas någonting i vår lagstiftning som jag vill ska gå som en tråd genom hela sjukvården, och det är just den enskilda människans behov med den enskilda människan i centrum. Det kräver, anser vi, två ytterligare saker: dels en utredning om sjukvårdens framtida prioriteringar där de prioriteringar som fastställs sedan regleras i hälso- och sjukvårdslagen, dels en ny portalparagraf som konstaterar att vården ska utgå från den enskilda människans behov, inte från ett befolkningsperspektiv. Det hjälper ju inte mig om jag är sjuk att 80 procent av människorna med samma sjukdom som jag har fått vård i tid om jag själv inte får det.</p><p>Vi vill att människan, den enskilda individen, ska sättas i centrum. Allt detta sammantaget, fru talman, tror vi bidrar till en mer omtänksam lagstiftning som kommer att hjälpa och lyfta människor även när de är sjuka.</p><p>Fru talman! Sjuka människor måste vara slitvargar i dag. De människor som hjälper dessa personer i sjukvården, de anställda, måste vara slitvargar i dag. Därför lovar jag att även jag kommer att vara en slitvarg och försöka genomföra samtliga dessa förändringar.</p>",
    "intressent_id": "0161616238120",
    "rel_dok_id": "H601SoU8",
    "replik": "N",
    "systemdatum": "2019-06-10 15:51:37"
  }
}