{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:255 om slöjförbud i den svenska för- och grundskolan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6de9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "77",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Richard Jomshof går till storms mot det han kallar för massinvandring. Jag vill påminna om att Sverige har regler för migration som numera hör till de stramaste i Europa.</p><p>Jag vill också påminna om att den svenska skolan, som Richard Jomshof ömmar för, har ett antal stora problem. Ett av de problem vi har är att det har startats religiösa friskolor. De exempel som Richard Jomshof anför handlar i stor utsträckning om sådant som påståtts hända, upptäckts hända eller bevisats hända på olika former av konfessionella friskolor.</p><p>Det kan handla om att man låter pojkar och flickor sitta på olika ställen i bussen eller att man har könsuppdelade idrottslektioner. Det kan handla om andra fall, som att man till exempel inom idrott och hälsa inte får dansa tillsammans. Det kan handla om att man inte får bada eller simma tillsammans. Dessa missgrepp har uppdagats i det som kallas konfessionella friskolor. För mig är det en gåta att Sverigedemokraterna ställer upp på det system vi har där religiösa och konfessionella friskolor inte ska röras.</p><p>Det är också för mig en gåta att de regler för etablering av friskolor som regeringen nyligen skärpte inte fick Sverigedemokraternas stöd. Det var tack vare de skärpningarna som vi nu kan säga att den typen av skolor där man i religionens namn har gjort åtskillnad mellan pojkar och flickor ska få större problem att starta. Där har tyvärr inte Sverigedemokraterna ställt upp på regeringens förslag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är fullkomligt övertygad om att den svenska rättsstaten, vår svenska skola och vårt svenska samhälle bäst tjänas av att vi alla ställer upp på det som är de svenska lagarna. Den svenska läroplanen är inte förhandlingsbar. Pojkar och flickor ska behandlas på samma sätt och ha samma rättigheter och samma skyldigheter. Det kommer jag att kämpa för hårt i den svenska skolan oavsett religionstillhörigheter.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H610255",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:43"
  }
}