{
  "anforande": {
    "dok_hangar_id": "5016997",
    "dok_id": "H60934",
    "dok_titel": "Protokoll 2018/19:34 Torsdagen den 20 december",
    "dok_rm": "2018/19",
    "dok_nummer": "34",
    "dok_datum": "2018-12-20 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "25f8457f-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "149",
    "talare": "Elin Segerlind (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Dagens debatt kan ta vid där vi slutade i tisdags. Skillnaden mellan övergångsbudgeten och den högerkonservativa budgeten belyser en viktig skillnad. Det handlar om värden som att bruka och vårda.</p><p>I den budget som vi nu diskuterar är det glasklart att näringsperspektivet prioriteras på bekostnad av miljön. Det är ett viktigt perspektiv, men blandat med kortsiktiga lösningar och kortsiktiga problemformuleringar blir det stora konsekvenser.</p><p>Om vi ska kunna fortsätta leva och bruka naturen på den här jorden måste något mycket drastiskt hända. Vi måste ställa om våra liv. I FN:s klimatrapport står det klart att det är de rika länderna som måste gå före i det arbetet. Det är världens rika länder som har orsakat klimatförändringarna och som också i störst utsträckning fortsätter att göra det, för vi vet att med inkomst växer utsläppen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Den fattigaste halvan av jordens befolkning, omkring 3,5 miljarder människor, står för 10 procent av världens utsläpp medan den rikaste tiondelen, ca 700 miljoner människor, ansvarar för hälften av världens utsläpp. Det ställer historiska krav på oss och andra länder som nått långt att inte låta utsläppsutrymmet begränsa deras utveckling. Vi har dragit nytta av en koldioxidintensiv utvecklingsperiod, och det är inte mer än rimligt att vi nu också tar konsekvenserna av och ansvaret för det.</p><p>När det kommer till klimatbistånd har Vänsterpartiet arbetat för det men sagt att det aldrig får tas från det redan existerande biståndsarbetet så som nu sker. Det får inte heller användas som en ursäkt för att göra mindre här i Sverige. Vi säger att vi ska bruka i dag och samtidigt vårda så att vi kan bruka även om 10, 20 eller 30 år när nästa generation tar över. Att vårda står inte högt i kurs i den budget som nu ligger framför oss. Nyckelbiotopsinventeringen stoppas. Anledningen är de borgerliga partiernas ovilja att genomföra den, trots att Skogsstyrelsen, Naturvårdsverket och en samlad miljörörelse menar att den är viktig.  </p><p>En nyckelbiotop med sina höga naturvärden och med sin stora betydelse för skogens växter och djur är viktig för den biologiska mångfalden, och kunskap om nyckelbiotopernas förekomst är ett viktigt underlag för det svenska naturvårdsarbetet. Idén med nyckelbiotopsinventeringen är på inget sätt ny. En inventering gjordes på 90-talet, och den inventering som vi i dag talar om skulle kunna förnya det då insamlade kunskapsunderlaget.</p><p>Trots att frågan varit uppe länge väljer de högerkonservativa nu att stryka inventeringen utan att presentera något förslag på vad vi skulle kunna göra i stället. Skogsägare har uttryckt oro över inventeringen. De är oroliga för att stå med marker som plötsligt förlorar ekonomiskt värde. Därför är det så viktigt att ersättning i allt större utsträckning utgår till dem som har stor andel skyddsvärd skog på sina marker, inte att inventeringen stoppas. Ett minskat anslag till utbetalningar av ersättning för skyddsvärd skog om 200 miljoner kronor ger bilden av två partier som inte tycker att den ersättningen är speciellt viktig. Vi vet att det redan i dag är många som får ersättningen och att behovet av den kommer att öka framöver, samtidigt som många i dag inte får ersättning utan väntar på att få den. Risken när ersättningen uteblir är att de helt enkelt väljer att i stället avverka sin skog.</p><p>Hur inventeringen av nyckelbiotoperna ska gå till är inte statiskt. Förändringar har gjorts i bland annat hur man utvärderar skogarna i landets nordvästra delar. En aktiv kunskapsinhämtning kräver såklart även en aktiv utvärdering där processen hela tiden kan förbättras. Det är viktigt att inventeringen träffar rätt, att vi skyddar de skogar som behövs för att bevara artrikedomen.</p><p>Ja, men hur mycket ska vi då skydda, blir vi aldrig klara? undrar de högerkonservativa där de sitter i baksätet som otåliga barn på en resa som de tycker är alldeles för lång. De räknar som barn också och menar att vi i dag skyddar upp till 30 procent av all skog. De vet att det är en siffra som inte stämmer. Enligt Nagoyaavtalet, som Sverige ska leva upp till, har vi kommit överens om att avsätta 17 procent av all vår produktiva skog. Om vi i dag räknar den formellt avsatta skogen, naturreservat och så vidare, tillsammans med frivilligt avsatt skog får vi 8 procent. Hur kan då 8 procent bli 30 procent? Ja, kanske av samma anledning som 143 blir fler än 144. Eller så är det för att de väljer att räkna med marker som inte är skyddade och inte heller brukbara, för ska man se det ur ett ekonomiskt perspektiv är det såklart bra att skydda marker som man ändå inte använder. Marker som impediment där några träd inte växer får då plötsligt ett syfte. Man kan säga att man avsatt 30 procent utan att egentligen behöva offra någonting.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Det är så de räknar. Genom att ta med hänsynsytor och improduktiv skog, som impediment som är fattiga marker för både biologisk mångfald och produktion, når de snabbt upp till 30 procent. </p><p>Problemet är att det gör att vi inte lever upp till Nagoyaavtalet, som kräver att vi avsätter 17 procent av ekologiskt representativa skogar inom förbundna nätverk, och dessa skogar ska skyddas genom reservat och andra effektiva naturskyddsåtgärder.</p><p>Budgeten får fler konsekvenser. Skogsstyrelsen har redan påbörjat avvecklingen av arbetsmarknadsåtgärden naturnära jobb. Syftet med dessa arbetstillfällen var att underlätta för långtidsarbetslösa och nyanlända att komma ut på arbetsmarknaden. I dag deltar omkring 1 500 över hela landet, men lagom till jul får de nu veta att deras anställning inte förlängs efter nyår.</p><p>Genomgående i detta högerkonservativa förslag är kortsiktiga satsningar som sätter vinstintresse före miljöhänsyn och solidaritet med kommande generationer.</p><p>Därför yrkar jag bifall till vår gemensamma reservation, nr 1, om nyckelbiotopsinventering och avstår i övrigt från att delta i beslutet.</p><p>(Applåder)</p><p>I detta anförande instämde Jon Thorbjörnson och Ciczie Weidby (båda V) samt Rebecka Le Moine (MP).</p><p>(forts. § 11)</p>",
    "intressent_id": "0952789103522",
    "rel_dok_id": "H601MJU2",
    "replik": "N",
    "systemdatum": "2019-01-28 15:18:27"
  }
}