{
  "anforande": {
    "dok_hangar_id": "5016997",
    "dok_id": "H60934",
    "dok_titel": "Protokoll 2018/19:34 Torsdagen den 20 december",
    "dok_rm": "2018/19",
    "dok_nummer": "34",
    "dok_datum": "2018-12-20 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0bf8457f-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "124",
    "talare": "Christian Carlsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Till att börja med måste jag säga att jag är stolt och glad över hur Kristdemokraterna tillsammans med Moderaterna har stått upp för borgerlig politik under denna höst. Vi har tagit ansvar och ser nu till att Sverige får viktiga reformer på plats. Jag vill därför börja med att rikta ett stort tack till Moderaterna för gott samarbete och yrka bifall till arbetsmarknadsutskottets förslag i utskottets betänkande. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv</p><p>När svenska folket gick till val den 9 september var Kristdemokraternas besked tydligt. Vi skulle göra vad vi kunde för att byta ut statsminister Stefan Löfven och bilda en borgerlig regering som kunde föra Sverige i rätt riktning. Vi var garanten för ett borgerligt maktskifte, och vi lovade att lägga fram och pröva stödet för vår politik i Sveriges riksdag.</p><p>Vi har hållit vad vi lovat, och vi står fortsatt redo att bilda en borgerlig regering.</p><p>Än så länge dras vi tyvärr med en vingklippt och trött socialdemokratisk övergångsregering. Vi kristdemokrater beklagar verkligen detta, av den enkla anledningen att människor inte har tid att vänta.</p><p>100 000 människor har nu väntat olagligt länge på operation eller specialistvård. Vi har slagit rekord i dödsskjutningar. Alltför många äldre nekas plats på äldreboenden, och försvaret ges inte förutsättningar att försvara vårt land.</p><p>Situationen är frustrerande. Vi kristdemokrater anser att svenska folket förtjänar bättre. Det är också därför som vi har valt att ta ansvar genom att lägga fram ett borgerligt budgetalternativ tillsammans med Moderaterna. Vi har sett det som vår skyldighet.</p><p>Vi har nu föreslagit en fördubblad kömiljard, så att den som är sjuk ska få vård i tid. Vi genomför satsningar på fler äldreboenden, så att fler äldre ska få plats på boenden. Vi höjer polislöner och förstärker rättskedjan, och vi prioriterar ett starkare försvar.</p><p>I och med detta budgetalternativ tas viktiga steg mot ett tryggare Sverige, där vårdköerna är korta, där polisen kommer när man ringer och där man kan känna sig trygg i att mormor får plats på ett äldreboende den dag hon behöver det.</p><p>Men vi tar också viktiga steg på arbetsmarknadspolitikens område för att fler ska få chansen till ett jobb och för att det ska löna sig bättre att arbeta.</p><p>Vi befinner oss fortfarande i högkonjunktur, och det går bra för många svenskar. Men vi vet samtidigt att arbetsmarknaden verkligen är tudelad. Inte minst är arbetslösheten bland utrikes födda alldeles för hög. Det beror på att utbildningsnivån många gånger är låg hos dem som har kommit. Men det beror också på att den stelbenta arbetsmarknaden och de höga ingångslönerna helt enkelt håller människor tillbaka. Människor stängs ute eller fastnar i ineffektiva arbetsmarknadspolitiska åtgärder. Det är inte värdigt.</p><p>För att Sverige ska vara ett möjligheternas land, så som vi kristdemokrater vill att Sverige ska vara, behöver det bli lättare att få ett jobb. De så kallade enkla jobben, alltså jobb som kräver låg eller endast grundläggande utbildning, behöver bli många fler. Vi behöver bättre jobbmatchning och bättre arbetsförmedling. Och vi behöver förstärka möjligheten för dem som står längst från arbetsmarknaden att få ett jobb.</p><p>Vi kristdemokrater vill för det första minska risken och kostnaden för att anställa genom att tillåta lägre ingångslöner i form av inträdesjobb. Vi vill för det andra avskaffa Arbetsförmedlingen i dess nuvarande form. Vi vill renodla arbetsuppgifterna och släppa fram fler fristående aktörer som får helhetsansvar för jobbförmedlandet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv</p><p>Ett viktigt led i detta är att vi nu effektiviserar Arbetsförmedlingens verksamhet. Vi minskar myndighetens kostnader och drar ned på ineffektiva arbetsmarknadspolitiska åtgärder som inte i tillräckligt hög utsträckning leder till jobb.</p><p>Samtidigt förbättrar vi möjligheten till jobb för dem som står allra längst från arbetsmarknaden - personer med fysisk och psykisk funktionsnedsättning och långtidsarbetslösa. Det gör vi genom att extratjänster reserveras för långtidsarbetslösa, och vi gör det genom att vi i vårt budgetalternativ skjuter till pengar för fler jobb inom Samhall och höjt tak i lönebidraget.</p><p>Avslutningsvis sänker vi dessutom skatten på arbete så att människor får behålla mer av sin lön och för att det ska löna sig bättre att jobba och driva företag i Sverige. Vi gör det för att det är rätt, men vi gör det också för att vi inser att det är när vi har ett företagsklimat i världsklass som jobben på allvar kan växa till över tid.</p><p>Kristdemokraternas och Moderaternas budgetalternativ innebär nu borgerliga omprioriteringar till förmån för vård och omsorg, polis, rättsväsen och försvar samt en jobb- och skattepolitik som skapar förutsättningar för fler jobb och mer pengar i plånboken.</p><p>Det innebär en ny start för Sverige. Fler människor ska få möjlighet att stå på egna ben, försörja sig själva och förverkliga sina drömmar. Kristdemokraternas förhoppning är att fler människor därmed åter ska kunna känna hopp och framtidstro - hopp om ett friare, tryggare Sverige men också om en bättre framtid för sig själva och för sin familj.</p><p>(Applåder)</p>",
    "intressent_id": "0389220391128",
    "rel_dok_id": "H601AU2",
    "replik": "N",
    "systemdatum": "2019-01-28 15:18:24"
  }
}