{
  "anforande": {
    "dok_hangar_id": "5036696",
    "dok_id": "H609106",
    "dok_titel": "Protokoll 2018/19:106 Måndagen den 17 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "106",
    "dok_datum": "2019-06-17 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande",
    "underrubrik": "Vissa frågor om regeringens ansvar för förvaltningen (kapitel 3)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e48dc400-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "24",
    "talare": "Per Söderlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Konstitutionsutskottet har granskat regeringens hantering av risken för oegentligheter inom migrationsverksamheten vid utlandsmyndigheterna. Anmälan till konstitutionsutskottet grundar sig på Riksrevisionens granskningsrapport som konstaterar att oegentligheter har förekommit. Riksrevisionen påvisar risker för oegentligheter vid handläggningen av migrationsärenden och att det saknas bestämmelser om och rutiner för kontroll av sådana risker samt att obehörig personal haft tillgång till känsliga uppgifter i it-systemen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkandeVissa frågor om regeringens ansvar för förvaltningen (kapitel 3)</p><p>Herr talman! Det finns två behörighetsnivåer i migrationssystemen för personal vid utlandsmyndigheterna. Utsänd personal har högre behörighetsnivå än de lokalanställda. Dock kan UD och Migrationsverket tillsammans bevilja en lokalanställd den högre behörighetsnivån efter en säkerhetsprövning.</p><p>En säkerhetsprövning är inte alltid helt enkel att genomföra när det gäller lokalanställd personal som inte är svenska medborgare. Det är lyckligtvis ganska ovanligt att sådana säkerhetsprövningar behöver göras.</p><p>Ett problem i hanteringen av behörigheter gäller personal som avslutar sin tjänst eller byter arbetsuppgifter. Då ska även personalens behörighet till it-systemen avslutas. Riksrevisionen konstaterar att både UD och Migrationsverket har brustit på det området. Varken UD eller Migrationsverket gör några systematiska kontroller av behörigheterna. Migrationsverket saknar den möjligheten, och UD anser att det är de enskilda utlandsmyndigheterna som har ansvaret för att behörigheterna stämmer. Det känns lite som att man skyller på varandra och ingen tar ansvar. Dock ska tilläggas att det även krävs fysisk tillgång till it-miljön för att få tillgång till migrationssystemen, något som personal inte har efter att deras tjänst avslutats.</p><p>Herr talman! Konstitutionsutskottet har i sin granskning konstaterat att regeringen redan före Riksrevisionens rapport hade vidtagit ett antal åtgärder för att minimera riskerna för oegentligheter. Ytterligare åtgärder har också vidtagits som en följd av Riksrevisionens rekommendationer. Det är så det ska gå till. Granskningen ger därmed inte anledning till något uttalande från konstitutionsutskottets sida.</p><p>Dock är de påtalade bristerna allvarliga. Regeringen och Utrikesdepartementet har en del arbete framför sig för att säkra upp verksamheten. Vi får förutsätta att de verkligen tar åt sig av Riksrevisionens kritik och genomför de föreslagna förbättringarna.</p>",
    "intressent_id": "0492644357418",
    "rel_dok_id": "H601KU20",
    "replik": "N",
    "systemdatum": "2019-08-29 12:30:51"
  }
}