{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "8b70f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "83",
    "talare": "Ebba Busch Thor (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Nu har alla partiledare hunnit tala. Tyvärr hörde jag ingen annan koppla något helhetsgrepp om sjukvården. Därför vill jag återvända till något av det jag sa i mitt första anförande.</p><p>Sjukvård hör alltså till det mest grundläggande av samhällsservice som vi har. När den inte fungerar eller inte ges i tid är det en grundläggande del av välfärden som brister.</p><p>Vi kristdemokrater misstror inte för en sekund att kompetensen finns inom den svenska vården. Tvärtom vet vi att den är hög. Vi misstror inte heller avsikten hos våra politiska meningsmotståndare i denna kammare. Ingen av oss tror att vårdens problem beror på politisk illvilja.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Men det finns brister - brister i hur vården organiseras och brister i politiskt ledarskap som skapar en ovilja att utmana gamla mönster. Det finns brister i kompetens och analys när det gäller att slå fast vilka problemen faktiskt är.</p><p>Även om sjukvården är dyr och måste få vara dyr lider svensk sjukvård av problem som inte i första hand beror på pengar utan på politik. Här kommer värderingarna in.</p><p>Kristdemokraternas värderingar förbjuder oss att blunda för vårdens problem och det lidande de orsakar. Sjukvårdsköer är ingen naturlag. Mängder av länder klarar av att leverera sjukvård när den behövs. Tyskland klarar det, liksom Frankrike, Nederländerna, Schweiz och Belgien. Hur kan man leda landet och stå i denna kammare och acceptera att andra länder är så mycket bättre än vi när det gäller det allra mest grundläggande i välfärden?</p><p>Fru talman! I dag hoppas jag på en verklig debatt om sjukvården, helst redan nu när jag ska grillas av mina kollegor här inne.</p><p>(Applåder)</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-08-29 12:21:12"
  }
}