{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Jämställdhet och nyanlända invandrares etablering (forts. AU1)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "ef88f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "132",
    "talare": "Jessica Polfjärd (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar Annika Hirvonen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Jag tror att det fanns en ganska rak linje i Moderaternas besked även under den förra budgetdebatten under just detta utgiftsområde. Vi ville inte att denna myndighet skulle inrättas, och vi tycker inte att det är det viktigaste för att föra jämställdhetspolitiken vidare. Vi tror inte på att denna myndighet är det som kommer att göra jämställdheten till den stora fråga som vi kommer att lyckas få igenom ur ett politiskt perspektiv därför att vi samlar all kompetens under en hatt.</p><p>Vi ser också, precis som Annika Hirvonen sa, att man tog kompetens från övriga myndigheter. Man tog kompetens från andra delar av samhället för att samla den i denna grupp. Det kan vara behjärtansvärt, men vi tror att denna samordning kommer att kunna fungera ändå.</p><p>Det finns många som arbetar med denna typ av frågor som har kompetens och som avlövades kompetens när myndigheten inrättades. Man har både kunskap och möjligheter. Vi kan ta forskningen som ett exempel. Varför ska forskningen fördelas via Jämställdhetsmyndigheten när det går att ge uppdrag direkt till universitet och högskolor och få möjligheten att få forskare att också intressera sig för jämställdheten? Det är någonting som vi behöver belysa mer.</p><p>Jag är helt övertygad om att detta är en viktig fråga. Ska jämställdhetsintegreringen fungera måste fler hjälpa till. Det handlar till exempel om skola, om utbildning, om samhället i stort, om forskningen, om arbetsmarknaden och om ekonomisk jämställdhet. Då måste fler hjälpa till.</p>",
    "intressent_id": "0630824497414",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-01-28 15:14:45"
  }
}