{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:118 om återvändande IS-terrorister",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3808add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Ingen regering har stärkt terroristlagstiftningen på samma grundläggande sätt som vi har gjort under vår mandatperiod. Ingen har tagit lika många initiativ, och ingen har satt av lika mycket resurser till terrorismbekämpning som vi har gjort. Ingen har tidigare lyckats sluta så många och omfattande blocköverskridande överenskommelser om vad vi ska göra som vi gjorde under förra mandatperioden.</p><p>Det är klart att man aldrig kan vara nöjd när man vet att saker och ting ska fortsätta. Men man måste också ta saker och ting i sin ordning, och man måste se till att få fram lagstiftning som faktiskt fungerar.</p><p>Nu tycker Louise Meijer att det har tagit alltför lång tid att få ut lagförslagen på remiss och att ta fram en lagrådsremiss. Då glömmer hon bort att denna kammare avsatte oss som regering direkt efter valet i september. I praktiken gick hela hösten åt till regeringsbildningsfrågeställningen, och vi kunde inte ta några initiativ under denna period. Det är så det fungerar.</p><p>Men så fort regeringsknuten var upplöst och vi var tillbaka i regeringsställning igen kunde vi se till att färdigställa förslagen, och nu kan vi gå först till Lagrådet och sedan till riksdagen. Jag hade naturligtvis mycket hellre suttit kvar och inte blivit avsatt som minister i höstas. Då hade vi inte tappat den här tiden, men så blev det till slut. Nu gäller det att se till att fortsatt ha högsta fart. Vi kommer som sagt inom kort med ett omarbetat förslag när det gäller samröresbrottet.</p><p>Vi lyfter också i samtalen med de andra partierna just frågeställningen om hur föreningsfriheten ska tolkas. Det som gjorde att Lagrådet kom att ha invändningar mot vårt ursprungsförslag var bland annat formuleringen i regeringsformen 2 kap. 24 §, där föreningsfriheten slås fast. Lagrådet gör tolkningen att det inte spelar någon roll vilken verksamhet en förening ägnar sig åt; den är fortfarande skyddad av föreningsfriheten i regeringsformen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kan sannerligen ifrågasätta om det är rimligt, för det innebär att oavsett om en förening ägnar sig åt att samla frimärken eller åt att spränga folk i luften är den fortfarande skyddad i regeringsformen på precis samma sätt som förening betraktad. Därför har jag öppnat upp för att göra en översyn också i denna del.</p><p>Vi tar dock det här i två delar, för om vi ska ändra regeringsformen kommer det att dröja ända fram till 2023. Fram till dess gäller det att ta fram en lagstiftning som i så stor utsträckning som möjligt kriminaliserar alla gärningar som underlättar och stärker terroristorganisationer på olika sätt. Det är därför vi nu arbetar på ett nytt lagförslag.</p><p>När vi är färdiga med det - vilket vi kommer att vara inom kort - kommer vi naturligtvis att vilja ha ett samtal med de andra partier som står bakom terroristöverenskommelserna. Moderaterna är ett av dem, och jag hoppas att vi kan fortsätta att föra en konstruktiv diskussion om hur processen ska föras framåt.</p><p>Min bestämda inriktning och uppfattning är att vi ska kriminalisera så många gärningar som möjligt som underlättar och stärker terroristorganisationer.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610118",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:05"
  }
}