{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Planering och byggande",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9d7ae5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "24",
    "talare": "Emma Hult (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Dagens debatt handlar som sagt om planering och byggande, inte om hyressättning, hyresreglering eller bosparkonton. Vi debatterade detta för några veckor sedan, och det var en bra debatt i ett ämne som engagerar och är superviktigt. I dag hade det dock varit intressant att höra mer om just planering. Vi talar ofta om hur många hus vi behöver bygga och hur många bostäder som saknas men inte om vilket samhälle vi vill ha, och det är det denna debatt ska handla om.</p><p>Vår tids största utmaning är klimatförändringarna, och vår tids största uppgift är att göra vad vi kan för att mildra dem och att vidta de åtgärder som krävs för att hantera det som klimatförändringarna ställer till med. </p><p>Klimatförändringarna och deras påverkan är verkligen en fråga som är aktuell i denna debatt eftersom det handlar om hur vi ska planera våra samhällen för att klara denna utmaning.</p><p>Bygg- och anläggningssektorn står i dag för nästan en femtedel av Sveriges totala utsläpp, och då är dessvärre bara de inhemska utsläppen inräknade. I dag har vi kunskapen för att bygga mer energieffektivt än vad vi gör som standard, och det finns åtgärder som skulle minska den stora mängd energi som går åt för att värma upp våra befintliga byggnader.</p><p>I dag går det att bygga passivhus och till och med plushus. De som bygger hus ska inte bara beräkna energiåtgången utan också visa hur mycket energi husen faktiskt använder när de väl står där.</p><p>Vår största utmaning vad gäller energiåtgång är dock våra befintliga byggnader, det vill säga alla hus som redan är byggda. Vi behöver klimatförbättra dem för att minska deras klimatpåverkan och energiåtgång. </p><p>Var, av vad och hur vi bygger våra hus kommer att ha stor påverkan på vår miljö under många generationer framåt. Det vi bygger i dag ska fungera väl också om hundra år, så därför behöver vi en hållbar bostadspolitik som minskar både miljö- och klimatpåverkan.</p><p>Miljöpartiet vill åstadkomma en hållbar och cirkulär bygg- och bostadspolitik för att säkerställa kommande generationers tillgång till levande natur och mångfald i såväl samhällen som städer. </p><p>Städer och samhällen står inför stora utmaningar vad gäller strategisk planering för att möta just klimatförändringarna och kunna ställa om till ett fossilfritt samhälle. Klimatanpassningsåtgärder ska utformas så att de bidrar till mervärden i stadsmiljön och inte ses som hinder.</p><p>För att klara klimatförändringarna, såsom stora mängder nederbörd och andra extremväder som torka och värme, behöver vi rusta vårt samhälle bättre. </p><p>Miljöpartiet vill verka för det moderna och hållbara samhället och utnyttja mark på gator, torg och parkeringar mer modernt och resurseffektivt. Människor och grönska ska prioriteras framför bilen - inte bara för att det blir trevligare för fotgängare, cyklister och stadens övriga invånare utan också för att ge bättre förutsättningar för att marken ska kunna hantera stora mängder nederbörd. En hårdgjord yta kan ge katastrofala följder när det kommer stora vattenmängder under kort tid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Planering och byggande</p><p>Ett inte alltför gammalt exempel på det var när ett skyfall 2013 översvämmade E4:an i Jönköping och delar av Ryhovs sjukhus. Ett flertal butiker fick stänga, och akuten på sjukhuset tvingades hänvisa patienterna vidare. Slutsatsen efter skyfallet i Jönköping var tydlig: Alltför stora hårdgjorda ytor, i detta fall för bilparkering, gjorde det omöjligt för regnvattnet att ta vägen någon annanstans än dit där det nu hamnade och ställde till stora problem.</p><p>När städer växer behöver planering och insatser för stadsgrönska och ekosystemtjänster prioriteras. Grönska i städer bidrar till bättre luftkvalitet och ett mer behagligt mikroklimat. Den kyler av och balanserar vattenflöden och bidrar till människors välmående och hälsa.</p><p>Herr talman! Alla städer, stora som små, har grönområden som kan utvecklas, skyddas och iordningställas. Genom att i den övergripande samhällsplaneringen upprätta en grönstrukturplan kan kommunerna på ett tydligt sätt planera och ställa krav utifrån de förutsättningar de har vad gäller klimatförändringarna.</p><p>Under den förra mandatperioden införde vi ett statligt stöd för grönare städer som gick till investeringar i städernas grönska och ekosystemtjänster. Det är ett stöd som ströks i M-KD:s och SD:s budgetförslag och som jag menar skulle behöva återinföras.</p><p>Det vore bra om lagstiftningen anpassades för att underlätta för kommuner att ställa krav på kompensation av grönstruktur när oexploaterad mark tas i anspråk för bebyggelse eller för den delen för infrastruktur. För att underlätta och anpassa lagstiftningen vore det bra om alla kommuner senast 2025 upprättade en plan för att arbeta med ekosystemtjänster i sin planering.</p><p>Herr talman! Jag kan verka tjatig, men klimatet är vår tids största ödesfråga. Sverige har sagt att vi ska bli världens första fossilfria välfärdsnation, och senast 2045 ska Sverige ha nollutsläpp av växthusgaser. Bygg- och fastighetssektorn står i dag för ca 18 procent - nästan en femtedel - av landets totala växthusgaser, och då är endast de inhemska utsläppen inräknade. Det är framför allt i byggskedet och särskilt i valet av material som vi behöver bli mer klimatsmarta, men vi behöver också se över möjligheten att klimatförbättra vårt befintliga bestånd. Vi behöver kunna mäta, följa upp och minska den negativa klimatpåverkan från sektorn ur ett brett perspektiv.</p><p>(Applåder)</p>",
    "intressent_id": "0628870165823",
    "rel_dok_id": "H601CU12",
    "replik": "N",
    "systemdatum": "2019-05-27 18:17:19"
  }
}