{
  "anforande": {
    "dok_hangar_id": "5032339",
    "dok_id": "H60983",
    "dok_titel": "Protokoll 2018/19:83 Tisdagen den 30 april",
    "dok_rm": "2018/19",
    "dok_nummer": "83",
    "dok_datum": "2019-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:189 om politisk styrning av kulturen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2e21ef3c-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "41",
    "talare": "Lotta Finstorp (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Inom vårt område, kulturpolitiken, sker det väldigt snabba förändringar med digitala plattformar och så vidare, och man måste diskutera. Jag tycker att det hela tiden behövs en rullande översyn av de här frågeställningarna, så att man aldrig trampar fel från politiken och hamnar för nära innehållet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I frågan om vad som är god kultur får vi verkligen passa oss för att vara inne och tycka olika saker - det finns så många avarter i världen. Nordkorea har väl världens största kulturbudget. Man kan tycka att det är bra med en stor kulturbudget, men den är ju totalt styrd av politiken. Där är vi absolut inte, och jag vill inte ens jämföra. Det är verkligen ytterligheten, där en politiker talar om hur det ska se ut.</p><p>Jag är glad att vi har en total samsyn om att vi måste värna den fria kulturen. Så fort det kommer minsta varningssignal måste vi vara där och titta och kanske dessutom backa hem. Jag är väldigt glad över den här diskussionen. Jag känner mig också tillfreds med att kulturministern verkligen har ögonen på detta. Att ha varit kulturpolitiker kommunalt tror jag också är en bra bakgrund. Jag som sitter i kommunfullmäktige ska ta med mig detta hem och se hur vi tänker i min kommun kring frågeställningen om armlängds avstånd. Jag tror inte riktigt att man diskuterar så alls.</p>",
    "intressent_id": "0750518623913",
    "rel_dok_id": "H610189",
    "replik": "N",
    "systemdatum": "2019-05-27 18:13:10"
  }
}