{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Rättsväsendet",
    "kammaraktivitet": null,
    "anforande_id": "56f6e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "370",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Den svenska rättsstaten är ifrågasatt. Sakta men säkert ser vi sprickor i den viktigaste länken i samhällskontraktet.</p><p>Det finns två huvudutmaningar. Den svenska rättsstaten agerar för långsamt när unga människor begår brott, och den agerar för svagt när grova kriminella väljer brott som livsstil.</p><p>Vi vet genom forskning och den enklaste omvärldsbevakning att kriminalitet kan gå fram som en skördetröska över människors liv. Det gäller såväl brottsoffer som förövare och anhöriga. De mänskliga kostnaderna är var och en gigantiska.</p><p>Jag har genom åren i politiken besökt många av Sveriges polisstationer, fängelser och socialkontor. Starka möten med enskilda brottsoffer, poliser, åklagare, domare och kriminologer har givit ett mer eller mindre samlat budskap: För breda uppgifter eller åtaganden och för lite resurser.</p><p>Kompetens och verktyg för myndigheterna, som alltför ofta är steget efter de grovt kriminella, behöver vässas.</p><p>När det handlat om unga personer har det nästan alltid funnits en efterfrågan på tidigare, tydligare och i vissa fall tuffare insatser.</p><p>Men Sverige är en del av världen. Bara inom Europa finns det 3 600 organiserade aktiva nätverk av grovt kriminella. Vi talar därmed om hundratusentals människor som organiserat lever på brott och andras olycka.</p><p>I dessa nätverk ingår såklart de svenska kriminella nätverken, som kunnat växa sig betydligt starkare under de senaste åren än vad vi önskat. I många områden dominerar i dag deras rättskipning i stället för rättsstatens.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattRättsväsendet</p><p>Framsläppandet av brottsligheten är en oavsiktlig konsekvens av motstridiga intressen i det europeiska samarbetet. Öppna gränser inom Schengen har varit bra för mängder av orsaker samtidigt som det brottsbekämpande arbetet inom unionen inte har fått den kraft som har varit önskvärt, och nu kan vi se resultatet.</p><p>Senast i går kunde vi ta del av den svenska tullens tillkortakommanden. Tullen ska uteslutande fokusera på införsel av narkotika och vapen. Samtidigt har man alldeles för lite eller nästan inga resurser för att fokusera på utförsel av till exempel stöldgods.</p><p>Vi vet också att när man har försökt att slå vakt om det europeiska samarbetet har det nationalistiska inte sällan slagit till. Vår polismyndighet och våra brottsbekämpande myndigheter har vetat bäst. Man har varit njugg till ett ökat europeiskt samarbete.</p><p>Vi liberaler tror på att man inom EU måste skärpa samarbetet. Under det kommande Europaparlamentsvalet kommer detta att vara helt nödvändigt, inte minst på det polisiära området, också rent operativt. Man måste fördjupa åklagarsamarbetet och arbeta gemensamt för ett fortskridande med det processrättsliga och straffrättsliga samarbetet. Det är helt nödvändigt.</p><p>I den nationella utvecklingen är straffrätten, processrätten och deras verktygslådor för svaga. Vi vet att poliserna är för få. De stora sociala insatserna saknas. </p><p>Jag skulle vilja säga att den stora utmaningen de kommande åren handlar om att göra tidiga och tydliga insatser när det gäller unga lagöverträdare. Vi vet att unga personer lätt hamnar i grov kriminalitet, utnyttjas och snabbt blir till kanonmat för den grova organiserade brottsligheten.</p><p>Jag tror att vi skulle behöva se en nationell samling. Det är inte bara ett ansvar för oss som arbetar med rättsfrågor eller för justitieutskottet; det är inte minst socialutskottets ansvar. Den svenska socialtjänstlagen är anpassad och skriven för ett annat Sverige och en annan tid. Här behövs en skärpning. Jag tror att tidiga och tydliga insatser är centralt, tillsammans med ett utvecklande av det europeiska samarbetet.</p><p>(Applåder)</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:37"
  }
}