{
  "anforande": {
    "dok_hangar_id": "5007768",
    "dok_id": "H60910",
    "dok_titel": "Protokoll 2018/19:10 Tisdagen den 23 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "10",
    "dok_datum": "2018-10-23 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "15027d32-81e6-e811-910f-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Först var det frågan om brexit. Vi delar uppfattningen att det är olyckligt att det inte finns något avtal. Vad gäller diskussionen om att förlänga övergångsperioden har det kommit lite olika budskap. Det är inte så att det diskuterades under Europeiska rådets möte eller att det lades fram ett konkret förslag. Däremot har den möjligheten framförts vid lite olika tidpunkter - den finns naturligtvis. Skulle det vara så att EU-27 och Storbritannien är helt överens finns den möjligheten, men det är inget som är formellt framfört. Ordföranden Donald Tusk skrev efteråt att om Storbritannien kommer in med en sådan förfrågan är hans bedömning att det finns goda möjligheter.</p><p>Eskil Erlandsson ställde en av de viktiga frågorna, nämligen hur budgeten påverkas. Då kommer man in i nästa budgetperiod. Jag har inte svaren på de frågorna, men budgeten är en av de saker som måste redas ut. Vad händer då? Hur mycket ska det kosta för Storbritannien? Hur ska representationen se ut i parlamentet, och så vidare? Det dyker upp nya frågetecken, men where there's a will, there's a way, som man säger. Förmodligen går det att ordna också. Min uppfattning är att det finns en beredvillighet att förlänga.</p><p>Sedan var det migrationsfrågan. Det finns ingen konkret, exakt plan B. Jag tror att det är nödvändigt att försöka processa fram vad som då blir alternativet. Jag säger återigen att sex av sju rättsakter ser ut att gå bra. Det är Dublinförordningen som är den svåra frågan. Det är bara att se till att på något sätt få alla länder ta ett ansvar. Den frågan måste vi hålla i.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-12 14:45:44"
  }
}