{
  "anforande": {
    "dok_hangar_id": "5009832",
    "dok_id": "H60919",
    "dok_titel": "Protokoll 2018/19:19 Onsdagen den 21 november",
    "dok_rm": "2018/19",
    "dok_nummer": "19",
    "dok_datum": "2018-11-21 00:00:00",
    "avsnittsrubrik": "Föräldrapenning för fler familjekonstellationer och reserverad grundnivå",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "addf38c5-fefd-e811-9111-901b0eac4c70",
    "anforande_nummer": "88",
    "talare": "Maria Ferm (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Sverige behöver en mer modern föräldraförsäkring. I dag växer många barn upp i stjärnfamiljer, med vuxna i många olika konstellationer. Tyvärr är nuvarande lagstiftning fortfarande i stor utsträckning anpassad efter den traditionella kärnfamiljen. Lagen borde anpassas efter verklighetens familjer, inte tvärtom.</p><p>Ett steg tas i denna proposition genom att förenkla för sambor att vara föräldralediga. Miljöpartiet skulle också vilja öppna för att barn ska kunna ha fler än två vårdnadshavare. Vi vill öppna för att antalet dubbeldagar ska utökas och för att delar av föräldraförsäkringen ska kunna överlåtas till andra närstående vuxna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Föräldrapenning för fler familjekonstella-tioner och reserverad grundnivå</p><p>En annan förbättring på området, som redan har genomförts, är att även ensamstående nu kan insemineras inom hälso- och sjukvården.</p><p>I propositionen föreslås att en förälders sambo kan likställas med en förälder vid tillämpningen av föräldrapenningförmåner, även om föräldern och sambon inte tidigare har varit gifta med varandra eller har barn tillsammans. Sambon kan alltså ha rätt till föräldraledighet ändå.</p><p>Dessutom föreslås att föräldradagarna på grundnivå ska ingå i den reserverade tiden och inte kunna överlåtas. Detta motsätter sig en majoritet i socialförsäkringsutskottet. Därför vill jag yrka bifall till reservation 1.</p><p>Det vore ett framsteg för jämställdheten om även viss tid med föräldrapenning på grundnivå reserveras. Det ökar incitamenten att dela föräldrapenningen mer lika mellan män och kvinnor. Det är viktigt för jämställdheten på arbetsmarknaden, för barns levnadsvillkor och för barns möjlighet att knyta an till föräldrarna.</p>",
    "intressent_id": "0462699892622",
    "rel_dok_id": "H601SfU11",
    "replik": "N",
    "systemdatum": "2018-12-12 12:13:17"
  }
}