{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "Grundläggande om utbildningen, Lärare och elever och Övergripande skolfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f1b9fe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "108",
    "talare": "Jörgen Grubb (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi i Sverigedemokraterna ställer oss naturligtvis bakom alla våra reservationer, men för tids vinnande yrkar jag bifall endast till reservationerna nr 12 i UbU8, nr 29 i UbU9 och nr 13 i UbU10.</p><p>Jag vill börja med att framföra att vi här i riksdagen ju är politiker, och jag tycker att vi har ett ansvar att vårda och förbättra för svenska medborgare. Det innebär att vi ibland måste tala om tråkiga saker där det finns förbättringspotential.</p><p>Den svenska skolan har under en längre period haft en ständig nedgång i skolresultaten, undantaget en mindre uppryckning, jämfört med övriga OECD-länder. Sverige har länge haft en tradition av att vara ett land med hög utbildningsnivå i förhållande till övriga konkurrerande länder, men detta har under de senaste decennierna naggats i kanten. Det är naturligtvis inte bra. Vi ska komma ihåg att en stor del av Sveriges välstånd har vi tack vare en välutbildad befolkning. Detta går alltså hand i hand.</p><p>Tack vare många duktiga lärare, rektorer och annan skolpersonal fungerar det bra i många skolor, där många elever gör sitt bästa och blir välutbildade. Tyvärr räcker detta inte alltid till i andra skolor, där problemen är stora och skolresultaten väldigt låga. Endast 84 procent av de elever som lämnade grundskolan 2018 uppnådde gymnasiebehörighet. 16 procent klarade alltså inte av detta. Det innebär att nästan var femte elev får en betydligt svårare väg att nå sina drömmars mål och att få en bra introduktion till arbetslivet.</p><p>Ännu svårare är det för den grupp elever som har invandrat till Sverige under skolåren, där resultaten för gymnasiebehörighet i varierande skala går ända ned till 28 procent. Det gäller dem som är nyanlända till Sverige. Självklart spelar språket, värderingar, normer och segregation en stor roll för dessa elever. Med andra ord har de en jättestor uppförsbacke när de kommer in i vår skola.</p><p>Att alla skulle lyckas väl i skolan med denna uppförsbacke är av naturliga skäl väldigt svårt, men vi sverigedemokrater anser inte att de partier som har styrt Sverige under de senaste decennierna har gjort tillräckligt i denna fråga.</p><p>Det blir i längden ett stort problem då vi gång på gång sviker dem och inte ger dem möjlighet att lyckas i sin utbildning och i det vidare arbetslivet. Tusentals ungdomar skickas ut i ovisshet varje år. Därför föreslår vi en förberedelseskola i statlig regi, där nyanlända elever får möjlighet att förbereda sig inför skolgången i den svenska skolan. De får bland annat lära sig svenska språket, sociala koder och det kognitiva. I denna skola använder vi även modersmålslärare som hjälper till vid inlärning av svenska språket.</p><p></p><p>Att man som i dag, framför allt i min kommun Malmö, mer eller mindre direkt slussar in nyanlända elever in i den svenska skolan är inte hållbart. Det säger sig självt. Även om extraresurser tillsätts i form av mer medel, fler lärare, högre löner etcetera ser vi inte tillräckligt bra resultat för att detta ska kunna fortgå, framför allt som detta system fortsätter att sända ut tusentals ungdomar i ovisshet varje år. Svaret är en förberedelseskola, där man utbildas tills man är tillräckligt förberedd för att gå i den svenska skolan och har rimliga möjligheter att klara av att få godkänt till gymnasiebehörigheten. Detta borde vara en självklarhet för oss alla.</p><p>Vi har mer att förbättra i vår skola. Var tredje elev som kommit in på gymnasiet fullföljer inte sina studier. Anledningarna till detta kan vara många. Kanske har man helt enkelt valt fel inriktning. Här anser vi att SYV, studie- och yrkesvägledare, kan spela en stor roll. Genom att det finns bättre tillgång till vägledning, gärna från tidig skolålder i samarbete med lärare, kan elever få upp ögonen för sitt drömyrke som passar deras förmågor. Därför gör vi en satsning - kanske lite blygsam, men ändå - på 75 miljoner för detta ändamål.</p><p>Fru talman! Här vill jag passa på att slå ett slag för vidareutbildning i yrkesgymnasium eller yrkeshögskola. Här finns mängder av fina yrken där näringslivet rent ut skriker efter utbildade personer. Det är ett tips till många att tänka på.</p><p>Vi ser gärna ett tätt samarbete mellan skolan och civilsamhället. Ett konkret förslag från oss är att införa det vi kallar Bunkefloprojektet 2.0, en modell som bygger på ett projekt som hette Bunkefloprojektet och som genomfördes i min hemstad Malmö i slutet av 90-talet. Här bjöd man in civilsamhället att under en timme tre dagar i veckan anordna fritidsaktiviteter inom områdena motion och kultur. En av effekterna, förutom god hälsa, blev - även om det inte var ursprungstanken - att betygen för dessa elever steg med 3-5 procent beroende på om det var killar eller tjejer. Det var redan högpresterande elever som höjde betygen, och ni vet alla hur svårt det är att höja ett jättehögt betyg. Kort och gott: De positiva effekterna av detta var många, och inte alla är nämnda här. Frågan är bara: Kan vi vara utan detta?</p><p>I dag har vi en lärarbrist på uppskattningsvis 5 000-10 000 lärare - siffrorna varierar beroende på vad man läser. Detta beräknas minst fördubblas inom några år. Jag tror att vi är överens om detta. Här har de styrande partierna varit alltför passiva under många år och inte lyssnat på de signaler man fått.</p><p>En av orsakerna kan vara arbetsmiljön. Många lärare och annan skolpersonal vittnar om stora arbetsmiljöproblem och att det ibland råder rent kaos i skolan, med elever som ständigt bråkar, ständiga kränkningar, hot och våld. Man kallar varandra och lärare för könsord och så vidare. Lärare vågar inte tillrättavisa dessa elever, då de själva riskerar att bli misshandlade eller hotas med anmälningar av elevernas föräldrar. Som tur är försiggår detta långt ifrån på alla skolor, och det är bra, men det sker på tillräckligt många för att det ska vara oacceptabelt. Målet måste vara att det inte ska förekomma på någon skola alls.</p><p>Här förordar vi bland annat att man återinför skriftliga omdömen som ett led i att för alla inblandade parter, inklusive föräldrar, betona viktigheten i att vi måste ha lugn och ro i vår skola för att lyckas med att utbilda våra elever. Studiero - lägg det på minnet!</p><p></p><p>Utöver detta vill vi införa jourklasser dit synnerligen stökiga elever kan flyttas för att under en tid få stöd av speciellt utbildade lärare, som i en strikt miljö arbetar med att anpassa dessa elever till att fungera bra i den vanliga skolan, givetvis genom att arbeta med individanpassad pedagogik. Att införa jourklasser skulle gynna dessa elever samt de elever och lärare de annars stör i skolarbetet - studiero.</p><p>Vi önskar även att alla rektorer stöder sin skolpersonal när de känner sig tvingade att tillrättavisa vissa elever med de befogenheter som skollagen medger - man måste naturligtvis följa skollagen. Detta är viktigt. Tyvärr är detta inte alltid självklart förekommande i dag, vilket lärare vittnar om. Det får inte heller vara så att barn- och elevombudsmannen gör sin bedömning själv, vilket nyligen hänt. Det ingår i barn- och elevombudsmannens uppdrag att alltid ta elevens perspektiv. Att svartmåla tillrättavisande lärare, fastän läraren handlat inom sina befogenheter, kan aldrig vara okej. Vi ser gärna att barn- och elevombudsmannen inte blandar sig i ordningen i skolan utan låter skollagen vara rådande.</p><p>Den kanske viktigaste komponenten för att skapa arbetsro i klassrummet är dock en lärare som genom bra ledarskap leder sina elever framåt mot goda studieresultat. Här krävs dock en förändrad lärarutbildning.</p><p>Sedan har vi lärarnas löneläge. Många lärare får inte den lön de förtjänar. Självklart blir man då missnöjd, och vissa söker sig till andra yrken. Regeringen har som åtgärd skapat en möjlighet till förstelärare med höjd lön. Tyvärr har man låtit kommunerna själva styra vilka kriterier som ska gälla för denna möjlighet. I många fall har dessa tjänster inte tilldelats de bästa lärarna. Ibland har det skett på andra grunder, såsom vilka extrakurser man genomgått. Det betyder inte att allting har blivit fel, men vi vill inte att det ska bli fel någon gång.</p><p>Vi i Sverigedemokraterna vill att lärare och rektorer ska få ett karriärsystem som bygger på uppvisade och genomförda goda utbildningsresultat, inklusive mentorskap där beprövad erfarenhet förs vidare och tas till vara. Det innebär till exempel att visa förmåga att höja resultaten i en lågpresterande klass eller skola. Här skiljer vi oss från den styrande regeringens förslag, men vi är övertygade om att vårt förslag med ett karriärsystem kommer att öka attraktionskraften i att vara lärare eller rektor i den svenska skolan.</p><p>Dagens lärarkår måste i flera sammanhang avlastas från de göromål som inte är rent pedagogiska. Här föreslår vi en stor satsning på 1 miljard för stödpersonal. Ni hörde att Socialdemokraterna har 470 miljoner. Vi gör en dryg fördubbling av det. Här ingår allt från lärarassistenter till it-personal och kuratorer. Syftet är att vi ska renodla lärarrollen till det pedagogiska kunskapsuppdraget.</p><p>Fru talman! Jag vill avsluta med att säga att vi sverigedemokrater förordar en återgång till en statligt styrd skola. Att kommunerna numera är huvudmän fungerar inte alltid så bra. Vi ser hellre en likvärdig skola där alla barn och ungdomar får bra möjligheter till en lyckad skolgång.</p><p>(Applåder)</p><p>I detta anförande instämde Patrick Reslow (SD).</p>",
    "intressent_id": "0281670919717",
    "rel_dok_id": "H601UbU8, H601UbU9, H601UbU10",
    "replik": "N",
    "systemdatum": "2019-05-16 12:57:52"
  }
}