{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:105 om färjetrafik i skärgården",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6f5fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "99",
    "talare": "Statsrådet Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack både Hampus Hagman och David Josefsson för engagemanget! Det uppskattar jag. Skärgården är fantastisk, inte minst i Göteborg där jag har varit väldigt många gånger.</p><p>Jag delar naturligtvis också det som statsministern säger: att hela landet ska leva, växa och kunna utvecklas. Det är ju hela utgångspunkten för inte minst den infrastrukturpolitik vi driver. Vi gör de största satsningarna någonsin. Det är 700 miljarder i nationell plan. Det är stora investeringar som väntar i landsbygd men också i storstäder för att utveckla infrastrukturen, som så länge varit eftersatt eller underinvesterad.</p><p>Färjetrafiken är speciell. I det här fallet finns det väldigt många olika huvudmän. Godstrafiken i Stockholms skärgård har till exempel inget statligt stöd. Det har den fortfarande i delar av Göteborgs skärgård, i den del där kommunen har ett större ansvar.</p><p>Interpellanten noterar ju själv i interpellationen att skillnaden i servicenivå är att Trafikverket ansvarar för vägnätet i Göteborgs norra skärgård, medan det i södra skärgården är kommunala eller enskilda vägar. Med andra ord borde en del av denna interpellationsdiskussion naturligtvis också föras regionalt och kommunalt om vilket ansvar man i kommunen och regionen är beredda att ta för att upprätthålla en annan servicenivå om det är önskemålet. Staten ansvarar ju för det statliga vägnätet och uppemot 37 statliga färjeleder. Det är en ordning som jag tycker har fungerat väl. Man måste vara noga med vem som har ansvaret för olika delar av vår infrastruktur.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kan inte, och det påtalar också David Josefsson, kommentera det enskilda myndighetsbeslutet. Men jag gillar tanken på att vi ändå för en diskussion om de generella förutsättningarna. Då är det precis med vägnätet som med färjetrafiken, att det finns en skillnad i vad staten ansvarar för och vad som är kommunala eller enskilda väghållares ansvar. Där bör naturligtvis frågan om ambitionsnivån ställas till dem där man upplever att ambitionsnivån och servicenivån är sämre.</p><p>För det statliga vägnätet och de statliga färjelederna har vi tydliga kriterier. Och om jag förstår interpellanten rätt upplevs servicenivån och nivån på färjetrafiken som väldigt god. Det tyder på att staten tar sitt fulla ansvar för att säkerställa detta på det som är en del av det statliga vägnätet.</p><p>Jag ser fram emot en dialog om hur vi fortsatt kan utveckla statens ansvar för färjetrafiken men naturligtvis också kommuners och enskilda väghållares förutsättningar.</p><p>Generellt är vi måna om att vi ska ha goda förbindelser i hela landet och inte minst i skärgården för de 5 000 som bor där och för alla de turister som kommer dit på besök. Den uppfattning som jag har fått är att det här fördelningssystemet ändå har fungerat förhållandevis väl.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H610105",
    "replik": "N",
    "systemdatum": "2019-04-02 17:08:04"
  }
}