{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:236 om bristande cybersäkerhet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "43e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "35",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är viktigt att den här frågan diskuteras i riksdagen. Detta är ett område där Sverige har bestämt sig för att stärka sin beredskap och sin förmåga.</p><p>Vi formulerade för första gången i Sverige en nationell informations och cybersäkerhetsstrategi. Expertmyndigheterna i Samfi presenterade i mars en handlingsplan med 77 åtgärder som myndigheterna nu genomför enskilt eller tillsammans med andra. Det pågår alltså ett stort implementeringsarbete utifrån strategin. Vi nöjer oss inte med det. Vi kommer att fortsätta och återkomma med nya initiativ på området.</p><p>Vad jag ser som den stora utmaningen för att hålla farten uppe i detta framöver handlar mycket om medvetande. Där vill jag säga att Sverige på toppnivån, spetsnivån, har höga kompetenser på detta område. Inte bara på krypto utan också på signalspaningsområdet finns det experter som är otroligt duktiga på detta. Det vi har problem med är den allmänna säkerhetsnivån i våra system, som måste höjas. Det handlar mycket om människor. Det handlar om kompetens och utbildning för att Sverige ska hänga med i utvecklingen, både i privata företag och i det offentliga systemet.</p><p>Regeringen kommer att fortsätta bevaka detta. Vi har tagit väldigt många initiativ de senaste åren. Vi kommer att fortsätta hålla högt tempo i detta, för Sverige ska klara av att både ligga långt fram i digitaliseringen och se till att säkerhetsgapet inte växer över tid när vi ligger långt framme vad gäller digitala lösningar. Det är i alla fall utgångspunkten för oss, och jag tror att Sverige även på det här området kommer att kunna visa framfötterna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H610236",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:34"
  }
}