{
  "anforande": {
    "dok_hangar_id": "5038204",
    "dok_id": "H609111",
    "dok_titel": "Protokoll 2018/19:111 Torsdagen den 29 augusti",
    "dok_rm": "2018/19",
    "dok_nummer": "111",
    "dok_datum": "2019-08-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:294 om kommunernas ekonomi",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9576d55f-c8da-e911-9128-901b0e9b71a0",
    "anforande_nummer": "34",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru ålderspresident! Det brukar ju vara så att Vänsterpartiet tillsammans med bland annat Socialdemokraterna får städa upp efter borgarna när de har regerat. Det brukar bli underskott i statsfinanserna då. På något sätt brukar det alltid vara otur när borgarna hamnar i regeringsställning och ekonomin sviktar.</p><p>Men om man tittar tillbaka på den förra mandatperioden kan man se att då var det viktigare för regeringen att inte höja skatten än att tillföra kommunerna resurser eller utjämna ojämlikheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nu verkar det vara viktigare att sänka skatten, för det är 5 miljarder i generella statsbidrag och 6 miljarder till välbeställda i Danderyd och Djursholm.</p><p>Undersköterskorna demonstrerar men blir tyvärr inte lyssnade på på det sätt som skulle behövas. Jag menar att makten borde respektera vad de för fram.</p><p>Finansieringen av välfärden är ju central. Det är därför vi har haft ett överskottsmål. Nu är de demografiska förändringarna här. Därför skulle man också kunna agera från regeringens sida och tillföra stora resurser till kommunsektorn. Det är liksom en kassaskåpssäker investering, sådant man gör när en lågkonjunktur kommer. Det skulle förhindra uppsägningar och stora besparingar. Man skulle kunna förhindra större förskolegrupper och ännu mer stressad personal i skola, äldreomsorg och vård.</p><p>Men det är inte det man gör. Även om statsrådet försöker lyfta fram utjämningssystemet som en central och viktig faktor - som det egentligen är - har man inte sett över den viktiga sidan där de stora pengarna faktiskt finns, inkomstutjämningen, utan man rör lite grann i marginalen. Visst, Stockholm skriker. Det gör de jämt. Men i det stora hela förändrar man inte mycket.</p><p>Vi behöver stora resurstillskott. Sveriges Kommuner och Landsting menar på 38 miljarder utöver de 15 miljarder som regeringen planerar att tillföra - och då ska ändå ett fyrtiotal kommuner och ett antal landsting höja skatten. Det håller inte ihop.</p><p>Som jag sa i min inledning: Det här handlar om vilket samhälle vi vill leva i tillsammans. Om vi ska kunna ge människor hopp inför framtiden måste de basala välfärdsverksamheterna få resurser så att de kan fungera på ett tillförlitligt sätt. Personaltätheten i dag är inte vad den borde vara. Den behöver öka, men det ser vi inga planer på från regeringens sida. Det beklagar jag. Vi kommer att kämpa på, för det behövs en annan politik.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H610294",
    "replik": "N",
    "systemdatum": "2019-09-19 12:30:22"
  }
}