{
  "anforande": {
    "dok_hangar_id": "5021119",
    "dok_id": "H60946",
    "dok_titel": "Protokoll 2018/19:46 Fredagen den 1 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "46",
    "dok_datum": "2019-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:17 om Arbetsförmedlingen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d436bf35-c339-e911-9116-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Arbetsmarknadsministern Ylva Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är utmärkt att Lars Beckman har uppfattat den socialdemokratiska politiken och vad mitt parti gick till val på. Jag tror att många väljare också uppfattade vår politik, och det är bra. Det är så det bör gå till i en valrörelse: Partier redovisar vilken politik man vill genomföra, och väljarna röstar.</p><p>Lars Beckman verkar dock vara en av få i Sverige som inte har uppfattat att den parlamentariska situationen efter valet resulterade i att varken något enskilt parti eller någon tidigare regeringskonstellation fick majoritet i Sveriges riksdag för att bilda regering på tidigare regeringsunderlag.</p><p>Jag beklagar förstås att mitt parti inte nådde mer än 28 procent. Men det är väljarna som har valt representanterna till riksdagen, och det är vi politiker som har att hantera den situationen och bilda regering trots att det inte finns några tydliga majoriteter för tidigare regeringskonstellationer eller enskilda partier.</p><p>Lars Beckmans parti ville bilda en regering som kräver Sverigedemokraternas aktiva stöd i princip i varje omröstning. Jag är väldigt glad att det fanns en majoritet i Sveriges riksdag som sa nej till den typen av regeringskonstellation. Vi lever i en viktig tid, och jag tror att det är oerhört viktigt att stå upp för grundläggande värden om mänskliga rättigheter, om frihet för kulturen, om frihet för rättsväsendet och för en grundläggande syn på människan och människors lika värde. Vi ska aldrig förfrämliga den andre.</p><p>Nu tycker Lars Beckman säkert att det är stora ord, men för mig är detta väldigt viktigt. Jag och mitt parti har varit beredda att göra ganska stora uppoffringar för att kunna bilda en regering på ett annat underlag för att hålla Sverigedemokraterna utanför aktivt inflytande över regeringsmakten.</p><p>När man kompromissar med andra partier är det självklart så att andra partier också får igenom sin politik. Det är det som är själva idén med att man kompromissar med andra partier. Så måste det gå till i en demokrati. Allt annat vore orimligt.</p><p>Det är ingen hemlighet att delar av det som finns i januariöverenskommelsen är sådant som Socialdemokraterna gick till val på. Andra delar är sådant som andra partier som står bakom avtalet gick till val på. Det är en kompromiss. Självklart är det på det sättet, och så måste det vara.</p><p>Jag är stolt över att vi klarar att göra den typen av kompromisser, och jag är ganska säker på att svenska folket vill se politiker som klarar att ta ansvar också i situationer där det parlamentariska läget är väldigt oklart. Jag tror att det har varit uppenbart för alla under hösten att det har varit svårt att bilda en regering, och att det faktiskt kostar på för de partier som ska göra det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I sakfrågan är det så här: Ja, det är en mycket grannlaga uppgift att göra en stor reformering av Arbetsförmedlingen, och det gör det naturligtvis inte lättare att riksdagen med stöd av Moderaterna, Kristdemokraterna och Sverigedemokraterna har röstat igenom en budget som på ett väldigt ansvarslöst sätt radikalt förändrar förutsättningarna. Det är en brutal nedskärning av resurserna till arbetsmarknadspolitiken.</p><p>När det gäller de anställda på Arbetsförmedlingen måste man minska personalstyrkan otroligt mycket för att nå den besparingen under innevarande år. Jag tycker att det är ett ansvarslöst sätt att hantera de viktiga frågorna om arbetsmarknadspolitiken.</p><p>Det är också så, vill jag säga till Ali Esbati, att den budget som man har beslutat om har man också beslutat om på intäktssidan, och den ligger fast under innevarande år. Det är inte möjligt att i en ändringsbudget ändra till exempel i den del som gäller inkomstskatter. Det begränsar det utrymme som finns, också i en ändringsbudget. En regering är alltid skyldig att följa de beslut som riksdagen har fattat, och riksdagen har fattat beslut om en budget som får allvarliga konsekvenser.</p><p>Jag ska svara mer på frågan hur jag ser på att man kan reformera Arbetsförmedlingen utan att upprepa tidigare misslyckanden.</p>",
    "intressent_id": "011731125914",
    "rel_dok_id": "H61017",
    "replik": "N",
    "systemdatum": "2019-02-26 13:37:26"
  }
}