{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Infrastruktur",
    "kammaraktivitet": null,
    "anforande_id": "e6f5e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "258",
    "talare": "Jimmy Ståhl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I morse när jag slog på teven var det första jag såg att järnvägen stod stilla i Skåne. Lika illa var det när jag skulle upp till Stockholm nu senast. Då var det ett flertal fel på en och samma gång. Jag hade tur och hoppade på ett försenat, tidigare tåg. Ändå kom jag fram en och en halv timme efter den tid jag skulle ha varit framme med mitt senare tåg - förutsatt att det varit i tid.</p><p>Det finns mycket att säga om järnvägen, men jag tänkte lämna det till betänkandet senare och gå över till något mer positivt.</p><p>Fru talman! Under lång tid har den tidigare starka svenska handelsflottan minskat drastiskt från 254 fartyg till 89, detta mellan 2001 och 2016. År 2017 vände det dock. För första gången på länge flaggades flera fartyg in till Sverige. Detta trendbrott är ett resultat av att förutsättningarna för den svenska sjöfarten har förbättrats. Det är av största vikt att vi i riksdagen fortsätter att stimulera svensk sjöfarts tillväxt så att fler fartyg hamnar under svensk flagg.</p><p>Sverige har goda förutsättningar att bygga upp en konkurrenskraftig och hållbar sjöfart. Svensk flagg ger goda samhällseffekter i form av hållbara och klimatsmarta transporter, fler jobb och ökad tillväxt.</p><p>Fru talman! Från den 16 december 2014 har det varit möjligt att bygga och utrusta fartyg för inlandssjöfart som kan bedrivas på Göta älv, Vänern och Mälaren. Det som oroar mig är att trafiken inte har kommit i gång. Med inlandssjöfart kan 50 000 lastbilstransporter i stället gå med fartyg. Det är inte bara bättre för miljön utan även för trafiksäkerheten. En pråm är tolv gånger säkrare räknat per tonkilometer. Inlandssjöfart med en marknadsandel på 20 procent skulle alltså innebära en minskning av antalet dödsfall i lastbilsrelaterade olyckor med ca 15 personer varje år.</p><p>Fru talman! Sjöfartsverket föreslår en höjning av lotsavgiften med 5 procent och farledsavgiften med 1,9 procent 2019. Under 2017 och 2018 höjdes avgifterna med ca 215 miljoner kronor.</p><p>Det är inte bara avgifterna som oroar utan även slussarna, som behöver bytas ut för att möjliggöra sjöfart på de inre vattenvägarna. Vi har inte tid att vänta med att byta ut dessa. De borde redan vara utbytta, så det är dags att vi sätter spaden i backen nu!</p><p>Fru talman! Tänk att ha en riktig kustsjöfart som trafikerar Sveriges långa kust och likt en buss går in i hamnarna och hämtar gods! Det skulle avlasta både vägar och järnvägar. Problemet är farledsavgifterna. Det är för dyrt att gå in i hamnarna. Det måste finnas mycket gods i hamnarna för att det över huvud taget ska vara lönsamt att gå in, vilket resulterar i fler lastbilstransporter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattInfrastruktur</p><p>Sverigedemokraterna kommer att fortsätta arbeta hårt för att få fler svenska fartyg och ge sjöfarten flyt.</p>",
    "intressent_id": "0170585430421",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:40"
  }
}