{
  "anforande": {
    "dok_hangar_id": "5033831",
    "dok_id": "H60991",
    "dok_titel": "Protokoll 2018/19:91 Måndagen den 13 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "91",
    "dok_datum": "2019-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:207 om transportstöd i Göteborgs södra skärgård",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1c09b677-0e86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "55",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Jag tackar Henrik Edin. För att svara på frågan tror jag att Henrik Edin kan säga: Vad bra att vi har en bred uppslutning i Sveriges riksdag om vikten av att värna skärgården!</p><p>Regeringen lägger 700 miljarder kronor på att stärka infrastrukturen. Det är någonting som säkert också Henrik Edin ställer upp på. Det sista säger jag med en liten spets, eftersom det är viktigt att vi har en bred parlamentarisk uppslutning bakom de massiva investeringar vi ska göra i infrastruktur framöver: i nya färjeleder, i farledsfördjupningar men också naturligtvis i ny infrastruktur.</p><p>Det är också viktigt att vi värnar de statliga insatser som innebär att man kan uppbära driftsstöd till enskilda vägar eller enskilda färjeleder. Det där säger jag lite på förekommen anledning. Statsbudgeten är, precis som budgeten för Göteborgs stad eller kommun, någonting som måste hålla ihop i plus och minus. Är man för vidlyftig i ambitioner, vare sig vi talar om skattesänkningar, försvarsutgifter eller någonting annat, finns ju risken att det inte finns utrymme för att upprätthålla bra servicenivå och kvalitet i hela landet.</p><p>För mig är detta viktigt. Det är ett av skälen till att vi i den vårbudget som både Liberalerna och regeringen ställer sig bakom kunde avisera extra satsningar på enskilda vägar för att förbättra kvaliteten där inte marknaden kommer att kunna kompensera för bristerna. Samma sak gäller också för skärgården. Att Trafikverkets beslut nu undanröjer en hel del av oron tycker jag är en viktig signal, utan att jag därmed kan gå in i ett enskilt myndighetsärende.</p><p>Jag kommer själv från Kosta. Det är en ort med ungefär 800 invånare. Där fanns inga höghastighetståg eller flygplatser. Jo, det finns en militär flygplats, men det är inte så lämpligt för mig att åka därifrån. Bussarna gick väl kanske någon gång. Jag vet mycket väl vad det innebär att inte ha de bästa kommunikationsmöjligheterna. Då är det viktigt att samhället finns där, med kollektivtrafik eller andra lösningar, för att man ska kunna bo kvar i ett litet samhälle och känna att det spelar roll och att nya jobb kan utvecklas.</p><p>Jag ser på detta på precis samma sätt vare sig vi är i Göteborgs vackra skärgård eller i Västerbottens inland. För mig och för regeringen är det angeläget att fortsatt ha en hög andel när det gäller driftsstöden, men också en dialog med regioner om vad som är regionernas ansvar i detta. Det förs ju, som Henrik Edin väl vet, en ständig diskussion om vad som är det statliga ansvarstagandet för statliga vägar och leder och vad som sedan är kommuners och regioners ansvar. I den dialogen ska vi säkert fortsätta att titta på vilka möjligheter som finns för en bra och jämn kostnadsfördelning.</p><p>Men för regeringen är det viktigt att hålla ihop det här landet. Gör vi inte det kommer vi till slut att skapa regionala klyftor som blir än större, och det vägrar jag ställa upp på. Hela landet ska hålla ihop. Skärgården är en viktig del av Sverige, lika mycket som Västerbottens inland eller de småländska skogarna, och det kommer att vara avgörande även för min fortsatta syn på hur skärgården ska utvecklas.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H610207",
    "replik": "N",
    "systemdatum": "2019-06-03 16:47:52"
  }
}