{
  "anforande": {
    "dok_hangar_id": "5015021",
    "dok_id": "H60927",
    "dok_titel": "Protokoll 2018/19:27 Onsdagen den 12 december",
    "dok_rm": "2018/19",
    "dok_nummer": "27",
    "dok_datum": "2018-12-12 00:00:00",
    "avsnittsrubrik": "Statens budget 2019 Rambeslutet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "53183cde-1918-e911-9112-901b0eac4c70",
    "anforande_nummer": "25",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! När vi i dag beslutar om statsbudgeten kan Sverige få en ny politisk inriktning - en politik för bättre vård och omsorg för den som behöver det, för fler jobb och för ökad trygghet. Vi kan därmed besluta om resurser och reformer som vårt samhälle behöver, men utan att en regering finns på plats. Är detta rätt?</p><p>Det går att hävda att det bör vara en ny regering som mejslar fram varje ny politik i det här läget. Det är en rimlig utgångspunkt för en övergångsbudget, som därför i huvudsak bygger på 2018 års budget. Och det är en hedervärd position även för politiska partier. Men samtidigt är riksdagen ingen övergångsriksdag utan en nyligen vald riksdag med fulla befogenheter och fullt ansvar. Det är också riksdagen som äger finansmakten - Sveriges medborgares rätt att genom sina representanter sig själva beskatta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2019 Rambeslutet</p><p>Även om dugliga tjänstemän har gjort prognoser och räknat om anslag enligt gällande riktlinjer innebär övergångsbudgeten att otillräckliga, onödiga eller olämpliga rödgröna förslag förlängs och att oförmågan att göra nödvändiga reformer konserveras för ytterligare tid. Och tiden är knapp, herr talman, för det har inte funnits någon pausknapp för vårdköerna, polisbristen eller tudelningen på arbetsmarknaden under regeringsbildandet. Jag och Kristdemokraterna menar därför att riksdagen nu måste gripa möjligheten att få goda reformer och rätt resurser på plats.</p><p>Kristdemokraternas uppfattning har varit att Alliansen under budgetprocessen borde ha enats om ett gemensamt budgetförslag. När detta inte har varit möjligt - jag har respekt för olika ställningstaganden här - sökte vi det näst bästa: en gemensam reformpolitik med de allianspartier som ville, med bas i Alliansens reformagenda. Resultatet hade förstås sett lite, men kanske inte så där vansinnigt mycket, annorlunda ut om alla fyra allianspartier hade varit med och förhandlat. Med detta sagt tror jag inte att något av förslagen skulle ha varit uteslutet i en gemensam alliansbudget.</p><p>Nu lägger vi kristdemokrater tillsammans med Moderaterna fram reform- och resursförslag som är bra för Sverige. Dessa är utarbetade inom gällande praktiska, beredningsmässiga och konstitutionella ramar. Övergångsbudgetens beräkningar och prognoser ligger naturligtvis i allt väsentligt till grund för vårt budgetförslag. Kompletterande underlag har inhämtats från riksdagens utredningstjänst, och bedömningar har gjorts tillsammans med opolitiska tjänstemän av vad som är berednings- och genomförandemässigt möjligt.</p><p>Alla reformer som vi vill göra och har gått till val på kan därför inte komma på plats nu. Vissa förslag har modifierats eller behöver göras i steg. Annat får tas när det kan beredas i Regeringskansliet, och en del kommer en ny regering att behöva återkomma till. Men jag är glad och stolt över att kunna konstatera att vårt budgetförslag för Sverige i en annan och bättre riktning. Nu tar vi fram både material och verktyg för att renovera samhällsbygget, med fokus på de människor som särskilt behöver politiska reformer i detta läge.</p><p>Vi ser de sjuka som väntar i de växande vårdköerna, och vi föreslår nu historiskt stora satsningar på sjukvården. Vi tillför 5 miljarder till sjukvården nästa år, vilket därefter ökar ytterligare. Lika viktigt är hur vi gör detta, nämligen genom en fördubblad och förbättrad kömiljard, som inkluderar hela vårdkedjan, och en strategi för jämlik vård med standardiserade vårdförlopp för fem folksjukdomar så att vården, som är alltför ojämlik i dag, kan bli mer jämlik.</p><p>En stor primärvårdsreform påbörjas för att stärka första linjens sjukvård och stoppa den vårdkarusell som många, inte minst äldre och multisjuka, upplever, med en fast läkarkontakt och multiprofessionella team som samlas kring patienten. Den viktiga cancerstrategin förlängs, och nödvändiga medel tillförs psykiatrin.</p><p>Vi ser de sköra äldre som inte får plats på äldreboenden. Trots beslut och löften fick nästan 5 000 personer förra året beskedet: Det finns ingen plats för dig. Detta måste ändras. Vi ser också dem som drabbas av den förödande ensamheten i vårt samhälle, varav många är äldre - de rent fysiska spår som det sätter i en människa att nekas gemenskap och hur en kronisk stress uppstår där blodkärlen drar ihop sig i kroppens protest mot att leva i konflikt med vad det innebär att vara människa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2019 Rambeslutet</p><p>Vi satsar nu en äldreboendemiljard per år för att få bort köerna till särskilt boende och på att bygga fler trygghetsboenden så att den som anses för frisk för särskilt boende men som lider av otrygghet och ensamhet ska få en chans till ett boende med gemenskap. Vi sänker skatten för pensionärer och höjer bostadstillägget så att fler äldre får råd att flytta till ett anpassat boende och så att färre tvingas välja bort resan till barnbarnet eller lunchen med väninnan.</p><p>Vi ser också den som är utsatt för brott och får sin frihet kringskuren. Vi genomför nu kraftfulla reformer och satsningar på polisen för att den som begår brott ska löpa en mycket stor risk att åka fast. Det är en central brottsförebyggande åtgärd. Men vi satsar också på hela rättskedjan och ger bättre förutsättningar att förebygga brott. Vi tillför 12 miljarder över tre år, och vi accepterar inte att tryggheten ska vara en bristvara som är beroende av bostadsort.</p><p>Vi ser alla som inte får chans till en arbetsgemenskap och som inte får visa vad de går för - ofta utrikes födda. Vi ökar drivkrafterna till arbete genom jobbskatteavdrag, vi bygger ut utbildningsplatser och vi höjer lönebidragstak för den som är funktionsnedsatt och behöver få en plats på svensk arbetsmarknad.</p><p>Vi förbättrar skolan med ökad undervisningstid och satsningar på lärare i utsatta områden.</p><p>Vi bygger ut RUT-avdraget, som är viktigt för jobb, inte minst till utrikes födda.</p><p>Vi ökar samhällsorientering och språkmöjligheter för en bättre integration.</p><p>Detta är särskilt viktiga åtgärder när konjunkturen mattas av - att göra dessa strukturellt riktiga reformer så att det utanförskap som följer i spåren av arbetsmarknadens kraftiga tudelning inte fördjupas.</p><p>Vi ser också de arbetsgivare i både näringsliv och offentlig sektor som inte får tag i rätt kompetens och hur detta hotar vårt välstånd på sikt. Den högre utbildningen byggs ut, generationsskiften i företag underlättas. Vi höjer brytpunkten för statlig skatt, så att det lönar sig bättre att utbilda sig eller jobba extra. Och vi tar bort den särskilda löneskatt som arbetsgivare betalar för äldre som jobbar, så att erfaren personal kan få bättre villkor och vill fortsätta att arbeta lite längre. Detta gäller lärare, ingenjörer och barnmorskor - sådan personal som Sverige behöver så väl nu när det är en stor brist på arbetsmarknaden.</p><p>Vi ser också alla som behöver Sveriges röst i världen. Vi värnar internationellt samarbete, och vi stärker vårt försvar kraftigt i en orolig tid för att skydda demokratin och de värden som vi håller högt. Vi vill att Sverige gör mer i det internationella klimatarbetet. Och vi vill att Sverige via ett högt och effektivt bistånd ska öka ansträngningarna mot fattigdom och förtryck. Det krävs än mer när andra länder drar sig tillbaka styrda av snäv nationalism. </p><p>Vi vill ha ett Sverige där alla får plats och blir sedda. Vi ökar resurserna med 50 procent för att minska barngrupperna i förskolan i vår strävan att personalen ska ha tid att se varje barn. Vi påbörjar arbetet med att återupprätta LSS, så att den som inte kan andas eller äta själv ska återfå rätten till assistans för dessa grundläggande behov. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2019 Rambeslutet</p><p>Vi ser alla i det ideella Sverige som gör ovärderliga insatser för andra. Vi återinför skattereduktion för gåvor, som gör att den värmen kan spridas till fler. För i vårt Sverige är samhället oändligt mycket större än det offentliga. Vi skapar det tillsammans - gamla och nya svenskar, i gemenskaper som familjer, föreningar och församlingar men också företag. När dessa gemenskaper stärks, samtidigt som det offentligas kärnuppdrag kring vård, skola, äldreomsorg och trygghet förbättras, då växer den tillit som är så viktig också för samhällsekonomin. </p><p>Sverige har många utmaningar och problem, och vi ska inte inbilla oss att dessa kommer att vara lätta att möta eller åtgärda. Det kommer att ta tid, och det kommer att vara besvärligt. Men vi har också stora möjligheter om vi med resurser och praktiska reformer går i närkamp med de samhällsproblem som vi ser för att stärka arbete, öppenhet, idealitet och gemenskap, för ökad frihet för enskilda och familjer, för insikten om att vårt välstånd byggs av företag - som inte är våra fiender - och för viljan att inte lämna någon efter men inte heller hålla någon tillbaka. </p><p>I dag har riksdagen möjlighet att rösta ja till denna politiska inriktning, för de resurser och de reformer som Sverige behöver för att påbörja detta arbete. Min uppfattning är att det vore mycket bra för Sverige. </p><p>(Applåder)</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H601FiU1",
    "replik": "N",
    "systemdatum": "2019-01-14 17:32:05"
  }
}