{
  "anforande": {
    "dok_hangar_id": "5016018",
    "dok_id": "H60930",
    "dok_titel": "Protokoll 2018/19:30 Lördagen den 15 december",
    "dok_rm": "2018/19",
    "dok_nummer": "30",
    "dok_datum": "2018-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d52318ca-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "54",
    "talare": "Roger Hedlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack, Johan Löfstrand, för din replik!</p><p>Du ställer många frågor som ska besvaras på kort tid. Men den enklaste frågan skulle jag ändå vilja ställa till dig: Hur har regeringen egentligen tänkt med den migrationspolitik man har fört i Sverige under lång tid? Vilken framförhållning har man egentligen haft på det här politiska området? Det är ett område som berör så många andra politiska områden i samhället i dag.</p><p>Att förändra detta på kort tid kommer att vara helt omöjligt, men det första steg man måste ta är det jag avslutade mitt anförande med att nämna: Man måste ha en stramare migrationspolitik. Vi kan inte göra som i dag och bygga färre bostäder än det antal uppehållstillstånd vi beviljar i Sverige. </p><p>Det bor ungefär 2,1 personer i varje bostad som byggs. När man färdigställer 54 000 bostäder på ett år, 2018, och samtidigt beviljar uppehållstillstånd åt 133 000 personer går vi åt helt fel håll. </p><p>I stället behöver vi skapa förutsättningar för att få en balans på bostadsmarknaden genom en stramare migrationspolitik. Det är A och O i hela den här diskussionen. Sedan behöver vi skapa förutsättningar för att fler mindre byggbolag ska kunna vara med, så att man får sänkta nyproduktionspriser och sänkta bostadspriser. </p><p>Vi måste också möjliggöra för fler att äga sin egen bostad. Om kommunerna ska bygga alla bostäder blir det ekonomiskt ohållbart på lång sikt. Det måste också vara en del av det hela att människor kan äga och köpa sin egen bostad. Där har vi lagt fram en rad förslag, till exempel startlån, skatteavdrag för bostadssparande och stimulans för olika former av sparande för att man ska kunna skaffa sig en egen bostad. Detta är några av de förslag som vi sverigedemokrater har lagt fram. Dem kan du också läsa om i vår kommittémotion.</p>",
    "intressent_id": "0773497241728",
    "rel_dok_id": "H601CU1",
    "replik": "Y",
    "systemdatum": "2019-01-14 17:38:41"
  }
}