{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "9a4c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "127",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Sverige behöver strukturreformer för att vårda de välståndsskapande krafterna. Det handlar till exempel om integration, skattesystemets struktur, regelverket på arbetsmarknaden, hur vi ställer om till ett klimatsmart samhälle fullt ut, hur vi bygger vidare på kunskapsskolan, hur vi garanterar både kvalitet och mångfald i välfärden och för den delen hur vi återskapar en rättsstat att lita på.</p><p>Detta sker rimligen bäst med stabilast möjliga regeringsunderlag med fokus på att lösa samhällsproblemen, fråga för fråga.</p><p>Det är en ny politisk verklighet i Sverige. Det är en verklighet där Svenskt Näringsliv och Företagarna ser stora möjligheter för Sverige som industrination medan inte minst LO och Vänsterpartiet är högröda i ansiktet av ilska. Man kan tro att topplocket håller på att gå.</p><p>Januariavtalet innebär för Liberalerna att vi har ett budgetsamarbete med regeringen och ett samarbete kring 73 specifika utmaningar. I övrigt är vi i konstruktiv opposition. Det senare har redan tydligt visat sig här i riksdagen, där vi har samlat helt andra majoriteter till exempel när det gäller synen på ordningsbetyg och rättsväsendet och dess myndigheter.</p><p>Sakpolitiken står i centrum, i alla fall för oss liberaler. Det handlar om 73 punkter som i mångt och mycket börjar med att ta strukturella grepp kring just samhällsproblem. Det är dock inte tillräckligt. Mer kommer att behöva ske under ganska lång tid eftersom olika regeringar under kanske tio år har missat chanserna att reformera centrala institutioner och det svenska samhället samtidigt som omvärldens hot och möjligheter snabbt förändrats.</p><p>Vad handlar det då om? Det handlar om skolan såklart. Det handlar om resurser, arbetsro, kvalitet och tidigare betyg. Vi förbereder ett förstatligande.</p><p>Det handlar om integration, där vi pratar om åtgärder <em>nu</em>. Vi har väntat väldigt länge. Vi har en allvarlig integrationsskuld.</p><p>Det handlar också om skärpta straff och insatser mot hedersrelaterat hot och våld.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>Det handlar om språkkrav för medborgarskap. Vi avser att uppgradera det svenska medborgarskapet.</p><p>Det handlar om jobben. Det handlar om sänkta skatter på arbete, bättre matchning, modernare och effektivare sätt att förmedla arbete och lägre trösklar in i arbetslivet för den som är ung och för den som har invandrat till Sverige.</p><p>Det handlar om arbetsrätten. Snart tillsätts förhoppningsvis en utredning enligt vårt januariavtal om samarbete med regeringen. Det handlar om att modernisera ett stelbent och föråldrat system för dagens arbetsmarknad.</p><p>Det handlar om bostadspolitiken. Det handlar om marknadshyror på nyproduktion, slopad skatt på uppskovsbelopp vid reavinst och ytterligare saker som kan bli aktuella. Läge och kvalitet ska kunna bedömas annorlunda i hyressättningen.</p><p>Det handlar om skattepolitiken. Vi pratar om en skattereform. Vi återgår från och med årsskiftet till principen om hälften kvar. Minns ni Ingvar Carlsson, tidigare statsminister i Sverige? Vi ska återgå till hans skattenivåer och principer. Då var det korrekt att som socialdemokrat säga \"hälften kvar\". Det stod man för. Det är ändå så, Ulla Andersson, att den som tjänar tio gånger mer också betalar tio gånger så mycket i skatt till välfärden.</p><p>Vi pratar om socialpolitiken, och vi gör reformer inom LSS under mandatperioden. Vi värnar som sagt både kvaliteten och mångfalden.</p><p>Vi gör reformer för rättspolitiken. Vi skärper mängder av straff, och vi ser till att 10 000 nya anställda tillförs polisen. Det kommer att bli följdändringar i samtliga andra myndigheter, inte minst inom kriminalvården.</p><p>Vi gör insatser för miljön. Naturvården och klimatet står i centrum. Vår generations utmaning är att dra ned på vår belastning på miljö och klimat och se till att bli hållbara.</p><p>Fru talman! Detta var lite bakgrund. Det är ett nytt politiskt landskap. Här tycker vi från Liberalernas sida att det är viktigt att lyfta fram frågan om lärarassistenter. Skolan är Sveriges framtid. Kunskapsskolan kräver mängder av åtgärder för att vi ska nå fram.</p><p>Det krävs resurser och vuxna i skolan, men det har varit uppenbart att det finns en lärarbrist i Sverige trots satsningar på högre löner och på ordning och reda. I brist på lärare att anställa inför vi därför möjligheten till lärarassistenter så att lärarna ska få vara just lärare.</p><p>Vi är glada över att nu satsa rejält mot hedersvåld och på stöd till kvinnojourer. Vi måste bryta ned de strukturer som gör att människor kan leva ett liv i utanförskap och som gör att barn, unga och vuxna inte får tillgång till sina grundläggande rättigheter och därmed inte heller friheten att forma och påverka sina liv - detta i ett av världens redan mest jämställda länder.</p><p>Här permanentar vi nu det nationella kompetensteam mot hedersrelaterat hot och våld som hittills har funnits hos länsstyrelsen i Östergötland. De får ett breddat uppdrag, de får en ny plattform och de får också ett fördjupat uppdrag att inte minst möta unga människor som är utsatta för hedersvåld och förtryck.</p><p>Jag tycker också att det är glädjande att se att vi nu fortsätter att bygga vidare på det som vi fick i den budget från Moderaterna och Kristdemokraterna som gick igenom före jul. Det förstärker ytterligare situationen inom LSS. Här pratar vi om anständighet. Här pratar vi om de mest utsatta, och jag ser fram emot den lagändring som jag hoppas ska komma redan den 1 juli som ser till att människor får rätt till sondmatning och andningsstöd. Dessutom aviseras en helt ny assistansutredning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>Vi sänker skatterna på det första jobbet, och vi sänker skatterna på den först anställda så att fler ska våga anställa unga och fler ska våga ta steget att anställa sin första medarbetare.</p><p>Vi skjuter till nödvändiga resurser till rättsväsendet: 820 miljoner ytterligare utöver det som riksdagen beslutade här före jul.</p><p>Vi höjer klimatskatterna, för det är riktigt och viktigt.</p><p>Fru talman! Det är viktigt att prata lite om vårpropositionen. Här lägger vi fast ramverket för hur det ska se ut utöver januariavtalet och vilka ramar vi har. Vi tycker att det är bra att det blir en mer borgerlig budget. Utgiftstaket sjunker i procent av potentiell bnp. Den offentliga sektorns utgifter sjunker, och skattekvoten sjunker enligt vårpropositionen.</p><p>Detta är prognosen innan vi genomför, som jag ser det, viktiga skattereformer som finns med i januariavtalet. Det är som jag sa, fru talman, i ett tidigare replikskifte: Vi tror på dynamik. Vi tror att man kan göra Sverige ännu starkare genom att fler får chansen att lyckas. Vi ska få fler företag, och fler begåvningar ska lockas hit. Det ger ett mer dynamiskt Sverige. Det är så vi kan få ökade skatteintäkter, och det är någonting jag älskar. Jag vill ha detta för välfärden och för att jämna ut skillnader. Men det är ju inte så att skattenivåer och skatteintäkter står exakt bredvid varandra. Det kan vara det direkt motsatta. Det funkar varken med 0 procent i skatt eller med 100 procent i skatt.</p><p>Fru talman! Det här är sammantaget en budget som bygger på ett januariavtal som ska hålla mandatperioden ut. Den har viktiga liberala ingångar. På något annat sätt kan man inte tolka intresseorganisationerna, till exempel Företagarna och Svenskt Näringsliv, som anser att budgeten är spännande och är nyfikna på vart den ska ta vägen.</p><p>Vi lägger ett fokus på hur vi skapar välstånd. Vi sätter företagsamheten i fokus. Vidare sätter vi i centrum det personliga ansvaret, skolan och omsorgen om våra mest utsatta medborgare. Det innebär att fler kommer att få chansen att uppleva frihet i Sverige. Fler människor kommer att få chansen att förverkliga sina drömmar.</p><p>(Applåder) </p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-02 19:34:53"
  }
}