{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:29 om formuleringen om Nato i regeringsförklaringen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "187fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "Utrikesministern Margot Wallström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är som sagt inte första gången vi diskuterar denna fråga. Jag blev möjligen lite förvånad över att Hans Wallmark talade om en brist på tydlighet. Vi har sagt precis samma sak under fyra år och i alla debatter. Det finns nog ingen i Sverige som har uppfattat något annat än att budskapet har varit mycket tydligt när det gäller vår syn på Natomedlemskap. Det är ju ni i oppositionen och det som var Alliansen - som jag nu inte riktigt vet vad det är - som har ändrat uppfattning, till exempel Centerpartiet. Nu är alla för ett Natomedlemskap.</p><p>Menar Hans Wallmark verkligen att det skulle bidra till att öka vår säkerhet om vi nu förändrar vår säkerhetspolitiska doktrin? Vår säkerhetspolitiska hållning innehåller alla dessa tre delar: att behålla vår militära alliansfrihet, att bygga vidare på och utveckla våra samarbeten och att öka vår egen försvarsförmåga. Hur skulle en förändring av detta kunna bidra till att Sverige och svenskarna kan känna sig säkrare? Det borde vara precis tvärtom.</p><p>Det är riktigt att Finland alltid har haft den optionen, kanske beroende på att man har - vad är det? - 800 kilometer gräns mot Ryssland. Detta har vi också levt med under lång tid och till fullo accepterat, men vi har samma grundhållning. Vi söker samarbete men inte medlemskap i Nato. För att inte tala om alla andra frågor som har att göra med Natos roll och även hur vi ser på säkerhet. Säkerhet är ju i dag så mycket mer, och om man väljer samarbetsformerna har man större möjlighet att vara flexibel och välja det som passar vår situation allra bäst. Det gäller till exempel vårt samarbete på cyber- och hybridkrigföringsområdet.</p><p>I dag är det inte säkert att hotet bara är militärt, utan hoten kan se annorlunda ut. Jag såg i tidningen i morse rapporter om att en majoritet länder i dag faktiskt bedömer att klimathotet också kommer att utgöra den största säkerhetspolitiska utmaningen. Det märkte vi också under vår tid i säkerhetsrådet.</p><p>Nato är inte riktigt svaret på alla dessa frågor, utan vi måste hitta ett samarbete som är flexibelt. Man kan lita på att vår säkerhetspolitik och vår säkerhetspolitiska doktrin ligger fast. Det menar vi ger störst trygghet för Sverige och Sveriges folk.</p>",
    "intressent_id": "0740457070816",
    "rel_dok_id": "H61029",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:26"
  }
}