{
  "anforande": {
    "dok_hangar_id": "5032837",
    "dok_id": "H60986",
    "dok_titel": "Protokoll 2018/19:86 Måndagen den 6 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "86",
    "dok_datum": "2019-05-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:197 om högskoleprovet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0d264b5e-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Kristina Axén Olin har frågat mig om jag avser att verka för ett avskaffande av högskoleprovet om fusk fortsätter.</p><p>Det har under senare år uppdagats att det förekommer organiserat fusk vid högskoleprovet. Fusket är ett hot mot högskoleprovets legitimitet som urvalsinstrument till högskoleutbildning. Det faktum att personer genom fusk på högskoleprovet kan ha fått tillträde till attraktiva utbildningar hotar i förlängningen också förtroendet för universitet och högskolor. Därför är fler åtgärder för att förhindra fusk på högskoleprovet nödvändiga.</p><p>Regeringen införde år 2016 en möjlighet för Universitets- och högskolerådet att fatta beslut om avstängning från provet under två år för den som använt otillåtna hjälpmedel. Myndigheten bemyndigades också att meddela ytterligare föreskrifter för provet. Universitets- och högskolerådet har från och med provtillfället hösten 2016 infört krav på att provdeltagare ska lämna en försäkran om att de inte har använt otillåtna hjälpmedel eller på annat sätt har försökt att vilseleda vid provet.</p><p>Om en provdeltagare i strid med sin försäkran ändå har vilselett och lämnat osann uppgift vid provet kan denne ha gjort sig skyldig till brottet osann försäkran (15 kap. 10 § brottsbalken). Även den som främjar brottet utan att själv ha utfört gärningen kan under vissa omständigheter dömas för medhjälp till osann försäkran. Universitets- och högskolerådet har även vidtagit åtgärder som avser provens utformning.</p><p>Regeringen tillsatte i augusti 2018 en särskild utredare som fick i uppdrag att bedöma om vissa ytterligare åtgärder bör vidtas i syfte att förhindra fusk vid högskoleprovet. Det handlar bland annat om att ta ställning till om huruvida ett krav på kroppsvisitation vid högskoleprovet i syfte att förhindra användningen av otillåtna hjälpmedel kan utgöra en godtagbar begränsning av regeringsformens skydd mot kroppsvisitation.</p><p>Den 11 april 2019 fattade regeringen beslut om ett tilläggsdirektiv. Utredningen ska också utreda om fusk vid antagning till högre utbildning som leder till ett återkallat antagningsbeslut ska innebära att ett eventuellt godkänt betyg på en högskolekurs tas tillbaka.</p><p>Regeringen har således vidtagit åtgärder mot fusk vid högskoleprovet. Genom uppdragen till den särskilda utredaren har vi också visat att vi är beredda att vidta ännu fler. Högskoleprovet fyller en viktig samhällsfunktion som urvalsinstrument vid tillträde till högre utbildning. Regeringen anser att det är angeläget att det finns flera vägar in i högskolan, och högskoleprovet ska även fortsättningsvis vara en sådan väg till en andra chans. Det är därför avgörande att fusket stoppas så att förtroendet för högskoleprovets legitimitet som urvalsinstrument inte urholkas.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H610197",
    "replik": "N",
    "systemdatum": "2019-05-27 18:21:03"
  }
}