{
  "anforande": {
    "dok_hangar_id": "5036582",
    "dok_id": "H609105",
    "dok_titel": "Protokoll 2018/19:105 Fredagen den 14 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "105",
    "dok_datum": "2019-06-14 00:00:00",
    "avsnittsrubrik": "Fyrstegsprincipen inom planeringen av transportinfrastruktur",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c7ec067d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Nu tycker jag inte att jag fick svar på mina frågor. Min första fråga var om Sverigedemokraterna anser att det är viktigt att verka för beteendeförändringar i trafik- och infrastrukturplaneringen. Jag ställer den frågan eftersom Sverigedemokraterna väljer att dra slutsatsen från Riksrevisionens granskning att det är tveksamt om Trafikverket över huvud taget ska arbeta med steg 1-åtgärder. Det är det som står i Sverigedemokraternas motion.</p><p>Min andra fråga var om Sverigedemokraterna tycker att fyrstegsprincipen är ett viktigt verktyg att arbeta med över huvud taget. Jag tycker inte att jag fick svar på den frågan heller. Jag tycker att den är relevant eftersom Sverigedemokraterna vill att det ska utredas huruvida vi ska arbeta med fyrstegsprincipen över huvud taget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fyrstegsprincipen inom planeringen av transportinfrastruktur</p><p>Varför är då fyrstegsprincipen så viktig? Jo, därför att precis som i alla andra sammanhang måste vi prioritera, och utifrån klimatet måste vi göra allt vi kan för att minska våra utsläpp från transportsektorn. Kan vi få människor att resa mindre och välja andra transportslag som belastar vår natur mindre ska vi självklart vidta de åtgärderna.</p><p>Jag trodde att vi var överens om det, men uppenbarligen är inte Sverigedemokraterna överens med oss. Vad är Sverigedemokraternas politik egentligen? Vill ni att vi ska verka för beteendeförändringar - ja eller nej? Vill ni att fyrstegsprincipen ska användas över huvud taget - ja eller nej?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H601TU18",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:27:12"
  }
}