{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:126 om Samverkan för bästa skola",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "50e437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "50",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Jag återkommer till Samverkan för bästa skola. Jag känner mig också lite förvirrad när man får olika besked från utbildningsministern och generaldirektören. Jag hoppas att det i nästa redovisning, som ska komma nu under våren, finns med en redovisning av hur de insatser som har gjorts har påverkat elevernas resultat - eller åtminstone hur resultatutvecklingen ser ut i de skolor som har fått insatser. Det kan ju vara andra saker som påverkar resultatutvecklingen. Någonstans känns dock detta oerhört väsentligt.</p><p>Jag hoppas att utbildningsministern har rätt och att man har detta uppdrag. Men det bekymrar mig att generaldirektören så tydligt sa att man inte har det. Uppföljning och utvärdering är viktigt, och det är alltid en avvägning när det gäller administration.</p><p>När det gäller frånvaro ställer vi krav på att alla rektorer ska följa upp den på sina skolor, och de allra flesta skolor har digitala system för detta. Det innebär att det går att lösa mer automatiserat än återrapportering av statsbidrag och annat, som kräver mer av uppsatsskrivande och beskrivning av vad man har gjort. Jag tror att det är viktigt att vi har koll på hur det ser ut med frånvaron i Sverige, för det är ett stort problem att många elever inte är i skolan.</p><p>Vi får säkert anledning att återkomma. Jag avvaktar som sagt med spänning hur utvärderingen av Samverkan för bästa skola ser ut i nästa rapport.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H610126",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:28"
  }
}