{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:124 om likvärdiga villkor för fristående och kommunala skolor",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3fe437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "33",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Till grund för det arbete som jag nu har beskrivit och som pågår i Regeringskansliet ligger dels en sexpartiöverenskommelse, där Maria Stockhaus eget parti var med, dels det arbete som bedrivs inom ramen för januariavtalet. I januariavtalet har de ingående partierna enats om att vi ska sträva efter lika villkor. Det ska råda lika villkor mellan offentligt och enskilt drivna verksamheter. Det kommer att bli en viktig uppgift att arbeta med detta.</p><p>Till grund för det här har vi delvis den sexpartiöverenskommelse som ligger på bordet, där vi nu går vidare med förslag efter förslag på det sätt som jag har redovisat i mitt interpellationssvar. Vi har också det arbete som pågår inom ramen för två stora utredningar i Utbildningsdepartementet som arbetar med de här ganska komplicerade frågorna.</p><p>Det gäller den utredning som leds av Björn Åstrand och som handlar om hur segregationen i det obligatoriska skolväsendet kan minska. Den har också till uppgift att se på hur resurstilldelningen kan förändras för att just förbättra kunskapsresultaten. Det gäller också den utredning som leds av Lars Stjernkvist och som handlar om att ta fram en helt ny finansieringsmodell för gymnasieskolan som i högre grad ska ta hänsyn till skolornas varierade förutsättningar.</p><p>Jag tror att det är viktigt att arbeta med de här frågorna både på kort och på lång sikt. Dessutom tycker jag att det är viktigt att påpeka att det system som Maria Stockhaus nu kritiserar så kraftigt är ett system där det finns möjlighet att överklaga. Det finns en utvecklad domstolspraxis som handlar om hur de kommunala beslutsfattarna ska agera för att leva upp till skollagens krav.</p><p>Precis som Maria Stockhaus höll med om i sitt inlägg finns det dessutom alltid en baksida på de regleringar som jag nu arbetar med för att säkerställa att de ska bli ännu bättre. Det gäller den ständigt ökande administrationen, som ett system likt det vi i Sverige har skapat hela tiden för med sig.</p><p>Det är en viss balansgång att säkerställa att vi har transparens och insyn och koll på resultat och liknande och samtidigt se till att huvudmän, både fristående och kommunala, får ägna sin tid och sin kraft åt det som vi - handen på hjärtat - vet är allra viktigast för elevernas resultat, nämligen att genomföra och planera undervisning av hög kvalitet.</p><p>Jag kan försäkra interpellanten att det pågår ett arbete på Regeringskansliet för att både på kort och på lång sikt säkra att vi vet att de pengar som vi avsätter till skolan går till rätt saker och avsätts på ett så rättvist sätt som möjligt.</p><p>Jag är dessutom lite tveksam, och jag vill skicka en fråga tillbaka till Maria Stockhaus. Hela interpellationen och anförandet präglas av att det handlar om att se till att skolor får den ersättning de har rätt till. Får vi den ersättning vi har rätt till? frågade Maria Stockhaus. Utgångspunkten är då de fristående skolorna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om vi i stället tar elevernas rätt till god undervisning som utgångspunkt är det viktigt att se till hela bilden och hela den styrning av den svenska skolan som vi har. Då måste vi komma ihåg en sak, och det är den frågan jag vill skicka tillbaka till Maria Stockhaus: Ser Maria Stockhaus något problem för den kommunala befattningshavaren och den kommunala huvudmannen, som har en uppgift som de fristående skolorna aldrig någonsin har, nämligen att garantera att det finns utbildning för alla elever som vistas i kommunen? Ser inte Maria Stockhaus att det är en sak som det också måste tas hänsyn till när vi ser över ersättningssystemen i de fristående och kommunala skolorna?</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H610124",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:26"
  }
}