{
  "anforande": {
    "dok_hangar_id": "5038204",
    "dok_id": "H609111",
    "dok_titel": "Protokoll 2018/19:111 Torsdagen den 29 augusti",
    "dok_rm": "2018/19",
    "dok_nummer": "111",
    "dok_datum": "2019-08-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:304 om kritik mot handläggningen av personalkränkningar inom skolan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "af76d55f-c8da-e911-9128-901b0e9b71a0",
    "anforande_nummer": "60",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Herr ålderspresident! Det finns en viktig skillnad mellan å ena sidan Liberalernas och å andra sidan Socialdemokraternas och regeringens engagemang i den här frågan.</p><p>När jag stod här i februari, herr ålderspresident, krävde jag att den här avdelningen skulle avvecklas omgående och att Skolinspektionens myndighetsuppdrag skulle renodlas och förtydligas. Jag krävde att kap. 5 och 6 i skollagen gällande kränkande behandling och lärarnas befogenheter skulle förtydligas och ändras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vilket svar gav då utbildningsministern Liberalerna den 15 februari 2019, herr ålderspresident? Det är naturligtvis enkelt att gå in på riksdagen.se och söka fram det. Det står tydligt: Regeringen bedömer i dagsläget inte att några initiativ eller åtgärder behövs.</p><p>Nu har det gått sex månader. Vi har fortsatt att lyfta fram vår kritik. Vi har fortsatt att ställa krav på en ändring av skollagen. Det handlar inte minst om den myndighetsutveckling som vi ser mellan Barn- och elevombudet och Skolinspektionen. Vi har tagit upp den anmälningskultur vi ser och den bedömningskultur som har utvecklats under det nuvarande Barn- och elevombudet. Det är det som är vår huvudkritik, och det är där vi kräver att regeringen agerar. Jag välkomnar återigen - även om jag inte gillar att läsa delar av mitt interpellationssvar i Dagens Nyheter kvällen innan - att regeringen för första gången öppnar för en översyn av Barn- och elevombudets myndighetsfunktion. Det fanns inte på kartan, herr ålderspresident, när jag stod här i februari. I det avseendet har vi absolut påverkat regeringens bedömning, och det tycker jag är bra. Det kommer vi att fortsätta att göra.</p><p>När det gäller anmälningar generellt om mobbning och kränkande behandling är det inte så att ärendena går direkt till Barn- och elevombudet. Det är fem avdelningar med juristkompetens och annan kompetens inom Skolinspektionen som kan hantera egentligen alla ärenden, även gällande kränkningar, mobbning och brister i studiestöd. Det är de som sedan bedömer ärendena och kanaliserar dem vidare till Barn- och elevombudet när det gäller rena skadeståndsärenden och ärenden rörande elever som känner sig kränkta. För det uppdraget behöver vi ingen egen avdelning med ett eget utsett barn- och elevombud. Det är vår åsikt. Från Liberalerna har vi sagt i dag i kommentarerna att vi vill att regeringen prövar förtroendet för det nuvarande Barn- och elevombudet, eftersom den som leder den här avdelningen naturligtvis är utsedd av regeringen. Vår huvudkritik gäller hur Barn- och elevombudet har satt den praxis och den bedömningskultur som råder på avdelningen.</p><p>Det kan väl inte vara så att det var först när DN i ett stort uppslag skrev om att 16 jurister internt kritiserat Barn- och elevombudet som det kom förändringar i regeringens position? Jag antydde ju det här redan i februari. Jag har känt till denna skrivelse från början. Jag har till och med försökt få ut skrivelsen som ledamot i myndighetens insynsråd, men har inte fått den. Jag tycker att det är ett stort demokratiskt problem att jag, som är tillsatt av regeringen för att kunna ha insyn i myndigheten och ge råd till generaldirektören, inte ens får ta del av en så kraftig kritik. Jag är tacksam över att någon person - jag vet inte vem - har hört av sig till det offentliga, till medierna, för att offentliggöra kritiken.</p><p>Det viktigaste för oss, herr ålderspresident, är att den här funktionen ses över, att myndighetsstrukturen ses över och att skollagen ändras, för lärarna behöver tydligare befogenheter.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H610304",
    "replik": "N",
    "systemdatum": "2019-09-19 12:30:28"
  }
}