{
  "anforande": {
    "dok_hangar_id": "5016506",
    "dok_id": "H60932",
    "dok_titel": "Protokoll 2018/19:32 Tisdagen den 18 december",
    "dok_rm": "2018/19",
    "dok_nummer": "32",
    "dok_datum": "2018-12-18 00:00:00",
    "avsnittsrubrik": "Kultur, medier, trossamfund och fritid",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c4bfcc56-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "24",
    "talare": "Per Lodenius (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! I Centerpartiet strävar vi efter att alla, oavsett bostadsort, bakgrund, funktionsnedsättning eller livssituation, ska ha möjlighet att delta i ett kulturliv som rymmer såväl professionellt buren kultur som amatörers skapande. Då ges det också utrymme för ett brett kulturliv som rymmer såväl nya digitala uttryck som traditionella kulturformer. Då skapas också en bred grogrund för bildning. </p><p>Civilsamhället där kulturföreningar, idrotten, friluftslivet och folkbildningen finns spelar en stor roll för att hålla samman vårt samhälle och är ett stort och viktigt bidrag för en fortsatt utveckling. Därför ser vi också från Centerpartiet att vi måste ge civilsamhället bättre förutsättningar på en bred front.</p><p>En viktig del för ett fungerande civilsamhälle är den frihet som behövs för att kunna utveckla och bidra. Folkbildningen har en viktig roll där vi från politiken inte får gå in och styra för mycket. Vi kan sätta upp mål för folkbildningen, men hur man uppnår målen måste folkbildningen själv få utveckla. </p><p>Det är också civilsamhällets aktörer som ofta är snabbt på plats när det uppstår behov av samarbete mellan människor. Vi kunde bland annat se det när det under en period var många människor som sökte skydd i vårt land. Då fanns civilsamhällets organisationer först och snabbast på plats. Och vi ser det nu när det behövs stöd för att komma in i vårt samhälle. Då finns idrottsklubben, bygdegårdsföreningen och hembygdsföreningen på plats. Där finns också folkbildningen och kulturföreningen - för att bara nämna några av alla civilsamhällesaktörer. Men det är viktigt att vi från det offentliga uppmärksammar och ger stöd till civilsamhällets viktiga insatser. </p><p>Det finns problem som behöver tas på allvar. Det finns till exempel problem med projektbidrag på bekostnad av grundstöd som gör verksamheten svårstyrd och kan innebära hinder för utveckling av verksamheten. Det måste också bli enklare att inte bara vara beroende av medel från det offentliga. Man ska också själv kunna skapa sina egna intäkter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur, medier, trossamfund och fritid</p><p>Fru talman! Vi ser hur Sverige riskerar att klyvas än mer genom att förutsättningarna för ett bra liv försämras på mindre orter. Från Centerpartiet kämpar vi emot denna klyvning.</p><p>Ett tydligt exempel är höjningen av momsen på biobiljetten som genomfördes under förra mandatperioden. Redan då markerade vi tydligt mot detta från Centerpartiet, och riksdagen gav också ett tillkännagivande till regeringen att återställa momssatsen på biobiljetten. Höjningen av momsen på biobiljetten hotar kulturen på landsbygden och på mindre orter då biografen på många orter inte längre kan fortsätta med sin verksamhet. Momsen på biobiljetten måste självklart återställas, men under den tid som det tar att göra det måste effekterna av den höga momsen snabbt bromsas. </p><p>Det uppdrag som regeringen gett till Svenska Filminstitutet har i detta sammanhang inte fungerat. Från Centerpartiets sida vill vi i stället använda denna resurs direkt till biograferna på landsbygden via kultursamverkansmodellen. Det är i kommunerna, på plats, som man ser effekten av regeringens biografpolitik och förstår hur den kan lindras. Den kan inte lindras av Svenska Filminstitutet på Gärdet i Stockholm.</p><p>För oss i Centerpartiet är kultur något som ska vara tillgängligt för alla. Därför vill vi att de statliga kulturinstitutionerna ska sprida sin verksamhet i hela landet. Vi vill också utveckla samverkansmodellen för den regionala kulturen och bland annat inrätta ett system för ett nationellt kulturhuvudstadsår. </p><p>Även ett större stöd till samlingslokaler är viktigt, främst på landsbygden och i utanförskapsområden. Det öppnar möjligheten för fler att ta del av och delta i olika typer av kulturarrangemang. Tillgång till bredband i hela landet är också en högst betydelsefull faktor för möjligheten att både ta del av och själv skapa kultur var man än bor. </p><p>Effekterna av Centerpartiets politik blir att fler får tillgång till kultur. Det bidrar också till delaktighet och ett samhälle som håller ihop. Därtill ges bättre förutsättningar för en större kulturell mångfald och kreativitet. </p><p>Fru talman! Det engagemang som frodas inom kulturlivet och i civilsamhällets föreningar är viktigt för att foga samman vårt samhälle. I Centerpartiets vision har alla, oavsett bostadsort, bakgrund, funktionsnedsättning eller livssituation, möjlighet att delta i ett kulturliv som rymmer både professionellt buren kultur och amatörers skapande. Kultur, idrott och föreningsengagemang stärker människors självförtroende och gör också att fler tar till vara yttrandefriheten. Det stärker kort sagt delaktigheten och demokratin i vårt samhälle.</p><p>Fru talman! Jag vill i och med detta hänvisa till Centerpartiets särskilda yttrande.</p>",
    "intressent_id": "0363721826713",
    "rel_dok_id": "H601KrU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:10:05"
  }
}