{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Unga lagöverträdare",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2e8c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "38",
    "talare": "Johan Forssell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Åhörare! Vi ska nu diskutera problem med unga lagöverträdare. Det är inget roligt område egentligen, men det är ett desto viktigare område.</p><p>Vi har i Sverige i dag, tyvärr, inte bara omfattande utan också växande problem med både brottslighet och otrygghet. Otryggheten tror jag drabbar väldigt många i vårt land, kanske framför allt kvinnor. Häromdagen framkom det att 44 procent av alla kvinnor i Sverige år 2019 upplever sig otrygga på kvällarna i sitt eget bostadsområde, alltså där man bor. Till och med där ser vi nu att nästan varannan kvinna upplever otrygghet. Det är såklart inte bara ett problem för den enskilde, utan det eroderar förtroendet för hela rättsstaten i Sverige.</p><p>Vi ser tyvärr också en ökad otrygghet i det offentliga rummet. Det är inte längre så att problemen med hot, rån och våld bara drabbar människor i vissa områden, något som i sig är ack så illa, utan de sprider sig i vårt samhälle och finns i det offentliga rummet på ett helt annat sätt än tidigare. Problemen har ökat markant. Vi ser även, vilket det här betänkandet handlar om, hur problemet sprider sig allt längre ned i åldrarna.</p><p>I dagens Sverige är man inte ung om man begår brott när man är mellan 18 och 21 år, utan vi ser lagöverträdare som redan när de fyller 15 år är hårdhudade kriminella och har en lång brottskarriär bakom sig. När jag talar med personer inom socialtjänsten eller polisen vittnar de om att en brottskarriär i Sverige kan börja redan i 12-13-årsåldern, och sedan fortsätter den. Det är såklart mycket allvarligt.</p><p>Det är mycket som behöver ske för att hantera detta. Det handlar om tidiga och tydliga insatser för att förhindra att problemen skjuts på framtiden. När någon som inleder sin brottskarriär vid 12-13 år har hunnit fylla 15 år och ingen har satt stopp och man inte har fått det stöd och den hjälp man behöver eller fått ta de konsekvenser som behövs för att man ska kunna skapa sig en bättre framtid är det tyvärr, inte alltid men alltför många gånger, svårt att hantera problemen. Då är det lätt hänt att kriminaliteten fortsätter att rulla på.</p><p>Priset för detta betalas inte bara av brottsoffren utan också av dem som begår dessa gärningar och varken får det stöd eller får ta de konsekvenser de behöver för att kunna skapa sig en bättre framtid.</p><p>Jag vill göra gällande att den regering vi har i dag inte ser dessa problems omfattning och än mindre förmår hantera dem. Jag ser ett mönster på område efter område där man antingen säger något som man sedan inte gör - vilket vi hörde i den tidigare debatten och är nog så intressant - eller där det som faktiskt görs allt som oftast försenas och om det ens blir klart och presenteras är otillräckligt. Det är problematiskt.</p><p>Lyckligtvis har vi en annan situation i justitieutskottet. Vi har en majoritet som på område efter område driver på regeringen. Jag hoppas att det fortsätter så, för detta är akuta problem. Jag noterar att när svenska folket självt rangordnar vilken fråga man uppfattar som allra viktigast i Sverige 2019 sätter man trygghetsfrågorna först, och det förpliktar för oss som är politiskt förtroendevalda.</p><p>Fru talman! Låt mig peka på två frågor i betänkandet som jag tycker är lite extra viktiga. </p><p>Den ena handlar om bevistalan. Barn som är under 15 år ställs inte inför rätta på samma sätt som äldre personer. Det kan vara motiverat, men det finns också ett problem. Om dessa brott inte ens utreds förhindrar det både att ge brottsoffren den upprättelse de förtjänar och, vilket det finns bra skrivningar om i betänkandet, att rentvå en person som är utpekad och misstänkt och under 15 år. Det är alltså viktigt även ur den aspekten att se över systemet med bevistalan, och därför har vi yrkat bifall till Liberalernas motioner. Det är bra att även, hör och häpna, regeringspartierna har valt att instämma i detta.</p><p></p><p>Nu hoppas vi att utredningen kan komma till skott snart så att vi kan få ett förslag till lagstiftning på riksdagens bord.</p><p>Fru talman! Det andra jag vill peka på handlar om straffrabatten för unga i åldern 15-20 år. I dag särbehandlas de. Den 18-åring som begår brott får regelmässigt ungefär halva påföljden av vad en 21-åring får. Vi har gjort ett tillkännagivande om detta tidigare, och eftersom vi tycker att det kan vara motiverat att se hur regeringen väljer att hantera det har vi valt att göra ett särskilt yttrande.</p><p>Detta är viktigt. Det handlar inte bara om att samhället markerar vad som är rätt och fel. Det handlar också om att ge upprättelse till brottsoffret. Det finns också en förebyggande aspekt. Till den som begår ett allvarligt brott och får en påföljd som inte står i relationen till det sänder samhället ut signalen att man kan fortsätta att begå dessa brott eftersom inget händer. Då rullar bollen vidare, vilket vi ser när det gäller många unga lagöverträdare: De begår brott på brott, men ingenting händer. Om vi vill lyckas vända utvecklingen är detta förödande.</p><p>Fru talman! Jag yrkar bifall till reservation nr 1.</p>",
    "intressent_id": "0126797549328",
    "rel_dok_id": "H601JuU15",
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:27"
  }
}