{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:187 om invandrarkvinnors situation på arbetsmarknaden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1fe437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Arbetsmarknadsministern Ylva Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Amineh Kakabaveh har frågat mig vilka insatser jag avser att göra på våra arbetsmarknadsutbildningar och på arbetsplatser inom offentlig sektor så att segregationen bekämpas och den könsapartheid som är förbunden med hederskulturen kan brytas, om jag och regeringen avser att genomföra några utbildningsinsatser så att kvinnor med lägre utbildning eller ingen skolgång alls i hemlandet och som lider av arbetslöshet eller social isolering kan få CSN-bidrag för att lära sig svenska eller omfattas av andra arbetsmarknadsåtgärder anpassade till deras situation och om jag och regeringen avser att tilldela kommunerna större resurser till utbildningsplatser samt tilldela resurser till kooperativa företag där kvinnor med lägre utbildning och sämre tillgång till arbetsmarknaden kan få både utbildning och en plats på arbetsmarknaden.</p><p>Svensk arbetsmarknad är stark, och efterfrågan på arbetskraft är god. Sedan regeringen tillträdde hösten 2014 är det över 350 000 fler som har ett jobb. Två tredjedelar av sysselsättningsökningen har tillkommit bland utrikes födda. Även nyanlända kommer snabbare i arbete, vilket är positivt. Men stora utmaningar återstår, inte minst vad gäller utrikes födda kvinnors etablering på arbetsmarknaden. Att många fler utrikes födda kvinnor kommer i sysselsättning och får en egenförsörjning är en högt prioriterad fråga.</p><p>Regeringen anser att både kvinnor och män från samhällets sida ska mötas av samma förväntningar och ges rätt förutsättningar för att kunna försörja sig själva och stå på egna ben genom inträde på arbetsmarknaden. Januariavtalet framhåller därför att det behövs ett tydligt jämställdhetsperspektiv i alla etableringsåtgärder. Nyanlända ska snabbare in på arbetsmarknaden, och ett intensivår ska införas. Kompetens om hedersrelaterat våld ska öka, och hedersbrotten ska stoppas.</p><p>Ett nytt regelverk för nyanländas etablering i arbets- och samhällslivet trädde i kraft den 1 januari 2018. Det nya regelverket stärker Arbetsförmedlingens möjligheter att ge rätt insatser utifrån individens behov samtidigt som kraven på individen tydliggörs. I samband med det nya regelverket infördes också en utbildningsplikt för nyanlända. Utbildningsplikten innebär att en nyanländ som har kort utbildning och som därför inte bedöms kunna komma i arbete under sin tid i etableringsprogrammet i huvudsak ska ägna sig åt utbildning. Den som inte söker en anvisad utbildning, avvisar en utbildning eller inte deltar i sådan utbildning kommer att kunna varnas eller stängas av från etableringsersättning.</p><p>I dag finns också möjlighet att med bibehållet aktivitetsstöd studera motsvarande sammanlagt längst ett års heltidsstudier på grundläggande och gymnasial nivå för arbetslösa som är inskrivna i jobb- och utvecklingsgarantin. Det finns även möjligheter till kommunal vuxenutbildning i svenska för invandrare eller motsvarande utbildning vid folkhögskola eller utbildning inom skolväsendet på grundläggande eller gymnasial nivå för den som är långtidsinskriven invandrare.</p><p>Under förra mandatperioden infördes även ett studiestartsstöd. Studiestartsstödet syftar till att öka rekryteringen till studier bland vissa arbetslösa med kort utbildning eller stort utbildningsbehov, för att stärka deras möjligheter att etablera sig på arbetsmarknaden. Hittills har drygt 6 800 individer fått stödet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller arbetsmarknadsutbildning är anvisningarna till arbetsmarknadsutbildning ojämnt fördelade mellan kvinnor och män, vilket också är fallet inom den kommunala vuxenutbildningen. Arbetsförmedlingen har haft i uppdrag att arbeta med jämställdhetsintegrering med målet att kvinnor och män ska ha tillgång till arbetsmarknadspolitiska stöd på lika villkor. När det gäller arbetsmarknadsutbildningen behöver detta arbete fortsätta och utvecklas.</p><p>Även utbildningssystemet måste ha förmåga att möta kvinnor och män med omfattande utbildningsbehov och rusta dem med de kunskaper som efterfrågas på arbetsmarknaden. För att stärka människors jobbchanser och förbättra matchningen på arbetsmarknaden har regeringen inlett ett nytt kunskapslyft med en satsning på kommunal vuxenutbildning, folkbildning och högskola.</p><p>Möjligheten till en subventionerad anställning utgör en viktig väg till jobb för grupper som står långt ifrån arbetsmarknaden. Extratjänsterna är en väg in på arbetsmarknaden för nyanlända och långtidsarbetslösa, särskilt för utrikes födda kvinnor.</p><p>Alla kommuner är skyldiga att erbjuda nyanlända och deras anhöriga samhällsorientering med information om vilka rättigheter, skyldigheter och möjligheter alla boende i Sverige har. Det är en viktig insats för att, på de nyanländas modersmål eller med hjälp av tolk, diskutera vilka normer och värderingar som gäller i Sverige med fokus på bland annat jämställdhet. I januariavtalet understryks också vikten av samhällsintroduktion, samhällsorientering och undervisning i svenska. Även sfi-undervisningen ska förbättras, och språkkrav för medborgarskap ska införas.</p><p>I vårändringsbudgeten presenterades också en satsning på 340 miljoner kronor under innevarande år för arbetsmarknadspolitiska insatser. Satsningen förväntas innebära att fler personer, till exempel utrikes födda kvinnor, får del av insatser som leder till jobb. Syftet med förslaget är att bättre möta arbetsgivarnas behov av utbildad arbetskraft genom att stärka arbetet med att rusta arbetssökande och särskilt möjliggöra insatser inom lokala jobbspår som Arbetsförmedlingen, kommuner och arbetsgivare samverkar kring. Utrikes födda kvinnor ska prioriteras i arbetet. I budgeten tilldelas Tillväxtverket också 10 miljoner kronor för att främja utrikes födda kvinnors företagande.</p><p>Vidare föreslås i vårbudgeten att 45 miljoner kronor avsätts för att stärka arbetet mot hedersrelaterat våld och förtryck, att 4 miljoner kronor avsätts för insatser mot bland annat diskriminering och rasism, att anslaget till Jämställdhetsmyndigheten ökas med 40 miljoner kronor samt att anslaget till Delegationen mot segregation ökas med 11 miljoner.</p><p>Då interpellanten anmält att hon var förhindrad att närvara vid sammanträdet förklarade tredje vice talmannen interpellationsdebatten avslutad.</p>",
    "intressent_id": "011731125914",
    "rel_dok_id": "H610187",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:18"
  }
}