{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Processrättsliga frågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2a8c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Herr talman! Frågan om kampen mot brottsligheten är viktig, för brottslighet förstör människors liv. Människors liv inskränks, och drömmar om frihet krossas. Det drabbar inte bara slumpmässigt, utan vi vet att de mest utsatta människorna drabbas allra hårdast. Därför brukar vi från Liberalernas sida framhålla att åtgärder för att minska och pressa tillbaka brottsligheten tillhör de viktigaste socialpolitiska reformer man kan göra, med en enormt stark träffsäkerhet.</p><p>Fru talman! Vi ska nu tala om processrätten - det regelverk och de spelregler som gäller för de rättsvårdande myndigheterna, inte minst polisen. Det handlar om vilka verktyg man får använda när man spanar och när man har misstänkta och vilka regler som gäller när människor ska gripas, anhållas och kanske senare häktas om det har kommit fram tillräckliga bevis för att en person är starkt misstänkt.</p><p>Men det handlar också om hur man går vidare med utredningen, vilka villkor som ska gälla för att man ska få storma in i någons hem och göra en husrannsakan, till exempel, om hur vi ska tillåta åtal och vad som ska få användas i domstolens process. Vilka vittnen ska få uppträda, och hur ska vi ta hand om vittnen?</p><p>Det är en kedja, kan man säga, av överväganden som vi gör. Det handlar om vilka verktyg vi har. Det hjälper inte att vi, vilket vi liberaler är väldigt glada över, nu har en väg framåt mot 10 000 nya polisanställda för att minska brottsligheten och öka tryggheten om de inte har några verksamma verktyg. De måste kunna komma åt verktygen, och det måste vara effektivt.</p><p>De överväganden som görs i justitieutskottet och i vår grundlag handlar om de verktyg som får användas och som kan inskränka vår frihet. Vem som helst här, eller uppe på läktaren, kan hämtas av polis om det finns misstanke. När det gäller sådana åtgärder måste det finnas ett behov och ett ändamål, och åtgärderna måste vara proportionella mot gärningens allvar. Är man misstänkt för att ägna sig åt massmord kan hårdare verktyg tas till än om man är misstänkt för ringa stöld.</p><p>Det finns, fru talman, ett antal saker som jag tycker är värda att nämna och som är viktiga för Liberalerna. Jag vill tillfoga något till bilden av att vi har ett tufft läge. Det finns människor som ägnar sig åt brottslighet av rent sociala skäl. Man kan ha hamnat i missbruk, eller man är ung, har hamnat på glid, ägnar sig åt en massa elände och skadar livet för sig själv och andra i rasande fart. Detta ska vi åtgärda.</p><p>Men den stora bilden handlar ändå om alla dessa grova brott som begås och om gäng som totalt vänder respekten för andra människor ryggen och av rent ekonomiska skäl ägnar sig åt att rätt cyniskt begå mycket grova brott, inte sällan mord.</p><p>Därför är det viktigt att vi kommer vidare med kameraövervakning. Det är en spaningsmetod, och kameror kan aldrig ersätta polis. Men det kan vara ett bra verktyg, och därför välkomnar vi liberaler att vi nu snart får fram ett regelverk som gör att polisen utan tillstånd får använda kameror för att bekämpa brott. Här har vi de senaste 20 åren gjort en resa i denna kammare, och i dag inser vi kamerornas betydelse. Men det är inte okomplicerat. Det måste vägas mot integritet, och så här långt tycker vi liberaler att det har skett. Vi välkomnar detta.</p><p></p><p>När det gäller tvångsmedel är det de riktigt vassa och tuffa verktyg som används vid mycket grova brott. Vi ser fram emot att det snart på förslag från regeringen kommer lagstiftning som handlar om hemlig dataavläsning för att än mer effektivt kunna störa, spana på och slå ut de grova, inte sällan gränsöverskridande, nätverk i Europa som ägnar sig åt grov brottslighet.</p><p>Detsamma gäller regelverket om datalagring för att kunna ta fram de bevis som är nödvändiga för att fälla människor som begår brott. Vi har ett digitaliserat samhälle, som bekant, och en hel del av digitaliseringen har koppling till ganska obehaglig brottslighet som sker digitalt.</p><p>Vi vill från Liberalernas sida lyfta fram reservation nr 17, som jag för övrigt, fru talman, yrkar bifall till. Det handlar om våra nämndemän. När en människa åtalas och kommer till domstolen ska det sitta domare där. Det är extremt tveksamt att ha människor där - politiskt utsedda nämndemän som kanske har politiska uppdrag, det vill säga kompisar till oss här inne - som man till och från kommer på med att sitta och sova och som till och från pratar i nattmössan före rättegång så att rättegångar måste tas om.</p><p>Deras bidrag vad gäller juridiken är ytterst tveksamt. Vi har ju väldigt sällan lekmän i annan professionell verksamhet. Om jag till exempel ska operera foten hos en ortoped vill jag inte gärna att det är Johan Forssell från Moderaterna som står där med kniven, utan jag vill helst att det ska vara en läkare med utbildning. Där yrkar vi alltså bifall till reservation 17.</p><p>Vi välkomnar att vi har en majoritet när det gäller förundersökningsbegränsningar. Människor som drabbas av brott har svårt att förstå att brottet inte utreds och klarläggs. När någon har stulit min bil eller gjort inbrott i mitt hus eller min sommarstuga leder det inte till utredning och klarläggande. Jag går miste om min upprättelse, skulle man kunna säga.</p><p>Detta hänger ihop med straffrätten, som vi får diskutera i ett annat sammanhang. Det leder inte till några rimliga straff. Detta får vi återkomma till. För Liberalerna är det givet att man ska ha rabatt om man har skött sig, inte om man har begått många brott. Det är ett väldigt konstigt system.</p><p>Vi tycker att detta med kronvittnen och anonyma vittnen är rimligt att utreda. Vi har hört argument om att detta skulle vara rättsosäkert. Enligt Europarådets konvention om de mänskliga rättigheterna är detta tillåtet, och det finns en praxis som utarbetats av Europarådet för när det får användas som förstärkt och kompletterande bevisning vid grova brott.</p><p>Detta är inte lösningen på all brottslighet, men det är ett litet tillägg i verktygslådan som är nödvändigt och inte står i motsats till det som vi från utskottets och Liberalernas sida också välkomnar: ett stärkt skydd för vittnen. Som Ingemar Kihlström före mig redogjorde för utgör det i dag en dödlig risk att vittna. När människor ser detta är det klart att de inte blir särskilt sugna på att vittna om en skjutning de har sett, med risk att bli dödad. Då är det bättre om man kan använda anonyma vittnen, för alternativet är ofta tysta vittnen eller inga vittnen alls.</p><p>Slutligen, fru talman, vill vi liberaler gärna understryka frågan om det europeiska samarbetet. Vi står inför ett val till Europaparlamentet. Brottsligheten är gränslös. Vi måste se till att vi på europeisk nivå, inom Europeiska unionen, samarbetar mer effektivt mellan åklagare. Vi har ett samarbete på polisområdet genom Europol, där Sverige deltar med full kraft. Samma sak måste ske på åklagarsidan för att vi ska kunna slå ut de grova internationella brottsnätverk som också härjar i Sverige.</p><p></p><p>Fru talman! Vi från Liberalerna står bakom alla våra reservationer, men för tids vinnande yrkar jag bifall bara till reservation nr 17.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H601JuU12",
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:26"
  }
}