{
  "anforande": {
    "dok_hangar_id": "5029836",
    "dok_id": "H60969",
    "dok_titel": "Protokoll 2018/19:69 Torsdagen den 28 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "69",
    "dok_datum": "2019-03-28 00:00:00",
    "avsnittsrubrik": "Äldrefrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "04cd2959-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Michael Anefur (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Alla blir vi äldre om vi får vara friska och ha hälsan. För en del blir åren efter pensionen kreativa och spännande och ger möjlighet att göra allt det man inte hunnit med innan. Många får tid att umgås mer med familj och vänner och kanske njuta av livets efterrätt som stavas barnbarn. Dessutom kan man nu passa på att arbeta lite längre eftersom KD-M-budgeten innebär att den särskilda löneskatten för pensionärer tas bort.</p><p>Men många, alldeles för många, äldre hamnar i en situation som är betydligt mörkare och svårare. Alla våra politiska beslut måste därför inriktas på att göra det bättre för dem som inte har det så bra och framför allt för dem som har det allra sämst.</p><p>Fru talman! Dagens äldre är annorlunda än gårdagens, och morgondagens äldre kommer att vara annorlunda än dagens. När mina far- och morföräldrar blev äldre var de i princip utslitna i kroppen efter ett långt arbetsliv. De blev heller inte så gamla som vi blir i dag. De kunde inte ha samma krav på service och omvårdnad som vi har i dag, för att inte tala om hur det kommer att bli i morgon.</p><p>Den gamla tidens åldringsvård var i vårt perspektiv undermålig. Man får säga, fru talman, att utvecklingen definitivt har gått åt rätt håll. Borta är fattigstugorna, borta är ålderdomshemmen med sovsalar och borta är bristen på mat och omvårdnad. I dag har de flesta äldre ett bra boende och bra tillgång till mat, sjukvård och medicin.</p><p>Men även om vi har lyckats väl med det materiella drabbas många äldre av depressioner och ångestkänslor. Man känner sig otrygg, man känner sig inte behövd och man kanske känner sig bortglömd. Mitt i det materiella välståndet verkar själva människan ha blivit bortglömd. Vi kan finna förklaringar och ursäkter till både det ena och det andra. Familj och släkt bor inte nära varandra längre, utan det är i stället snarast ett undantag. Barnen flyttar långt bort, kontakten blir mer sporadisk och även om telefonen finns ringer den inte så ofta längre. De gamla vännerna som man har gemensamma minnen med försvinner en efter en - de blir sjuka och dör. Känslan av sammanhang minskar hela tiden. Även om man bor bra är det ibland ekande tomt i bostaden. Även om maten levereras hem är det inte så himla trivsamt att alltid äta själv - och det blir verkligen inte bättre om maten levereras veckovis i kartonger som ska värmas i mikrovågsugnen. Det främjar inget.</p><p></p><p>Mitt i allt det goda arbete som gjorts, och görs, hamnar alltför många äldre i ofrivillig ensamhet. Det är nu hög tid att vi orkar se bortom det materiella och ser hela människans behov som social varelse.</p><p>Fru talman! För att äldre ska få möjlighet till ett liv fullt ut krävs ytterligare insatser. Det kräver ett tänkande bortom kronor och ören och bortom system och effektiviseringar - ett tänkande som faktiskt ser till hela människan. Inga prylar i världen kan ersätta vänskap och närhet mellan människor, och ändå saknar många äldre just det.</p><p>Vi kristdemokrater vet att staten och det offentliga inte kan lösa alla problem. Vi vet att samhället är mycket större än staten och det offentliga. Därför vill vi stimulera den ideella sektorns arbete. Det kan handla om vänskapsgrupper, besöksgrupper, ledsagargrupper eller om att bara äta lunch eller middag ihop. Eller varför inte gå på en promenad eller bara sitta ned och prata en stund? Detta, som är så viktigt, kommer aldrig att kunna ske enbart genom offentliga insatser utan sker genom relationer människor emellan och på frivillig grund.</p><p>I KD-M-budgeten avsatte vi 20 miljoner kronor till den ideella sektorn för att motverka ofrivillig ensamhet bland äldre. Jag frågade här i kammaren socialministern hur det har gått. Har organisationerna fått del av pengarna? Tyvärr var svaret nekande. Trots att vi i riksdagen har beslutat om det här har regeringen inte genomfört det. Tyvärr är det här inte det enda exemplet, utan det ser ut så på ett antal områden. Detta är inte i första hand ett bekymmer för oss i riksdagen, utan det är ett stort bekymmer för dem som inte fick resurserna för att motverka äldres ensamhet.</p><p>Fru talman! Under valrörelsen var alla partier överens om att äldre var en viktig väljargrupp. Det var viktigt att deras villkor skulle bli bättre. Nu är frågan: Är intresset lika stort efter valet? Den nuvarande regeringen med stöd av centerpartister och liberaler har presenterat ett dokument, det så kallade 73-punktsprogrammet. Utöver det har man en överenskommelse om att lägga fram gemensamma budgetar. Bland detta dokuments 73 punkter finns det 3, jag säger 3, punkter som handlar om äldre. De handlar om pensionärsskatt, äldre-RUT och om kvalitetskrav i äldreomsorgen. Gott så, men jag anser nog att det är lite tunt, om jag ska vara ärlig. Ja, fru talman, jag tycker faktiskt att hela dokumentet är ganska tunt, men det är en annan historia.</p><p>I en äldredebatt går det inte att gå förbi frågan om personal inom hemtjänst och på äldreboenden. Prognoserna visar en brist på över 100 000 anställda i äldreomsorgen fram till 2023. Här krävs många åtgärder samtidigt: en god löneutveckling, en arbetsmiljö som uppmuntrar och gör det möjligt att vara kvar i jobbet, möjlighet att avancera inom yrket och därtill att få invandrare att utbilda sig för arbete inom äldreomsorgen. Språkkunskaper är helt avgörande för att det senare ska lyckas.</p><p>Vi som har haft möjlighet att vara nära hemtjänst och äldreboenden vet att många av dagens personal har sina rötter utanför Sverige. Min personliga erfarenhet av detta är oerhört positiv. Vi har en källa av arbetskraft som vi ska använda.</p><p></p><p>Inom hemtjänsten är snittet på antalet personal som besöker den äldre 15 på en 14-dagarsperiod. Alla inser att det är alldeles för många. Det bidrar inte till de äldres välmående och skapar inte trygghet.</p><p>Fru talman! Jag vill tro att partierna i den här kammaren alla vill äldre väl, men jag blir bekymrad när jag hör resonemang av den här typen: Det är klart att de äldre ska ha det bra. De har ju jobbat och slitit hela livet, och därför förtjänar de en bra ålderdom.</p><p>Jag tror och hoppas att man då inte menar vad man faktiskt indirekt säger, nämligen att de som inte har jobbat inte förtjänar en god ålderdom. Enligt oss kristdemokrater har alla människor ett egenvärde bara genom att finnas. Det beror inte på vad jag kan eller vad jag producerar. De som genom sjukdom eller skador inte har kunnat arbeta ska ha samma rättighet som andra till ett gott liv när de blir äldre. Som sagt, jag hoppas och tror att vi är överens om det här, men ord och deras värde är viktiga. Säger vi något tillräckligt många gånger riskerar det att bli en sanning som vi kanske inte ens ville ha.</p><p>Fru talman! Äldrefrågor är Kristdemokraternas prioriterade fråga. Man kan genom att titta på hur de äldre har det i ett samhälle se om det är ett gott eller ett mindre bra samhälle. Vi vill i alla sammanhang vara med och skapa goda villkor för våra äldre. Det viktigaste är inte varifrån förslag kommer, utan det viktigaste är att förslagen leder till ett gott resultat.</p><p>Fru talman! Kristdemokraterna står självklart bakom samtliga våra reservationer, men för tids vinnande vid den kommande voteringen yrkar jag bifall endast till reservation 23.</p><p>(Applåder)</p>",
    "intressent_id": "0892978334516",
    "rel_dok_id": "H601SoU13",
    "replik": "N",
    "systemdatum": "2019-04-23 18:32:38"
  }
}