{
  "anforande": {
    "dok_hangar_id": "5033581",
    "dok_id": "H60989",
    "dok_titel": "Protokoll 2018/19:89 Torsdagen den 9 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "89",
    "dok_datum": "2019-05-09 00:00:00",
    "avsnittsrubrik": "Högskolan",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6856a4a9-0d86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är bara att konstatera att världen inte består av två kön: män och kvinnor. Det innebär också att byta kön inte är det enda man gör. Man bekräftar sitt kön - det kan man göra. Man kan också tillhöra dem som inte tillhör könsnormen och därmed finns någonstans mitt emellan eller tillhör båda könen. Då är man inte en cisman eller för den delen en ciskvinna som jag är.</p><p>Även människor som inte anser sig vara man eller kvinna finns på uni-versitetet, såvitt jag vet. Jag har träffat ganska många av dem. Det visar att Sverigedemokraterna står här och diskuterar en sak som i alla fall inte Robert Stenkvist behärskar. Läs på lite mer om transfrågor innan du tar upp den här diskussionen! Det är mitt tips.</p><p>Det svenska universitetet öppnades för kvinnor på 1870-talet. Det är ungefär 150 år sedan. Det är några år sedan, men det har gått väldigt långsamt för kvinnor att komma någon vart. Män har kvoterats i alla tider. Fram till 1870-talet kvoterades bara män in på universitetet. Från 1870-talet kvoterades bara män in på vissa utbildningar. Det var väldig få som var öppna för kvinnor. Långt därefter kvoterades bara män in på olika tjänster, för de var stängda för kvinnor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Högskolan</p><p>Vi i Vänsterpartiet föreslår inte kvotering på universitetet. Det vi föreslår är en högskola som tar hänsyn till att människor är olika och att högskolan i dag gynnar män. För vi fortsätter att kvotera män. Inte på papperet, men de facto är det vad vi gör.</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "H601UbU13",
    "replik": "Y",
    "systemdatum": "2019-06-03 16:41:56"
  }
}