{
  "anforande": {
    "dok_hangar_id": "5035303",
    "dok_id": "H609100",
    "dok_titel": "Protokoll 2018/19:100 Onsdagen den 5 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "100",
    "dok_datum": "2019-06-05 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1896e6d9-44ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "30",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Rubriken på trafikutskottets betänkande 16 är <em>Väg- och fordonsfrågor</em>. Sverigedemokraterna står bakom alla våra reservationer i betänkandet, men för tids vinnande yrkar jag endast på reservation 2.</p><p>Fru talman! Under sommaren 2018 möjliggjordes för Trafikverket att öppna en begränsad del av vägnätet för en ny typ av bärighetsklass, det som kallas BK4. Jämfört med den tidigare gränsen på 64 ton tillåts nu fordonskombinationer upp till 74 ton på dessa vägar.</p><p>Med rätt fordonskombination och rätt axelkonfiguration kan man minska trycket på vägarna och därmed generera mer miljövänliga transporter än i dag. Med ett anpassat fordon för bruttovikt på 74 ton blir axeltrycken lägre trots att fordonskombinationen blir tyngre.</p><p>Det är inte alltid ett sådant ekipage blir bättre ur ett ekonomiskt perspektiv, eftersom fordonsbyggnationen i sig blir dyrare. Ur miljösynpunkt är däremot ett 74-tonsekipage effektivt, eftersom det bär mer nyttolast.</p><p>Trafikverket har nu i uppdrag att ta fram vägar där fordon i BK4-klassen får framföras. Vi har tidigare anfört i riksdagen att en framgång med BK4 kräver att man i större omfattning kan utnyttja de vägsträckor som klarar dessa transporter med bibehållen säkerhet och funktionalitet.</p><p>För Sverigedemokraterna är det viktigt att en så stor del som möjligt av det svenska vägnätet är öppet för BK4. Det finns naturligtvis begränsningar där exempelvis broar inte klarar en fordonskombination på 74 ton, men i övrigt ska vägnätet vara öppet.</p><p>Fru talman! När vi ändå har temat om effektiva transporter uppe för diskussion måste jag kommentera den motsatta utveckling vi ser inom transportsektorn i dag.</p><p>Alltmer gods flyttas från fordon som klarar en bruttovikt på 64 ton till så kallade Europadragare som ofta har en bruttovikt på 40 ton. Ur miljösynpunkt är den här utvecklingen fullständigt förkastlig, eftersom det går tre Europadragare på två fullstora svenska ekipage. Ännu värre blir det när gods flyttas till så kallade 3,5-tonnare. Dessa fordon är lätta lastbilar med en totalvikt på 3,5 ton. Lastvikten på den här fordonstypen är enbart 1 ton.</p><p>De som följer utvecklingen inom transportnäringen ser att den här fordonstypen ökar lavinartat. Trafikpolisen har rapporterat en stor mängd av dessa så kallade lättlastare. Låt mig ta några rubriker ur senaste tidens nyhetsflöde: \"Polsk lättlastare hade last för två\", \"15 överlastade 3,5-tonnare fast i Helsingborgskontroll\", \"På väg till Scania - med 500 procents överlast\", \" Efter alla överlaster - Volvo Cars väger 3,5-tonnarna\", \"Fyra överlastade 3,5-tonnare - 'akvariefisket' fortsätter\", \"Cabotagefusk och fler 3,5-tonnare ett miljöhot\".</p><p>Det här var bara några av de rubriker som har förekommit i pressen den senaste tiden. Den allvarliga situationen med dessa överlastade fordon belyses av att polisen kallar kontrollerna för \"akvariefiske\".</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordonsfrågor</p><p>Fru talman! Vad är den bakomliggande orsaken till att vi ser denna utveckling mot allt mindre transportenheter? Skälen är många, och jag kan inte räkna upp alla här, men ser vi till 3,5-tonnarna finns flera skäl till utvecklingen. Fordonstypen kräver ingen färdskrivare, och de behöver heller inte ha trafiktillstånd i internationell trafik. I praktiken flyger dessa fordon under myndigheternas radar. Möjligen kan de råka ut för en poliskontroll, men vi vet alla hur liten den risken är.</p><p>Fru talman! Låt mig ta ett exempel som belyser problemet inte minst ur miljösynpunkt. Ett fullstort ekipage med bil och släp har en lastvikt på ca 39 ton och en bränsleförbrukning på strax under 4 liter per mil. Under en resa Stockholm-Göteborg förbrukar således transporten av dessa 39 ton gods 180 liter diesel.</p><p>Ska man transportera samma mängd gods lagligt med så kallade lättlastare krävs det inte mindre än 39 fordon. Deras gemensamma bränsleförbrukning skulle bli ca 1 755 liter för samma vägsträcka. Det är en skillnad på 1 575 liter - enkel resa! Tur och retur blir skillnaden hela 3 150 liter.</p><p>Att dessa lättlastare går med kraftiga överlaster är föga förvånande eftersom det inte går att få en rimlig ekonomi för transporten när man lastar lagligt. Det är den här utvecklingen vi ser ute i vår transportnäring, vilket går stick i stäv med alla miljöambitioner.</p><p>Fru talman! I det betänkande vi just debatterar finns några motioner som behandlar förnybara drivmedel, en fossilfri fordonsflotta och elvägar. Dessa motioner har som utgångspunkt att förbättra vår gemensamma miljö. Det är vackert så - men till vilken nytta? Det är måhända en provocerande fråga, men precis som jag tidigare sagt: Verkligheten går i rakt motsatt riktning.</p><p>Rubrikerna jag hänvisade till visar en snabbt växande utveckling, där gods läggs över på mindre fordon i stället för att placeras på större och betydligt energieffektivare fordon eller på järnväg. Det vi ser är resultatet av en transportnäring som lämnats utan kontroll och skydd från våra myndigheter.</p><p>Den här situationen har lett till att seriösa åkeriföretag med höga miljöambitioner inte kan konkurrera med skumraskföretag som ständigt bryter mot gällande regelverk. Utvecklingen har också påverkat järnvägsföretagen negativt, då även dessa förlorar transportuppdrag.</p><p>Att transporternas utsläpp av koldioxid ökar är knappast förvånande när man ser utvecklingen inom transportnäringen. Men vad annat kan man förvänta sig av en politisk ledning som bokstavligt talat sitter på händerna?</p><p>Fru talman! Om vi ska återfå en sund, miljövänlig och fungerande transportmarknad, där åkerier, järnväg och sjöfart kan utveckla en sund och hållbar transportnäring, måste vi ta i med hårdhandskarna mot de aktörer som sätter i system att köra med överlast eller på annat sätt runda regelverket.</p><p>Någonting är riktigt sjukt med en transportnäring som flyttar gods från effektiva och miljövänliga fordon till små och energikrävande enheter. Om vi inte får ordning och reda i transportbranschen lär alla ambitioner om förnybara drivmedel, en fossilfri fordonsflotta och elvägar förbli just drömmar.</p><p>(Applåder) </p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H601TU16",
    "replik": "N",
    "systemdatum": "2019-08-29 12:08:48"
  }
}