{
  "anforande": {
    "dok_hangar_id": "5035303",
    "dok_id": "H609100",
    "dok_titel": "Protokoll 2018/19:100 Onsdagen den 5 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "100",
    "dok_datum": "2019-06-05 00:00:00",
    "avsnittsrubrik": "Sjöfartsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0896e6d9-44ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag meddela att Centerpartiet självklart står bakom alla sina reservationer. För tids vinnande yrkar jag dock bifall enbart till reservation 2.</p><p>Centerpartiet vill framhålla att sjöfarten är en mycket viktig näring när det gäller person- och godstransporter. Den allra största delen av Sveriges export och import går via våra drygt 50 hamnar och vidare ut på havet. Globalt sker ca 90 procent av världens handel via internationella sjötransporter. Vägar och järnvägar behöver byggas, finansieras och planeras medan havet utgör en befintlig och till sin natur mer gränslös infrastruktur med helt andra förutsättningar. Skandinavien och Sverige är omgivet av vatten, och sjöfartsnäringen är därmed av central betydelse för vårt lands välstånd och handel. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sjöfartsfrågor</p><p>Centerpartiet anser därför att det är mycket angeläget att den svenska sjöfartens konkurrenskraft inte försämras. En utflaggning av svenska fartyg inom rederier, handelsflotta och fiskefartyg riskerar att utarma kompetensen inom sjöfarten - detta eftersom inte bara fartygen utan även rederiernas landbaserade verksamhet flaggas ut ur landet. På senare år har antalet svenskflaggade fartyg ökat, vilket är mycket glädjande, men det är också viktigt att rederierna får rätt villkor så att antalet svenskflaggade fartyg kan öka än mer.</p><p>Fru talman! Centerpartiet kan konstatera att den internationella sjöfartsorganisationen sedan mitten av 1990-talet har arbetat med en internationell överenskommelse för att minska sjöfartens utsläpp. Organisationen tog under våren 2018 beslut om en strategi för reduktion av växthusgaser från internationell sjöfart. Strategin innehåller målet att sjöfartens totala växthusgasutsläpp ska minska med minst 50 procent fram till år 2050 jämfört med 2008 samtidigt som man ska sträva efter nollutsläpp så snart som möjligt. Detta är glädjande, och Centerpartiet anser att Sverige bör vara pådrivande för att dessa åtaganden uppfylls. </p><p>Centerpartiet anser vidare att det är angeläget med en ökad användning av klimateffektiva drivmedel inom sjöfarten. Förutsättningarna för detta bör därför utredas. Det är också angeläget att de farleds- och lotsavgifter som Sjöfartsverket tar ut utformas så att de ger en förbättrad miljöstyrning av sjöfarten och inte verkar hämmande för sjöfartens konkurrenskraft.</p><p>För inte så länge sedan presenterade Trafikverkets nationella samordnare, Pia Berglund, 62 förslag för hur sjöfarten kan öka sina åtaganden inom hållbara och effektiva godstransporter till sjöss. Man beskriver att med rätt förutsättningar kan dubbelt så mycket gods transporteras till sjöss fram till 2040.</p><p>Fru talman! Inlandssjöfart och kustsjöfart är viktiga delar av den svenska sjöfarten. De medverkar också till att mer gods kan flyttas över till sjöss. Jag tror att vi alla är överens om att denna verksamhet är viktig att satsa på, men även här krävs rätt förutsättningar. En sådan förutsättning kan vara farledsavgifterna. De har fram till nu höjts väldigt kraftigt. Centerpartiet anser att de farledsavgifter som tas ut för såväl inlandssjöfarten som den internationella sjöfarten ska utformas för att ge en förbättrad miljöstyrning av sjöfarten och inte verka hämmande på sjöfartens konkurrenskraft.</p><p>Inlandssjöfarten är också viktig för att på ett effektivt sätt knyta ihop exempelvis Stockholm och Göteborg och de landsdelar som finns däremellan. Till inlandssjöfarten kan även Gotlandsfärjan kopplas. Den är viktig för Gotlands befolkning men också för besöksnäringen. Gotlandsfärjan har även en nyckelroll när det gäller att ställa om till miljövänligt bränsle.</p><p>Fru talman! Sverige är i behov av nya isbrytare för att kunna hålla farlederna öppna under vinterhalvåret. Flera av de isbrytare som Sjöfartsverket har i dag är från 1970-talet och behöver bytas ut. I dag har Sverige ett samarbete med Finland när det gäller isbrytning. Det möjliggör för ett bra och effektivt sätt att bryta is under vinterhalvåret.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sjöfartsfrågor</p><p>Historiskt har också Försvarsmakten haft intressen i isbrytarna och kunnat använda dem i sin verksamhet under delar av året. När Försvarsmakten nu ska rustas och stärkas kan nya isbrytare vara aktuella för deras verksamhet.</p><p>I den svenska industrin pågår projekt där man vill vara med och utveckla och bygga nya isbrytare. Det är ett spännande initiativ som absolut tål att lyssnas på.</p><p>Fru talman! Sveriges drygt 50 hamnar är viktiga för landets export och import av varor. Många av våra hamnar är kommunala eller rena industrihamnar. Det är därför viktigt att vi hittar sätt att samarbeta för att underlätta godsets flöden. Eftersom många av hamnarna som sagt är kommunala och infrastrukturen till och från hamnarna ibland är statlig behöver samverkan ske också här, för att få ett så bra flöde som möjligt.</p><p>När nya hamnar byggs eller gamla renoveras är det viktigt att tänka på hur godset sedan förflyttas från hamnen. Kanske ska det vidare med järnväg eller lastbil redan i ett första skede men kanske just den sista biten, the last mile. Därför är det viktigt med bra bärighet på de så kallade BK4-vägarna så att godset kan komma fram till målet på ett bra sätt.</p><p>Precis som att vi pratar om hela resandekedjan för människor behöver vi tänka på hela kedjan också när det gäller godset. Oavsett om det är människor eller gods som ska förflyttas anser Centerpartiet att alla transportslag behövs och ska utvecklas.</p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "H601TU14",
    "replik": "N",
    "systemdatum": "2019-08-29 12:08:46"
  }
}