{
  "anforande": {
    "dok_hangar_id": "5014641",
    "dok_id": "H60926",
    "dok_titel": "Protokoll 2018/19:26 Tisdagen den 11 december",
    "dok_rm": "2018/19",
    "dok_nummer": "26",
    "dok_datum": "2018-12-11 00:00:00",
    "avsnittsrubrik": "Ny lag om tobak och liknande produkter",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a7bd7379-1918-e911-9112-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Lena Emilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Ny lag om tobak och liknande produkter</p><p>Fru talman! I dag ska vi debattera betänkandet <em>Ny lag om tobak och liknande produkter</em>. Jag vill inleda med att yrka bifall den gemensamma reservationen från Socialdemokraterna, Vänsterpartiet och Miljöpartiet. Propositionen är ett steg framåt för folkhälsan. Den innehåller ett antal förslag som ska minska bruket av tobak, minska hälsoklyftor i samhället och motverka illegal handel.</p><p>Vi vet vilka omfattande skador tobaksanvändning och tobaksrökning orsakar med ett stort lidande för enskilda individer och en stor kostnad för samhället. Trots att kunskapen om tobakens skadeverkningar är utbredd använder 19 procent av Sveriges befolkning tobak varje dag. Snusande har passerat rökning, och dagligen snusar 11 procent av befolkningen medan 9 procent röker.</p><p>Ungefär vart sjunde dödsfall i Sverige orsakas av tobak. Ca 3 500 dödsfall i hjärt-kärlsjukdomar beräknas årligen bero på rökning. Samtidigt beräknas varje år även ca 2 300 människor avlida på grund av KOL, kroniskt obstruktiv lungsjukdom, och ungefär 3 200 personer av lungcancer. Uppgifterna kommer från Hjärt-Lungfondens faktablad om tobak.</p><p>Enskilda individer betalar ett högt pris genom lidande i form av dålig hälsa och kortare livslängd. Tobaksbruk är en av de viktigaste orsakerna till ojämlik hälsa. Sjukvården har stora utmaningar redan i dag, och kostnaderna enbart för rökningens skadeverkningar beräknas uppgå till 31,5 miljarder kronor.</p><p>Tobaksfakta skriver att även de som inte själva röker drabbas genom passiv rökning. De får i sig nikotin och de ca 7 000 kemiska ämnen som rökarnas cigaretter innehåller. Ett femtiotal av dem är cancerframkallande eller misstänks framkalla cancer. Ett par av ämnena är totalförbjudna i svenska arbetsmiljöer av Arbetarskyddsstyrelsen. Men det gäller inte om de produceras av rökare. Det anges vidare att passiv rökning är orsaken till mellan 20 och 30 procent av all barnastma. </p><p>Mot bakgrund av tobakens skadlighet är denna proposition ur ett folkhälsoperspektiv mycket viktig. Ska vi klara framtidens sjukvård måste vi satsa mer på förebyggande insatser.</p><p>En viktig del i propositionen är förslaget att rökförbud utvidgas till att omfatta uteserveringar, entréer till lokaler och andra utrymmen som allmänheten har tillträde till liksom hållplatser i kollektivtrafik, idrottsplatser och allmänna lekplatser. Detta gäller även elektroniska cigaretter. I grund och botten handlar det om att rökfrihet ska vara det normala. Till sommaren kommer många människor att kunna glädja sig över att sitta ute i solskenet på en uteplats utan att besväras av rök.</p><p>Fru talman! En annan del i propositionen handlar om förslag om tillståndsplikt för handel med tobak och om regler för spårbarhet och säkerhetsmärkning av tobak, vilket är ett led i bekämpning av illegal tillverkning, hantering och smuggling av tobaksvaror.</p><p>I propositionen föreslås även striktare regler för marknadsföring på internet. Ungdomar är en viktig målgrupp. Att skydda barn och unga är oerhört viktigt inför framtiden. Enligt Tobaksfakta börjar ungefär 16 000 barn med tobak före 18 års ålder. Studier visar ett tydligt samband mellan exponering för tobaksreklam och tobakskonsumtion hos barn. De som ser mest reklam använder mest tobak.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ny lag om tobak och liknande produkter</p><p>Tillgänglighetsbegränsande åtgärder har därför stor betydelse för att förhindra att unga börjar använda tobak. Begränsning av marknadsföring är en viktig del, att ta bort självbetjäning av tobaksvaror en annan liksom förslaget att snusdosor måste innehålla minst 20 portioner per förpackning. Det är bra, för små billiga förpackningar kan vara mer lockande för ungdomar.</p><p>Det är beklagligt att de borgerliga partierna inte har varit beredda att stödja propositionen fullt ut och bifalla de förslag till skärpning av lagen när det gäller marknadsföring av tobaksvaror och ett införande av ett förbud mot självbetjäning och rökning på uteplatser.</p><p>Vår utgångspunkt är att ingen människa ska bli nikotinberoende av någon tobaksprodukt.</p><p>(Applåder)</p>",
    "intressent_id": "0655028250417",
    "rel_dok_id": "H601SoU3",
    "replik": "N",
    "systemdatum": "2019-01-14 17:29:15"
  }
}