{
  "anforande": {
    "dok_hangar_id": "5031376",
    "dok_id": "H60977",
    "dok_titel": "Protokoll 2018/19:77 Torsdagen den 11 april",
    "dok_rm": "2018/19",
    "dok_nummer": "77",
    "dok_datum": "2019-04-11 00:00:00",
    "avsnittsrubrik": "Straffrättsliga frågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d3d5f22d-016d-e911-911b-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Vi befinner oss i en tid då höjda straff verkar vara lösningen på samhällets alla problem. Justitieministern brukar skryta om hur många straff han har höjt. Moderaterna tar varje tillfälle i akt att nykriminalisera och att höja straffen för ditten och datten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Straffrättsliga frågor</p><p>Sossar och moderater fortsätter att ånga på. Straffreduktionen ska bort, och mindre brott ska räknas ihop och leda till otroligt långa fängelsestraff. Samtidigt är både häkten och anstalter fulla. Man ska låsa in fler, och de ska sitta på jättelång tid. Att låsa in en person under ett år kostar 1 miljon. Nya anstalter kommer att behöva byggas.</p><p>I går presenterades vårbudgeten, och inte fanns det några extra pengar där. Grattis till en politik med en konsekvensanalys på samma nivå som min treåring när han vägrar att ta på sig vantarna en kall aprilmorgon för att solen lyste i går.</p><p>Men jag håller med om en sak: Alla brott ska tas på allvar. Därför undrar jag varför det daltas så himla mycket med den utbredda brottsligheten kring finansiering och ekonomi. Av 100 företag är det 7 som startas enbart i kriminellt syfte. Företaget är den nya kofoten, och det är alldeles för enkelt att via offentliga upphandlingar lura kommuner och landsting på enorma summor och sedan bara sticka med pengarna.</p><p>Den borgerliga politiken med lättnader när det gäller företagens redovisningsuppgifter gynnar kriminalitet. Inte ens revision anser borgerliga partier att man ska ha, och man har till och med tagit bort revisionsplikten för mindre företag. Återigen, grattis - nu startar ett nytt kriminellt företag!</p><p>Några andra som lever och frodas i en politik som daltar med kriminella är bankerna. Det skatteplaneras, skattefuskas och göms undan. Samtidigt ska staten alltid stå redo för att rädda en bank från att läggas ned.</p><p>Den senaste tiden har präglats av flera avslöjanden om skatteflykt och penningtvätt med kopplingar till Danske Bank, Nordea och SEB. Innan dess var det avslöjanden i form av Panama Papers, Lux Leaks och Swiss Leaks som har visat att problemen är omfattande även i Sverige. Vi ser höginkomsttagare som gömmer pengar, bolag som planerar bort sin skatt och revisionsbyråer och banker som hjälper till.</p><p>Nu har det även framkommit att Swedbank kan ha använts för omfattande och systematisk penningtvätt under närmare ett decennium. Totalt beräknas minst 40 miljarder kronor ha slussats mellan misstänkta konton i Swedbank och Danske Bank i Baltikum.</p><p>Herr talman! Internationellt förs en debatt om bankernas roll i aggressiv skatteplanering. Banker, revisionsbyråer, skattejurister och konsulter tjänar stora pengar på att tillhandahålla rådgivning och tjänster som leder till såväl skattefusk som aggressiv skatteplanering. Bankerna är inte rädda för att fuska och skatteplanera, för straffet är inte tillräckligt kännbart. Låt mig då föreslå en lösning som känns: Vi höjer straffet - ekonomiskt. Därför ska banker som begår brott, som skatteplanering, betala riktigt stora bötesbelopp. Böter ska vara efter inkomst. Har du mycket tillgångar blir det en fet böteslapp.</p><p>Storbritannien införde 2017 bestämmelser om tillgångsbaserade böter för de mest allvarliga fallen av skatteflykt från landet. Böterna börjar från vad som är lägst av 10 procent av värdet på tillgångarna och 10 gånger de uteblivna skatteintäkterna. Vi anser att Sverige bör införa ett liknande system som i Storbritannien med tillgångsbaserade böter. Det är liksom det enda rimliga.</p><p>Sköter sig inte bankerna får de sluta vara banker. Det är slut med daltandet med banker och skattefusket. Det är slut med storbankernas herravälde. Det är slut med att använda företag för att suga ut skattemedel från välfärden. Det är dags för kontroll, revision och stora bötessummor för dem som inte sköter sig. Straffet måste kännas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Straffrättsliga frågor</p><p>Jag yrkar bifall till reservation 50.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H601JuU11",
    "replik": "N",
    "systemdatum": "2019-05-02 19:39:37"
  }
}