{
  "anforande": {
    "dok_hangar_id": "5034922",
    "dok_id": "H60997",
    "dok_titel": "Protokoll 2018/19:97 Onsdagen den 29 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "97",
    "dok_datum": "2019-05-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:228 om höjning av skatten på bensin och diesel",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a64de218-8992-e911-911f-901b0eac4c70",
    "anforande_nummer": "33",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Edward Riedl har frågat mig hur mycket skatten på bensin och diesel ska höjas.</p><p>Jag vill inledningsvis säga att jag delar den oro som många känner för de ökande drivmedelspriserna. Det finns många områden i Sverige där man är helt beroende av bilen. De senaste prishöjningarna som orsakats av ett stigande oljepris och en svag krona slår hårt för människor i dessa områden. I längden är inte oljeberoendet hållbart, varken ekonomiskt eller för klimatet.</p><p>Jag vill också understryka vikten av att hela Sverige ska leva och växa, samtidigt som det är angeläget att bedriva en effektiv miljöpolitik. I januariavtalet anges att en kraftfull grön skatteväxling ska genomföras. Exakt hur denna skatteväxling ska genomföras kommer regeringen att återkomma till.</p><p>Det stämmer att drivmedelsskatten på bensin och diesel höjdes förra mandatperioden. Det finns flera skäl till detta. Ett av skälen var att vi ärvde ett stort budgetunderskott i en tid när det fanns ett stort behov av gemensamma investeringar. Ett annat skäl är att regeringen anser att det är viktigt att skatternas miljöstyrande effekt inte urholkas. I sammanhanget bör det också noteras att även interpellantens parti höjde drivmedelsskatterna under sin tid i regeringsställning.</p><p>Regeringen har samtidigt gjort ansträngningar för att hitta åtgärder utanför skatteområdet för att uppnå de nationella målen om minskade utsläpp från transportsektorn, mål som också interpellantens parti har ställt sig bakom. Regeringen föreslog i budgetpropositionen för 2018 en reduktionsplikt som innebär att miljövänliga bränslen blandas in i fossila bränslen. I samband med att reduktionsplikten infördes den 1 juli 2018 sänktes energi- och koldioxidskatten för bensin och diesel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Samtidigt har bilarna blivit alltmer bränslesnåla de senaste 15 åren, och dagens begagnade bilar drar allt mindre bränsle i takt med att fordonsflottan ställs om. Detta innebär att det faktiskt inte är dyrare att köra en fem år gammal bil till jobbet i dag än vad det var för 15 år sedan. Regeringens ambition är att skynda på utvecklingen mot mer bränslesnåla bilar. </p><p>När jag tillträdde som finansminister hade vi ett system där vanligt folk via skatten fick vara med och bekosta nybilsköp. Den supermiljöbilspremie som fanns då gick till den som hade råd med en splitterny bil. Supermiljöbilspremien har vi ersatt med ett bonus-malus-system. De som har råd att köpa en ny bil med höga koldioxidutsläpp bekostar i dag bonusen till dem som köper en bil med låga koldioxidutsläpp. Detta är ett sätt att styra mot en bilflotta med bilar som släpper ut mindre och dessutom är billigare att köra.</p><p>Regeringen har också tillsatt en kommitté för att se över reseavdraget. Översynen görs bland annat för att underlätta för dem som bor på landsbygden och för att bidra till klimatmålet för transportsektorn 2030. Reseavdragskommittén ska lämna sitt betänkande senast den 1 juli 2019, och efter det följer sedvanlig beredning i Regeringskansliet.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H610228",
    "replik": "N",
    "systemdatum": "2019-06-19 13:55:49"
  }
}