{
  "anforande": {
    "dok_hangar_id": "5016997",
    "dok_id": "H60934",
    "dok_titel": "Protokoll 2018/19:34 Torsdagen den 20 december",
    "dok_rm": "2018/19",
    "dok_nummer": "34",
    "dok_datum": "2018-12-20 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "91f7457f-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Nooshi Dadgostar (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det jag tycker är det allvarligaste som har hänt i och med att den blåbruna budgeten - som alltså stöds av Sverigedemokraterna, Moderaterna och Kristdemokraterna - har gått igenom är att man återigen tömmer vår sjukförsäkring för att ge skattesänkningar till personer som knappt kommer att märka de extra tusenlappar de får i plånboken. Sju av tio sjukskrivna är kvinnor, och det är deras sjukförsäkring som nu töms på pengar. En stor förmögenhetsöverföring kommer att ske, från arbetarkvinnor till rika män som redan har det väldigt bra i samhället. </p><p>Samtidigt fortsätter tusentals människor att bli utförsäkrade. Tusentals kvinnor och män blir i dag misstrodda av handläggare på Försäkringskassan, som på grund av de hårda regler vi har behandlar människor som spelbrickor. Folk blir bollade mellan Försäkringskassan och Arbetsförmedlingen, för sjuka för att jobba men hänvisade till en försäkringskassa som har fått order om att pressa ut människor ur sjukförsäkringen. Försäkringskassan har till och med själv sagt att reglerna för sjukersättningen inte går att använda. </p><p>Nu gör de blåbruna partierna så dramatiska nedskärningar på Arbetsförmedlingen att de personer som i dag skulle behöva arbetsträning och insatser för att kunna komma tillbaka till arbetslivet kommer att ha väldigt svårt att få det. Det är en slags dubbel förnedring för den som har blivit sjuk. Den som har blivit sjuk har dessutom ofta blivit det på grund av en dålig arbetsgivare och på grund av stressig arbetsmiljö i en underfinansierad hemtjänst eller sjukvård - det vill säga på grund av andras beslut. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid sjukdom och funktions-nedsättning</p><p>Den som har fått avslag på sin ansökan får i dag äta mindre, tigga hos vänner och bekanta och avstå från att köpa julklappar till barnbarnen - eller, som många gör, samla in pengar till juridisk hjälp för att överklaga avslaget från Försäkringskassan - bara för att kunna överleva. I det läget väljer alltså Moderaterna, Kristdemokraterna och Sverigedemokraterna att ta pengarna. Man tar dem från de sjuka och ger bort dem till personer som tjänar över 42 000 i månaden. </p><p>Det är alltså en gåva vi ger till de rikaste i samhället, från sjuka och från oss som betalar in till sjukförsäkringen. Trots att den person som i dag lyssnar på debatten har betalat in till sin sjukförsäkring under hela sitt liv tar alltså högerkantspartierna ut pengarna och skänker dem till miljonärer, som varken har bett om dem eller över huvud taget kommer att märka dem på sina översvämmade konton. </p><p>I stället för att sy ihop hålen i våra skyddsnät väljer moderater, sverigedemokrater och kristdemokrater att klippa sönder hela nätet. Genom sänkta ersättningar och indragna bidrag ska sjuka plötsligt trollas friska. Arbetslösa ska plötsligt få arbete. Men för de rika är det alltid tvärtom. De rika behöver en aldrig sinande ström av bidrag, avdrag och skattelättnader för att vakna på morgonen. </p><p>Det är lustigt, fru talman, att de högerextrema partierna av sverigedemokratisk typ ger miljon efter miljon till den yttersta eliten - som dessutom för ut pengarna ur landet. De driver igenom den mest aggressiva nedskärningspolitik jag har sett, i alla fall under min tid i riksdagen. De säljer ut det vi äger tillsammans, det vill säga välfärden. De tar de pengar som arbetarna har byggt upp för investeringar i barnen och de äldre och skickar ut dem i skatteparadis tillsammans med miljonärerna. </p><p>Vad händer sedan, när människorna märker effekten? Vad händer när lärarna stressar i vår offentliga sektor, som ju är den man har skurit ned på? Vad händer när sjuksköterskorna måste springa ännu snabbare i korridorerna, när förskolelärarna inte har tid med barnen och när pensionerna är för låga? Jo, då pekar dessa partier finger åt invandrare och minoriteter. I själva verket är det dock partierna själva som är problemet. Det är just partier som Sverigedemokraterna som nu ser till att pengar försvinner från välfärden, sjukförsäkringen och pensionerna. Det är de som monterar ned den trygghet vi har i välfärdsstaten.</p><p>Det handlar om 20 miljarder. Så stora är nedskärningarna i den blåbruna budgeten. Samtidigt som alla skriker om de enorma rekryteringsbehoven i välfärden i dag bränner de blåbruna överskottet i statens finanser på helt meningslösa skattesänkningar. Nu ställs alltså byggandet av tusentals billiga hyresrätter in. Miljöbudgeten är avskaffad, och man har gjort det ännu svårare att på sikt upprätthålla en välfärd som håller god kvalitet. </p><p>Därutöver vill Centern och Liberalerna i sina budgetförslag göra ytterligare omfattande nedskärningar på sjukpenningen och sjuk- och aktivitetsersättningen. Liberalerna föreslår ytterligare karensdagar för den som är sjuk. Kristdemokraterna och Liberalerna vill återinföra den bortre tidsgränsen i sjukförsäkringen. De tycker nämligen att de, härifrån riksdagen i Stockholm, är bättre lämpade att avgöra om människor är sjuka eller friska än vad läkarna är. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid sjukdom och funktions-nedsättning</p><p>Kristdemokraterna, vars budget nu har gått igenom, skriver i partiets motion att det är mycket positivt att så många människors sjukfall har avslutats i samband med de skarpa tidsgränser som har införts i sjukförsäkringen. Man skriver förtjust att utflödet av sjukskrivningar vid rehabiliteringskedjans tidsgränser har ökat och att avslagen på ansökan om sjukpenning blivit allt vanligare. </p><p>Kanske är det så, fru talman, att Kristdemokraterna tänker sig att de sjuka genom mirakel blivit friska, så som det berättas om att Jesus när han fick se Petrus svärmor ligga sjuk i feber, som det står i Bibeln, rörde vid hennes hand. Då lämnade febern henne, och hon steg upp och betjänade honom.</p><p>Men tyvärr tror inte jag att de sjuka botas genom handpåläggning, lika lite som vi kan se någon bli frisk genom att utförsäkras. Vad som i stället sker, med kristdemokratisk politik, är att de sjuka blir fattigare. Kristdemokraterna, tillsammans med Sverigedemokraterna och Moderaterna, har valt att dra pengarna ur systemet och i stället hälla dem över mångmiljonärerna.</p><p>Vi, tillsammans med svenska folket, kommer inte att acceptera det. Vi kommer att förändra det.</p><p>Med detta hänvisar jag till det särskilda yttrande vi har tillsammans med Miljöpartiet och Socialdemokraterna.</p>",
    "intressent_id": "0721509806321",
    "rel_dok_id": "H601SfU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:18:21"
  }
}