{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "(forts. från § 15) Naturvård och biologisk mångfald (forts. MJU9)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "918c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "128",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag hoppas att jag kan få möjlighet att samarbeta med Jens Holm och många andra kring de här frågorna. Vi behöver verkligen ha en dialog med svenska folket om hur man ser på strandskyddet. Ibland glömmer vi bort att Sverige inte bara består av markägare, utan det finns också väldigt många människor som vill komma ut i naturen och uppleva naturen. Där måste markägarens intressen stå mot möjligheten att ta en simtur i en sjö, att bada och att lägga till med båten. Är det just den finaste klippan vid sjön som ska exploateras? Är det de få kvarvarande sandstränderna längs våra kuster som ska få exploateras?</p><p></p><p>Jag tycker att vi behöver ha en mycket mer kvalitativ diskussion om detta. Tacka sjutton för att det getts för mycket dispenser. Det är inte bara de senaste åren som man har haft ambitionen att göra mer satsningar på landsbygden, vilket jag kan tycka är okej. I städerna har man haft ett slags allmän dispens från strandskyddet under lång tid. Jag tycker att det ska finnas en rättvisa för landsbygden, faktiskt.</p><p>Men när man ser att 37 procent av Västerbottens havsstrand är exploaterad och att det nästan inte finns några kuststräckor kvar som är en mil långa och oexploaterade i Sverige - nog sjutton har det gått alldeles för långt! Här tycker jag att man också ska ha en idédiskussion om strandskyddets utveckling och om var vi tycker att det är okej att utveckla Sverige. Det kan handla om byautveckling och utveckling för lantbruket. Jag tycker att det är viktigt.</p><p>(Applåder)</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-04-24 18:21:40"
  }
}