{
  "anforande": {
    "dok_hangar_id": "5023640",
    "dok_id": "H60959",
    "dok_titel": "Protokoll 2018/19:59 Tisdagen den 5 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "59",
    "dok_datum": "2019-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:43, 44 och 45 om nedläggningen av Kronofogdens kontor på mindre orter",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "28949111-e24f-e911-911c-0090facf175a",
    "anforande_nummer": "40",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag får inleda med att säga att det inte är någon som har sagt att vi ska detaljstyra hur en myndighet organiserar sig. Men med all respekt för finansministern vill jag säga att här går en myndighet emot den politiska inriktning som finansministern själv talar så väl om.</p><p>Fru talman! Om regeringen tror att en och annan förändring eller en verksamhetsminskning eller så kallad effektivisering är hanterbar i sig måste jag säga att man missar helheten när det gäller våra statliga myndigheter. En utarmad lokal service är ju en av huvudanledningarna till att övrig service försvinner från mindre orter, och därmed begränsas möjligheten att bo kvar eller jobba kvar på orten.</p><p>Kronofogden har bidragit till detta genom att kraftigt dra ned på sina lokala kontor. Där ryker helheten när det gäller de statliga myndigheterna. När man utgår från, som den här myndigheten, att service ska ges på andra sätt riskerar det att servicen inte ges alls. Det som händer är att arbetstillfällen omlokaliseras och att man enbart har personal på mer befolkningstäta orter. Här har, som jag lyfte fram tidigare, Kronofogden ett väldigt högt tak som gör att många delar av landet lämnas efter. Det är naturligtvis helt fel väg att gå.</p><p>Fru talman! Att flytta till större städer och lämna mindre orter är så som marknadskrafterna beter sig. Resurserna dras till centrum och lite större städer, eller som i det här fallet till regionstäderna. Det är just här regeringen behöver prioritera och använda politiken som en motkraft och inte lämna de mindre orterna åt sitt öde. Det är den politiska vägen vi vill att finansministern ska ta. Regeringen måste ta sitt ansvar så att de statliga myndigheterna finns närvarande även på mindre orter.</p><p>Det här beslutet är både påskyndat och ogenomtänkt, och det går att göra om. Vi säger inte att ni ska detaljstyra en myndighet, men det går att fatta andra beslut om den här myndigheten.</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H6C120190305ip",
    "replik": "N",
    "systemdatum": "2019-03-26 17:13:58"
  }
}