{
  "anforande": {
    "dok_hangar_id": "5017573",
    "dok_id": "H60939",
    "dok_titel": "Protokoll 2018/19:39 Fredagen den 18 januari",
    "dok_rm": "2018/19",
    "dok_nummer": "39",
    "dok_datum": "2019-01-18 00:00:00",
    "avsnittsrubrik": "Prövning av förslag till statsminister",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "96ffc520-ef2a-e911-9118-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Jonas Sjöstedt (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslag till statsminister</p><p>Herr talman, ledamöter och åhörare! Inför riksdagsvalet 2018 sa vi i Vänsterpartiet att vi vill se en regering utan borgerliga partier och att vi därför föredrar Stefan Löfven som statsminister. Vi representerar sedan valet mer än en halv miljon väljare som inte vill att Sverige ska styras av en blåbrun regering som ger inflytande åt ett rasistiskt parti.</p><p>I linje med det kommer Vänsterpartiet i dag att lägga ned rösterna i statsministeromröstningen, Stefan Löfven kan fortsätta som statsminister. Men vi gör det med ett misstroendelöfte. Om den nya regeringen har det dåliga omdömet att lägga fram de aviserade förslagen om marknadshyror eller försämrad anställningstrygghet kommer vi att agera för att fälla regeringen. Vänsterpartiet är vågmästare i kammaren, och den positionen tänker vi använda.</p><p>Genom att Stefan Löfven nu blir statsminister ser vi till att Sverige inte får en högerregering som hade blivit direkt beroende av Sverigedemokraterna. Det är det absolut troligaste resultatet av den statsministeromröstning som finns inbokad i nästa vecka om Löfven skulle falla i dag. Om alternativet hade varit ett nyval hade vi varit redo för det. Men så ser inte läget ut.</p><p>Ett sådant blåbrunt styre hade inneburit en  brutal kombination av Moderaternas iskalla klasspolitik och Sverigedemokraternas hets och rasism. Nu slipper Sverige styras av en sådan reaktionär regering. Dagens förlorare är lätta att utse. De heter Ulf Kristersson, Ebba Busch Thor och Jimmie Åkesson. I dag kan vi också formellt begrava det borgerliga alliansprojektet.</p><p>Vi har under de senaste dagarna pulvriserat de försök som fanns att helt utestänga Vänsterpartiet från inflytande. Centerpartiet och Liberalerna försökte, och de har misslyckats.</p><p>Vi har också kommit överens med Stefan Löfven om att han ska stå upp för de reformer som Vänsterpartiet drev igenom i samarbete med regeringen under förra mandatperioden. Det gäller både de som finns kvar i dag och de som försvann i budgeten från M och KD. Vänsterns avtryck för jämlikhet kommer att leva kvar.</p><p>Den nya regeringen är en regering med många högerförslag. Det är en politik för ojämlikhet som Sverige borde ha lämnat bakom sig. Men till skillnad från en moderatregering kommer det att vara en regering som går att påverka från vänster.</p><p>Det ger oss i Vänsterpartiet en viktig roll. Det kommer att vara vi som formulerar politiken för ett jämlikt Sverige, för feminism och för radikal klimatpolitik. Men vi kommer inte att göra det ensamma. Vi kommer att göra det tillsammans med alla de rörelser och alla de människor runt om i vårt land som tror på ett rättvist och jämlikt Sverige, ett Sverige för alla och inte bara för de rikaste. Tillsammans ska vi förändra samhällsdebatten och sätta tryck för att pressa politiken åt ett bättre håll.</p><p>Den här regeringen kommer till genom en överenskommelse mellan Socialdemokraterna, Miljöpartiet, Liberalerna och Centerpartiet. Det är en förhandling som Vänsterpartiet inte har deltagit i och en uppgörelse som vi på inget sätt, inte på någon punkt, är bundna av. Tvärtom kommer vi här i kammaren och överallt där vi verkar att bekämpa en politik som ökar ojämlikheten och försvagar löntagarnas ställning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslag till statsminister</p><p>När vi kan göra upp med regeringen om att ta steg till vänster eller för en radikal klimatpolitik kommer vi att göra det. Men dess förslag kommer bara att få vårt stöd ifall de går åt rätt håll, och många gånger kommer den att behöva våra mandat för att få igenom politiken.</p><p>Herr talman! Många europeiska länder har gett upp inför rasistiska och fascistiska partier. Borgerliga partier har bjudit in dem till samarbete i den naiva tron att de går att kontrollera. Även här i Sverige gjorde delar av högern ett försök att påbörja resan i dag, men de har misslyckats.</p><p>I Sverige 2019 kallas högerpartier för mittenpartier. Andra delar av högern suddar ut gränslinjen mot rasister. Socialdemokraterna bildar regering. Men de gör det inte med socialdemokratisk politik. </p><p>Det är en tid av enorma klassklyftor och akut hot mot vårt klimat. Det är en tid av allvar - en tid då Vänstern kommer att växa som det verkliga alternativet. Vi kommer att formulera politiken för ett jämlikt Sverige, och vi ser med tillförsikt fram mot nästa val, oavsett om det blir 2022 eller om det blir innan dess.</p><p>Nu börjar en tid då Vänsterpartiets roll växer i svensk politik. Vi är redo.</p><p>(Applåder)</p>",
    "intressent_id": "0383111552218",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-02-07 16:43:59"
  }
}