{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:273 om grundläggande behov och assistansberättigande",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "eff4f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "88",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Låt mig inleda med att säga att jag är alldeles övertygad om att Pia Steensland är väl medveten om att detta är väldigt komplicerat, även om det inte låter så i just det här inlägget. Jag tycker att det är olyckligt om vi beskriver situationen som att det bara är att göra något tillägg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om alla integritetsnära behov skulle ses som grundläggande är det en väldigt stor förändring. Det är inte bara att lägga in det i beredningsunderlaget. Begreppet integritetsnära är något som finns med i den ursprungliga lagstiftningen och i alla förarbeten. Det är väldigt komplicerat.</p><p>När det gäller hela assistansen tycker jag också att det vore välkommet om Pia Steensland beskrev det som att alla partier är väldigt överens om att saker måste göras. Med all respekt för Pia Steenslands och Kristdemokraternas engagemang i frågan, inte minst under den tid då Maria Larsson var ansvarigt statsråd, vill jag säga att det är fler partier som har stort engagemang i frågan. Jag upplever det precis så. Jag upplever inte att det finns något parti som mer specifikt än andra driver på.</p><p>Skälet till att hela hösten fick gå utan några initiativ var enbart att det fanns en övergångsregering som var förhindrad att agera, att ta politiska initiativ, att lägga förslag på riksdagens bord eller att göra utredningar. Det är, kan jag intyga, en otroligt frustrerande situation, och vi hoppas att Sverige framöver inte ska ha den typen av långa passager när människor tvingas vänta på initiativ som politikerna egentligen vill ta men inte har möjlighet till.</p><p>När det gäller specifikt hur man styckar sönder assistansen och tittar på de grundläggande behoven vill jag säga - vilket jag har beskrivit tidigare här i kammaren och kanske också i interpellationsdebatt med Pia Steensland - att jag ju var vice ordförande i socialutskottet 2010-2014 och hade förmånen att ha mycket dialog med det dåvarande ansvariga statsrådet Maria Larsson. Det var precis då, 2009, som domen kom. Jag minns att vi gemensamt i socialutskottet var väldigt bekymrade, och vi delade den oron med Socialdepartementet. Vi undrade över vad detta skulle komma att innebära: Vad är konsekvenserna, hur kan man stycka upp detta och hur kan man se att det inte handlar om hela sekvenser och en hel period? Hur kan man mäta minuter?</p><p>Då var det inget politiskt initiativ som hade tagits, utan det var just en dom. Möjligheten att agera uppfattade jag som väldigt begränsad. Det handlade om att göra om lagen inte bara lite grann, utan det var väldigt omfattande.</p><p>Tyvärr gjordes inga förändringar 2009, 2010, 2011, 2012, 2013 eller 2014. Vi har fortsatt kunnat konstatera att det fällts domar där - det är jag alldeles övertygad om - riksdagens kammare inte skulle göra samma bedömningar.</p><p>Ska vi nu ändra på hur domarna fälls behöver vi förändra lagstiftningen. Då har regeringen tillsammans med Centerpartiet och Liberalerna i januariavtalet bestämt ordningen andning, sondmatning, därefter egenvård och avsmalnat föräldraansvar, därefter huvudmannaskapet. Där har vi satt ned foten och sagt att detta är vad vi ska åstadkomma. Det är väldigt omfattande. Men det är naturligtvis inte så att assistansen kommer att vara fulländad när detta är gjort, utan det finns uppenbart mer att göra, men det är väldigt komplicerat.</p><p>Låt mig också bara understryka att det aldrig i något regleringsbrev till Försäkringskassan har handlat om att bryta någon kostnadsutveckling, men det är alldeles korrekt att det vid ett tillfälle fanns med att bryta timutvecklingen. Att säga att myndigheten därmed skulle frångå lagstiftningen och helt enkelt bryta mot den lagstiftning och de förarbeten som finns tycker jag är att gå lite väl långt. Däremot har vi situationer där lagen måste förändras. Det är ett omfattande arbete.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om alla integritetsnära behov skulle ses som grundläggande skulle det vara väldigt omfattande. Jag tror att också Pia Steensland ser det.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H610273",
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:27"
  }
}