{
  "anforande": {
    "dok_hangar_id": "5032339",
    "dok_id": "H60983",
    "dok_titel": "Protokoll 2018/19:83 Tisdagen den 30 april",
    "dok_rm": "2018/19",
    "dok_nummer": "83",
    "dok_datum": "2019-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:177 om farledsavgifter",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1921ef3c-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Anders Hansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vet inte om det har med oppositionsrollen att göra, men jag inbillar mig att statsrådet Eneroth och jag månar precis lika mycket om Sjöfartsverket. Vi ser fördelarna och vilket fint arbete de som arbetar där gör. Det jag är orolig över är att vi inte ger Sjöfartsverket förutsättningarna att göra det, med tanke på att de hela tiden nödgas höja farleds- och lotsavgifterna. Det blir i sin tur en ond spiral för svensk sjöfart.</p><p>Om det blir dyrare med svensk sjöfart kommer det helt enkelt att leda till att man inte gör lika många anlöp, eftersom man tycker att farledsavgifterna hela tiden sticker uppåt. Och vad tittar rederierna på, precis som statsrådet Eneroth sa? Jo, de tittar på kostnader. Det finns inte jättestora marginaler inom svensk sjöfart. Därför blir en höjning av farledsavgifterna en ond cirkel.</p><p>I denna debatt har jag inte sagt någonting över huvud taget om att vi inom Moderaterna skulle tycka att man ska göra si eller så. Jag har sagt att Sjöfartsverkets roll är ohållbar med tanke på att de hela tiden nödgas höja farledsavgifterna.</p><p>Jag skulle gärna se att vi gemensamt kan se över Sjöfartsverkets finansieringsmodell och organisationsmodell. För att Sjöfartsverket ska kunna fortsätta med det fina arbete de gör tror jag nämligen att man måste få in pengar. Då är det farleds- och lotsavgifterna man höjer. I det samlade avgiftsuttaget är det en nackdel för svensk sjöfart.</p>",
    "intressent_id": "0843345349823",
    "rel_dok_id": "H610177",
    "replik": "N",
    "systemdatum": "2019-05-27 18:13:08"
  }
}