{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Infrastruktur",
    "kammaraktivitet": null,
    "anforande_id": "e8f5e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "260",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Sverige är ett fantastiskt land. Vi har fjäll, hav, landsbygd, vidsträckta skogar och vackra byar och städer. Sverige är Europas femte största land till ytan, men vi är bara på fjortonde plats avseende befolkning. Det innebär att vi har en liten befolkning som ska finansiera den infrastruktur som vi behöver för att utveckla vårt vackra land. Det är en utmaning, då vi har stora behov av att förbättra vår infrastruktur om vi ska tillvarata de förutsättningar som finns i vårt land.</p><p>Förutom att vi har en liten befolkning på en stor yta är Nordens befolkning samlad i olika befolkningsområden. Den största delen av Nordens befolkning finns mellan Köpenhamn och Oslo. I Skagerrak och Kattegattregionen bor drygt 7 miljoner människor. Nästa område är Stockholms, Helsingfors och Tallinnregionen. Även i denna del av Norden och norra Baltikum bor ca 7 miljoner människor.</p><p>Utöver dessa tätortsregioner har vi ett viktigt område som binder samman Norge, Sverige, Finland och Ryssland. Även om denna del av Norden inte är lika folkrik kommer stora delar av Nordens välfärd från dess gruvor, vattenkraft och skogsindustri.</p><p>Fru talman! Ska Sverige och Norden fortsätta vara ett av världens framgångsrikaste områden måste vi binda samman dessa olika befolkningscentrum med varandra. Inom forskningen talar man i dag om framtidens megastäder. Vi har förutsättningarna att skapa två sådana områden i Norden, men det kräver att vi bygger moderna vägar och järnvägar som binder samman dessa regioner inom och över nationsgränserna.</p><p>Fru talman! I Ordspråksboken finns en liten mening som i en del översättningar lyder: \"Utan vision förgås folket.\" I slutet av 1800-talet och i början av 1900-talet hade vi i Sverige en vision om att bygga ett nytt Sverige. Denna nationella vision handlade delvis om kyrkans klassiska värderingar avseende rättvisa och solidaritet, men det var också en vision om rent fysiska byggen. Nya järnvägar, vägar, hamnar och bostadsområden växte fram som en effekt av denna dröm.</p><p>I dag behöver vi en ny vision, en vision som fångar upp Norden och Baltikum. Om vi likt våra förfäder börjar bygga nya stråk mellan Köpenhamn, Malmö, Göteborg och Oslo, mellan Köpenhamn, Jönköping och Stockholm, mellan Tallinn och Helsingfors och mellan Stockholm, Örebro, Karlstad och Oslo lägger vi grunden för framtida utveckling i hela Norden och Baltikum. Skagerrak- och Kattegattregionen samt Stockholms och Helsingforsregionen är framtida megastäder om vi etablerar en långsiktig och målmedveten strategi som ger dessa områden bättre infrastruktur.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattInfrastruktur</p><p>Fru talman! Det räcker inte att vi har en vision för våra storstadsregioner i södra och mellersta Norden. Vi måste ha en vision för hela Norden, inklusive Nordkalotten. Järnvägar, vägar, hamnar och kraftledningar måste förbättras så att vi alla kan ta del av den tillväxt som sker i Sverige och Norden. Menar vi allvar med idén om att hela landet ska leva måste vi via aktiv politik visa att den visionen fortfarande lever.</p><p>För mig som kristdemokrat är det självklart att vi ska dra lärdom av den utveckling som skedde i början av förra seklet. På ett sätt befinner vi oss i samma läge i dag. Skillnaden är att då byggde vi landet, och nu bygger vi bättre infrastruktur mellan länder. Effekten kommer att bli densamma. Då lade vi grunden för 1900-talets svenska välfärd. Om vi i dag jobbar vidare med vår vision lägger vi grunden för 2000-talets inlednings välfärd.</p><p>Bra infrastruktur är en grundförutsättning för att skapa ett socialt och ekonomiskt hållbart samhälle.</p><p>(Applåder)</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:40"
  }
}