{
  "anforande": {
    "dok_hangar_id": "5023640",
    "dok_id": "H60959",
    "dok_titel": "Protokoll 2018/19:59 Tisdagen den 5 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "59",
    "dok_datum": "2019-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:71 om höjda löner för polisen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "55949111-e24f-e911-911c-0090facf175a",
    "anforande_nummer": "83",
    "talare": "Johan Forssell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har skrivit interpellationen mot bakgrund av att vi har en besvärlig situation i Sverige vad gäller just tryggheten och kanske framför allt den växande otryggheten. Allt fler människor i vårt fantastiska land känner sig otrygga när de går hem från bussen, när de går till skolan eller är i skolan eller när de befinner sig på sin arbetsplats.</p><p>Vi såg i fjol tyvärr hur dödskjutningarna i Sverige slog rekord. Där rättsstaten tappar kontroll breder just otryggheten ut sig. Den här regeringen är nu inne på sitt femte år. Man har under de år man har varit vid regeringsmakten höjt skatter med 60 miljarder kronor. Vi kan ändå konstatera att antalet poliser är detsamma i dag som när regeringen tillträdde.</p><p>Jag ska säga någonting positivt om interpellationssvaret. Regeringen har satt upp en lovvärd ambition att öka antalet poliser. Det behövs. Det är helt uppenbart oavsett vart man än reser någonstans i Sverige, vilka poliser man än träffar och vilka människor som helst som är anställda inom socialtjänsten. De vittnar också om detta.</p><p>Det finns mycket stora behov kopplat till en växande otrygghet men inte minst därför att vi de senaste åren haft en väldigt kraftig befolkningsökning. Allting annat hade varit märkligt. Men som med så mycket annat som är viktigt är det också svårt. Det svåra här är inte att säga att man ska ha fler poliser. Det är att säkerställa att så också blir fallet.</p><p>Här är det tyvärr mycket som pekar på att vad vi ser just nu är något av en läckande hink. Det är glädjande att allt fler vill bli poliser. Men det är ändå alltför många som väljer att lämna det viktiga yrket i förtid. I januari i år var det 48 poliser som slutade av andra skäl än att gå i pension. Det var 48 stycken. Av dem var hälften yngre än 40 år.</p><p>De borde ha många framgångsrika och viktiga år framför sig i polisyrket men väljer i stället att göra någonting annat i livet. Det är klart att samhället förändras. Man går kanske inte längre ut med guldklockan efter att ha jobbat 35 år. Men detta är helt enkelt för dåliga siffror. Det är inte bra. Det kommer att skapa väldigt stora problem för att nå upp till den ambition vi har om fler poliser.</p><p>Fru talman! Pengar betyder inte allting. Men jag tror att det för många som står och gör sitt karriärval inte är oväsentligt vad de faktiskt får i plånboken varje månad. Där är det så som ministern mycket väl känner till att riksdagen så sent som i höstas fattade beslut i budgeten om att genomföra en särskild riktad lönesatsning till landets poliser.</p><p>Det är inga småpengar det handlar om. Fullt utbyggt skulle det i genomsnitt innebära ett tillskott om 3 000 kronor per polis och månad. Det kommer som sagt inte att lösa alla problem. Men det kommer att vara viktigt för att de i varje fall inte ska söka sig bort ifrån polisyrket utan stanna kvar några extra år.</p><p>Jag blir lite bekymrad när jag läser interpellationssvaret. Frågan är inte om Polismyndigheten har fått de här pengarna eller inte utan: Kommer pengarna att gå till det som var tänkt, löner, eller någonting annat? Jag undrar om Mikael Damberg kan garantera att de medel som riksdagen anslagit verkligen kommer att gå till det som var tänkt, höjda polislöner, och ingenting annat.</p>",
    "intressent_id": "0126797549328",
    "rel_dok_id": "H61071",
    "replik": "N",
    "systemdatum": "2019-03-26 17:14:10"
  }
}