{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Frågor om konstarterna och film",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c71af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "90",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! När vi i dag debatterar kulturutskottets betänkande 13 - för övrigt ett omfångsrikt betänkande som berör alltifrån språkfrågor och bibliotek till scenkonst och villkor för svensk film och för internationell film i Sverige - är en sak lika tydlig som blåsippan som spirar ute i backarna så här års: Sverigedemokraterna är det parti som har engagemang och som vågar ha ambitioner.</p><p>Lika tynande som den sista snön är åsikter och nya förslag och infallsvinklar från flertalet partier för att möta aktuella behov och frågor i denna del av vårt beredningsområde. På det stora hela är man nöjd. Det kunde jag som socialkonservativ något välvilligt tolka som ett tecken på att krav på förändring saknas, att utrymmet för högtflygande reformidéer är begränsat och att man värnar ett väldigt försiktigt framåtskridande.</p><p>Dessvärre tror jag snarare att det handlar om brist på fungerande politisk arkitektkonst och en obsolet verktygslåda för att möta vård, underhåll och montering av en behovsprövad reformagenda.</p><p>I betänkandet behandlas en stor uppsättning yrkanden från Sverigedemokraternas sida. Jag inser det orimliga i att språka om alla och väljer att framför allt plädera för frågan om språk och för bibliotekens unika roll och syfte som bildningens fyrbåk i en emellanåt något stormande samtid. Villkoren för svensk film och bio kommer min kollega Jonas Andersson att beröra närmare i ett senare skede.</p><p>Situationen för det svenska språket - vår i särklass viktigaste identitetsbärare och i någon mån kulturmarkör - är långsiktigt bekymmersam. Vi har under decennier noterat en accelererande rusningstrafik av anglicismer i det offentliga rummet liksom inom utbildningsväsendet. Detta gäller inte minst högre akademisk utbildning, där engelskan i dag har en förkrossande dominans.</p><p>Samtidigt noterar vi bland yngre generationer ett alltmer krympande ordförråd och en krympande användning av svenska språkets variation och synonymmelodi. I kombination med denna utveckling har förståelsen för och kunskapen om den nordiska språkmelodin minskat radikalt i en jämförelse mellan i dag medelålders vuxna och unga skolelever.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Frågor om konst-arterna och film</p><p>Globalisering och sociala medier ställer globalt små språkområden och deras långsiktiga överlevnad inför helt nya utmaningar. Här krävs samhällsinsatser.</p><p>Samtidigt har vi genom omfattande immigration en ansenlig del av befolkningen som i hela samhällen, skolor och familjer kommunicerar på andra språk än svenska, vilket hämmar både möjligheten till framgångsrik skolgång och högre studier för barn och anställbarheten för deras föräldrar. Samförstånd och sammanhållning med det svenska samhället uteblir.</p><p>Detta har allt fler insett, så också - åtminstone i teorin - Socialdemokraterna och statsminister Löfven, som jag för en tid sedan diskuterade denna fråga med.</p><p>Idén om språkplikt blir dock relativt verkningslös utan en kombination av insatser. Det handlar om att erkänna, bekräfta och synliggöra svenskans ställning som det officiella huvudspråket i vårt land och inte bara som nationalspråk. Detta ska inte bara vara fallet i Finland utan också i vårt Sverige. Det handlar om att införa språktest i medborgarskapsprocessen, och det handlar om samlade insatser för de nordiska språken i tidig ålder, såsom initiativ som Norden i skolan och andra möjligheter att väva in detta från tidig ålder.</p><p>Fru talman! Kartan över språkpolitiken leder mig osökt in till litteraturens tempel och tysta oaser i form av bibliotekens skattkammare och litteraturbanker. I sammanhanget vill jag därför passa på att yrka bifall till vår reservation 2 angående trygga bibliotek.</p><p>Det har under de senaste åren återkommande rapporterats om oroligheter på bibliotek runt om i landet, senast i raden här utanför Stockholm. Anställda där vittnar om öppen narkotikahandel bland böcker och om deras oro över både besökarnas och personalens säkerhet och personalens arbetsmiljö. I andra fall har det rört sig om hot och uppenbart våld mot bibliotekarier.</p><p>Visst fungerar de allra flesta bibliotek alldeles utmärkt och bärs upp av fantastiska bibliotekarier och personal över landet. Men undantag eller ej, vi får aldrig kapitulera för en situation där bibliotek inte längre upplevs vara en trygg miljö för studier, kunskapsinhämtning, släktforskning eller vad det än kan röra sig om. Bibliotekens roll sätts ur spel av personer som inte förstår att visa vördnad för bibliotekens funktion och miljö och som använder miljön för egna syften.</p><p>Sverigedemokraterna vill därför att regeringen i samverkan med berörda aktörer, institutioner och organisationer, bland annat Sveriges Kommuner och Landsting, sätter upp ett ramverk och för en dialog om att implementera en åtgärdsplan för hur biblioteksmiljön kan tryggas från odemokratiska krafter. Engagemanget i kommunerna är också påtagligt, och det ska vi ta vara på. Detta bör riksdagen ställa sig bakom och tillkännage för regeringen, anser vi.</p><p>Jag har noterat att ytterligare ett parti i år vågar ta i frågan, och det hedrar dem. Om trenden håller i sig kommer kanske alla partier att ha ögonen på det här lagom till nästa val. Bättre sent än aldrig säger talesättet, men jag skulle snarare säga: Ju förr, desto bättre.</p><p>Bibliotekens öppna rum hör till få oaser där bildningens brunn är lika djup och svalkande för arma och rika, unga och gamla. Det är dags att vi gemensamt värnar detta demokratiska finrum.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Frågor om konst-arterna och film</p><p>(Applåder)</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "H601KrU13",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:24"
  }
}