{
  "anforande": {
    "dok_hangar_id": "5038204",
    "dok_id": "H609111",
    "dok_titel": "Protokoll 2018/19:111 Torsdagen den 29 augusti",
    "dok_rm": "2018/19",
    "dok_nummer": "111",
    "dok_datum": "2019-08-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:264 om attraktivare tomträtter",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7c76d55f-c8da-e911-9128-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru ålderspresident! Jag vill tacka ministern för svaret.</p><p>Jag vill framhäva att i undersökningar uppger nio av tio unga att de vill äga sitt boende inom en femårsperiod. Samtidigt har samma grupp fått det allt svårare att efterfråga ägt boende till följd av en rad kreditrestriktioner. Detta är en följd av den nu förda politiken där det ska vara både hängslen och livrem för att människor ska få låna till sitt boende.</p><p>Det behövs nu politik som motsvarar människors behov av bostad. Människor ska få bättre möjligheter att äga sin bostadsrätt eller flytta till en villa när de bildar familj, och det ska vara möjligt för både unga och gamla.</p><p>Det är här som jag tycker att tomträtten kommer in. Tomträtterna härstammar från 1907 och var då en lösning för mindre bemedlade familjer att kunna bygga hus även om de inte hade råd att köpa den tomt som huset skulle stå på. Problemet i dag är precis likadant. Med höga markpriser blir tomten oftast mycket dyr att köpa på tillväxtorter. Det är inte bara de mindre bemedlade som är helt hänvisade till hyresmarknaden utan också allt fler som tjänar rätt bra. Att då se över tomträtten som en del av lösningen på problematiken borde vara rimligt. Det är inte ett alternativ för alla men för en del om vi skapar ett regelverk för tomträtter som är förutsägbart och transparent.</p><p>Nu finns tomträtten där markägaren, vilket vanligtvis är kommunen, hyr ut marken till hushållet och i gengäld får en avkastningsränta på markens värde. Denna ränta kallas avgäldsränta och bygger på ett underlag som i praktiken är 75 procent av marknadsvärdet på marken. När taxeringsvärdet förändras sker också en förändring av avgälden som tomträttsinnehavaren ska betala.</p><p>Precis som ministern skriver i sitt svar finns det en del problem som har uppmärksammats. Avgäldsunderlaget ska i dag uppdateras endast vart tionde år. Med snabbt stigande markpriser har det inneburit att avgäldsbeloppet har ökat kraftigt och ibland fördubblats från ett år till ett annat, vilket har skapat oförutsägbarhet och stora ekonomiska konsekvenser för tomträttsinnehavaren.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I Stockholm rapporterades det om att avgälden ökade med uppemot 100 procent vid den omräkning som skedde 2017. Ett vanligt villahushåll i exempelvis Sollentuna kunde i och med kommunens omräkning få ökade kostnader från 3 100 kronor till 6 300 kronor per månad. Det är helt självklart att människor avstår från tomträtter när det inte går att förutse kostnadsutvecklingen.</p><p>Vidare finns problem när reglerna ger utrymme för olika sätt att beräkna avgälden. Kommuner använder sig av olika beräkningsmodeller och kan förändra dessa löpande, vilket minskar transparensen och förutsägbarheten för tomträttsinnehavaren. Detta ökar människors oro, och givetvis drar man sig för att bli tomträttsinnehavare om man är helt utlämnad till en motpart som beslutar. Denna situation skulle vara helt otänkbar när det gäller till exempel hyreslägenheter där hyreshöjningar faktiskt förhandlas.</p><p>Problemen hämmar förstås människors möjlighet och vilja att efterfråga tomträtt och därmed ett boende i eget småhus samtidigt som många barnfamiljer efterfrågar boende i småhus. Vi kristdemokrater ser det som angeläget att boende i småhus är attraktivt och att fler familjer får möjligheten att välja det framför andra boendeformer.</p><p>Som ministern mycket riktigt påpekade i sitt svar finns det en utredning som skulle kunna ligga till grund för en förändring. Många av förslagen skulle vara användbara även i dag. Om regeringen har pinpointat samma problematik som jag med tomträtterna och regeringen anser att tomträtter kan vara lösningen för fler undrar jag: Kan inte regeringen lägga fram ett förslag? Vad är det som gör att det dröjer? Regeringen kan ju inte vara nöjd med dagens system. Ministern sa att man inte är det.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H610264",
    "replik": "N",
    "systemdatum": "2019-09-19 12:30:14"
  }
}