{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Förlängning av lagen om tillfälliga begränsningar av möjligheten att få uppehållstillstånd i Sverige",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c0d15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "132",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det viktigaste för den migrationspolitiska kommittén är att kunna lösa de frågor som är förknippade med den tillfälliga lagen. Det handlar om permanenta uppehållstillstånd kontra tillfälliga uppehållstillstånd och om hur långa de tillfälliga uppehållstillstånden i så fall ska vara. Det handlar om reglerna för anhöriginvandringen. Det handlar om försörjningskravet och ett antal andra frågor som är förknippade med det här.</p><p>I direktiven öppnar vi också upp för att analysera om det kan behövas ytterligare åtgärder för att styra om så att fler kommer hit på lagliga vägar och så att färre kommer spontant till våra gränser. Den skrivningen finns. Då kan man naturligtvis analysera det.</p><p>Vi får höra vilka förslag partierna lägger fram i kommittén och ta del av dem. Men om man ska ge sig in i en diskussion om hur till exempel barnbidrag, flerbarnstillägg, bostadsbidrag och allt sådant ska se ut är det inte längre en asylpolitisk utredning. Då blir den mycket bredare. Vi får som sagt se vad man kommer fram till.</p><p>Från socialdemokratins sida vill jag emellertid skicka en signal. För oss är det viktigt att inte göra skillnad på folk och folk. Om man är här som nyanländ är det de reglerna som ska gälla. Jag tror att välfärdsstaten bidrar till att hålla ihop samhället.</p><p>Socialförsäkringarna, som sjukförsäkringen, föräldraförsäkringen och a-kassan, är intjänade förmåner. När man talar som Hans Eklind gör tror jag att man är ute efter exempelvis barnbidraget och att man kanske i slutänden vill säga att nyanlända till exempel inte ska få barnbidrag eller bostadsbidrag på samma villkor som andra.</p><p>För oss är det viktigt att välfärdssystemet håller ihop och att det inte görs skillnad på folk och folk. Det är den linjen vi kommer att ha i kommittén.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H601SfU26",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:35:12"
  }
}