{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Djurskydd",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4bf1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "64",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! lag står självklart bakom alla våra reservationer, men för tids vinnande yrkar jag bifall endast till reservation 5.</p><p>Sverige har bland världens högst ställda krav på miljö- och djurskydd. Det är något vi är stolta över och som vi ser som viktiga mervärden för det svenska lantbruket och den svenska livsmedelsproduktionen. Det goda djurskyddet innebär också att våra djur är friskare, och jämfört med i andra länder får de avsevärt mindre antibiotika. Det är viktigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Djurskydd</p><p>Enligt uppgifter från Food and Drug Administration stod djuruppfödningen 2011 för 80 procent av världens förbrukning av antibiotika. Det är inte hållbart. Vid all överkonsumtion av antibiotika finns också risken för att multiresistenta bakterier tar form, såsom olika typer av MRSA. Det är bakterier som kan överföras till människa.</p><p>För sjukvården är resistenta bakterier ett allvarligt hot. För när antibiotika inte längre fungerar kan till och med en vanlig operation bli livshotande. Det europeiska smittskyddsinstitutet bedömer att 25 000 dödsfall per år bara inom EU beror på multiresistenta bakterier. Det var därför hög tid för EU att göra mer på området för ansvarsfull användning av antibiotika i och med att man lagt fast en ny förordning som tas i bruk 2022 om veterinärmedicinska läkemedel.</p><p>Men det handlar också om att följa upp efterlevnaden av förordningen. Att det brister på det området vet vi mycket väl. Bara för något år sedan granskade Europeiska revisionsrätten hur EU:s strategi för djurskydd och djurs välbefinnande 2012-2015 hade fungerat eller snarare sagt inte hade fungerat.</p><p>Det man fann var till exempel att den rutinmässiga svanskuperingen som sker på merparten av grisar som föds upp i unionen ligger kvar. Trots ett sex år gammalt förbud mot djurförsök för kosmetika förekommer det fortfarande.</p><p>Andra exempel handlade om transporter av djur, som till och med har fått EU-parlamentet att reagera. Det uppmanar nu kommissionen att bötfälla medlemsländer som inte har implementerat lagarna på ett korrekt sätt. Man talar till och med om att konfiskera fordon som har använts för att transportera djuren.</p><p>Detta är frågor där Sverige bör vara i högsta grad aktiv både med att bevaka och med att se till att inte bara svenska lantbruksdjur utan även EU:s alla kossor, grisar och fjäderfän får ett ökat skydd. Det skulle dessutom förbättra situationen för svenska producenter som i dag har svårt att ta betalt för sådant som är lagkrav, trots att det innebär ett mycket stort mervärde jämfört med andra alternativ.</p><p>Med långtgående lagkrav finns dessvärre en risk att kostnaderna ökar så mycket att verksamheterna inte klarar konkurrensen. Det i sin tur kan leda till att verksamheter läggs ned och att produkterna ersätts av importerade alternativ. Det är en utveckling vi inte vill se mer av. Redan i dag vet vi att ungefär hälften av det kött vi äter importeras från andra länder.</p><p>Fru talman! Den 1 april började en ny djurskyddslag gälla. Moderaterna hade förvisso förväntat sig mer av den nya lagstiftningen än flera nya utredningar. Men likafullt är vi positiva till att den nya lagen har kommit på plats. Nu gäller till exempel förbud mot att använda elefanter och sjölejon på cirkus och att överge tamdjur som katter.</p><p>Det införs också krav på kompetens för alla som tar hand om djur. Det är väldigt viktigt. Personal inom hälso- och sjukvård får också rätt att bryta sekretessen och slå larm om de ser djur som far illa hos vårdtagare. </p><p>En annan aktuell fråga är att det i helgen var kosläpp på ett sextiotal gårdar runt om i Sverige. Men dessvärre var det några gårdar som i sista stund ställde in sina evenemang till följd av att militanta djurrättsaktivister hade framfört hot i olika sammanhang.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Djurskydd</p><p>Att djurhållande lantbrukare på detta sätt hotas är helt oacceptabelt. Förutom hot mot lantbrukaren, och kanske mot dennes familj, handlar det också om hot mot äganderätten, hot mot en livsviktig näring och hot mot djuren. Djurrättsaktivister som gör intrång på lantbruk utgör inte bara ett fysiskt hot utan kan dessutom orsaka djuren stor skada genom att de för med sig smittor som djuren aldrig har utsatts för tidigare och som därmed kan ge djuren ett försämrat immunskydd.</p><p>Därför måste vi politiker, och framför allt polisen, göra allt vi kan för att stoppa trakasserierna från militanta djurrättsaktivister. Här har regeringen utfärdat löften, och vi hoppas också att de kommer att förverkligas.</p><p>Fru talman! I detta betänkande finns också ett tillkännagivande. Det innebär att en majoritet av riksdagens partier vill förenkla processen i samband med byggnation eller ombyggnation av djurstallar. Ni hörde den tidigare talaren säga att han var bestört, att det var ynkligt och skamligt samt att vi ska skämmas.</p><p>Vad frågan handlar om är att man fortfarande ska bygga lagenligt. Det finns inga som helst krav på att försämra djurskyddet eller lokalernas utformning för ett passande djurskydd. Vi uppmanar regeringen att slopa kravet på en obligatorisk förprövning i sammanhangen, men det innebär inte att besiktning av hallarna kommer att verkställas, precis som det är i dag. Vad den tidigare talaren ordar om begriper jag inte. Djurhållarna är för sin lönsamhet fullt ut beroende av att animalieproduktionen är hållbar och att djuren mår bra. Det finns mycket att diskutera vidare.</p><p>I sammanhanget vill jag passa på att nämna Moderaternas inställning. Vi tycker att ersättningar för djurskydd i högre grad ska kopplas till resultat som säkerställer djurskyddet. I dag ligger mycket fokus på att man ska vidta åtgärder, det ska göras si eller det ska göras så, för att få ut någon typ av ersättning. Men vi tror att man måste fokusera mycket mer på resultat. Det är också det som finns i den nya gemensamma jordbrukspolitiken som EU lägger fram och som regeringen ställer sig bakom.</p><p>Fru talman! En lönsam svensk livsmedelsproduktion i allmänhet och animalieproduktion i synnerhet är en möjlighet att förse Sverige - oss - med livsmedel som präglas av hög kvalitet och säkerhet samtidigt som de också tar hänsyn till miljö och djurskydd. Det ger också möjlighet att exportera goda livsmedel och kunskap till andra länder. Det vill vi värna och utveckla.</p><p>(Applåder) </p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": "H601MJU11",
    "replik": "N",
    "systemdatum": "2019-05-14 14:19:29"
  }
}