{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "(forts. från § 15) Naturvård och biologisk mångfald (forts. MJU9)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "938c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "130",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I likhet med Runar Filper yrkar jag bifall till reservationerna 5 och 14.</p><p>Sverigedemokraternas miljöpolitik utgår från förvaltarskapstanken och har alltid varit långsiktig, precis som all vår politik beaktar de långsiktiga konsekvenserna för kommande generationer. På samma sätt som vi och våra förfäder har fått leva i och vistas i den underbara svenska naturen med alla dess skepnader och skiftningar måste våra barn och kommande generationer få ha samma möjlighet.</p><p>Att leva av och med respekt för naturen är lika självklart. Det görs i dag mycket som är bra för biologisk mångfald, men prislappen är hög.</p><p>Hade vi haft normala invandringsnivåer de senaste årtiondena hade det inte varit något problem - då hade pengarna funnits. Men på grund av den förda politiken har Sverige dragit på sig stora framtida kostnader. Det gör att det kommer att finnas ett betydligt mindre ekonomiskt utrymme i framtiden.</p><p>Detta kommer att förstärkas av att vi går in i en lågkonjunktur, troligen snart. Situationen kommer att vara bestående i många år. Vad måste vi då göra? Jo, då gör vi klokt i att försöka finna kostnadseffektiva lösningar inom miljöpolitiken. Det gör miljöpolitiken robust i tider med sämre ekonomi och mindre ekonomiskt utrymme. Det är en hållbarhet i sig själv. Det handlar om att spara pengar på det som är mindre effektivt. Det handlar om att hitta synergier och om att finna särskilt effektiva åtgärder för att skydda och stärka biologisk mångfald.</p><p>Biologisk mångfald handlar inte bara om avsättning av reservat. Mycket av den är beroende av aktivt brukande av jord och skog med varsam hand, precis som Runar Filper förklarade för en stund sedan. Det kräver kunskaper. Det kräver ny teknik. Det kräver engagemang hos brukarna, och det kräver lönsamma näringar. De tre sistnämnda förutsättningarna glömmer många bort.</p><p>Fru talman! Det finns tre sakområden som har fått för lite uppmärksamhet och där åtgärder effektivt skulle leda till skydd av biologisk mångfald:</p><p></p><p>skydd av brynmiljöer</p><p>åkermarksinventering </p><p>invasiva arter.</p><p>Övergången mellan skog och åker, så kallade skogsbryn, ger livsförutsättningar för många arter, bland annat hotade arter, om brynen sköts på rätt sätt. Dessutom har bryn en naturlig linjär utbredning och finns överallt i landskapet, vilket minskar risken för fragmentisering. En mindre ansträngning ger stort resultat.</p><p>Den intensivt brukade åkermarken saknar i dag miljöövervakning. Det är en god idé att övervaka jordbruksmarkens biologiska status, både ur ett miljöperspektiv och ur ett långsiktigt produktionsperspektiv. Här finns en synergi. På så sätt kan man upptäcka långsiktiga förändringar som kan påverka biologisk mångfald och produktivitet. Det man upptäcker kan man sedan åtgärda.</p><p>EU och i synnerhet Sverige har varit pinsamt sena på bollen när det gäller invasiva arter. Det är arter som har flyttats hit med människans hjälp och som har blivit ett problem för biologisk mångfald och för ekonomi. De är ett av de största hoten mot biologisk mångfald. Till sist fick vi regler. Nu är det viktigt att noga följa tillämpningen av reglerna och att vara beredd att vidta åtgärder.</p><p>På dessa områden har vi lagt fram förslag. Ni har ännu inte anammat dem; det tycker jag är synd.</p><p>Det finns även anledning att fokusera på lagstiftning som inte fungerar. Miljöbalkens regler om skydd mot slentrianmässig exploatering av jordbruksmark har blivit ett rundningsmärke. Det har inte fungerat. Vi föreslår översyn och förändring. Det är synd att vi inte heller där fick stöd av er andra.</p><p>Gentekniklagstiftningen har vi pratat om. Den fungerar inte heller. Teknikutvecklingen har gjort den föråldrad. Lyckligtvis finns det en majoritet som inser detta. Därför kommer riksdagen i morgon med största sannolikhet att rösta igenom en revidering av gentekniklagstiftningen, i syfte att modernisera den och göra den teknikneutral.</p><p>Beslutet utgår från insikten om att vilken teknik som en växt eller en annan organism förändras med inte är det intressanta. Det är risknivån som ska få avgöra om till exempel en växt godkänns. Det som är riskabelt ska behandlas som riskabelt. Det som inte är riskabelt ska hanteras som att det inte är riskabelt. Det är logiskt, och det är vetenskapstillvänt. Beslutet är egentligen självklart, men det är historiskt i och med att det sätter punkt för ett årtionde av tvekan om vilken som är Sveriges inställning. Sverige sätter ned foten i morgon. Men det ändrar inte vår försiktiga hållning, om nu någon skulle tro det.</p><p>Sedan är det synd att riksdagen inte vågar ta ett ytterligare steg för att möjliggöra för svenskt lantbruk att i närtid få verktyg för växtförädling som skulle föra upp Sverige till jordbrukets tätposition, både ekonomiskt och med tanke på offensiva miljöegenskaper. Det gäller till exempel växter som minskar insatsmedelsanvändningen. Jag kan ge ett exempel. Potatis som är resistent mot bladmögel skulle minska körningarna väsentligt. I dag kan man vid konventionell potatisodling tvingas göra ett tiotal körningar på fältet bara för att bekämpa bladmögel. Man besprutar då med svampbekämpningsmedel. Det skulle man slippa.</p><p></p><p>Man tar inte detta ytterligare steg. Riksdagen avstår nämligen från att rösta för Sverigedemokraternas förslag om att pröva den gängse tolkningen av EU-domstolens otydliga dom om nya förädlingstekniker. Riksdagen avstår också från att rösta för vårt förslag om att använda den undantagsparagraf som finns i befintlig gentekniklagstiftning för att pröva de allra mest okomplicerade produkterna.</p><p>(Applåder)</p><p>I detta anförande instämde Yasmine Eriksson och Runar Filper (båda SD).</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:40"
  }
}