{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:108 och 120 om utsläppen från trafiken",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2408add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag vill tacka miljö- och klimatminister Isabella Lövin för svaret på min interpellation. Jag vill även tacka Jessica Rosencrantz från Moderaterna, som också har lyft fram frågan om de ökade utsläppen från vägtrafiken i en interpellation.</p><p>Det är synnerligen oroande att utsläppen från den här sektorn ökade med hela 76 000 ton under det föregående året. Utsläppen från lastbilstransporterna ökade med 3 procent under 2018. Det här sker i en tid då vi har ett klimatpolitiskt ramverk på plats och har en regering som vill att Sverige ska bli världens första fossilfria välfärdsland. Vi har alltså egentligen en mängd styrmedel och åtgärder på plats. Men de tycks inte räcka till på långa vägar. Vi har ett klimatmål som säger att utsläppen från transportsektorn ska ned med 70 procent till 2030. Vi kommer inte på långa vägar att nå det målet med de åtgärder och beslut som finns nu. Det konstaterades senast i den granskning från Klimatpolitiska rådet som ministern nämnde. Även Naturvårdsverket har tagit upp detta i sitt underlag, som de har sänt in till regeringen.</p><p>Jag noterar att ministern tar upp en mängd områden där åtgärder behövs. Men det låter lite som att vi får vänta till hösten på en handlingsplan från regeringen innan vi får höra om några konkreta nya åtgärder. Det, herr talman, tycker jag inte riktigt håller, utan det är här och nu som det måste presenteras nya kraftfulla åtgärder för att minska utsläppen från transportsektorn.</p><p>Jag skulle vilja höra ministerns åsikt om ett viktigt område som Klimatpolitiska rådet tar upp. Vi från riksdag och regering planerar för framtida infrastruktur. Både Klimatpolitiska rådet och Naturvårdsverket konstaterar att klimatmålen inte är integrerade i den här infrastrukturplaneringen. Det märker vi till exempel i regeringens förslag om att bygga en ny motorväg här i Stockholmsområdet. Den kallas Tvärförbindelse Södertörn och kommer att kosta över 10 miljarder kronor. Naturvårdsverket konstaterar klart och tydligt att den här motorvägen kommer att leda till ökade utsläpp.</p><p>Herr talman! Jag vill fråga ministern: Hur kan man 2019 planera för ökade utsläpp från vägtrafik genom att bygga nya motorvägar i Stockholmsområdet, när vi har en klimatlag och ett klimatpolitiskt ramverk och när vår expertmyndighet säger att vi inte kan göra det? Det skulle jag vilja ha svar på.</p><p>Ministern nämner reduktionsplikten, det vill säga den obligatoriska inblandningen av biodrivmedel. Vad händer med reduktionsplikten efter 2020? Det är bra att vi har en skattenedsättning för biogas och andra förnybara drivmedel, men den räcker också bara fram till nästa år. Vad händer med den efter 2020? Tar ni strid i Bryssel för att vi ska kunna fortsätta att ha den? Blir det en vägslitageavgift på tunga transporter med lastbilar, så att det blir dyrare att transportera på det sättet och så att vi kan flytta över transporterna till järnvägen? När kommer en sådan avgift? Det finns många frågor jag vill ha svar på, herr talman.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H6C120190412ip",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:04"
  }
}