{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Partiledardebatt med anledning av val till Europaparlamentet",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "ac2f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "160",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Denna debatt har återigen gjort det tydligt var den stora skiljelinjen i politiken går i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt med anledning av val till Europaparlamentet</p><p>I valrörelsen inför riksdagsvalet i somras försvarade både Moderaterna, Kristdemokraterna och Sverigedemokraterna sin totala avsaknad av förslag på åtgärder för klimatet med att det är en fråga som bör hanteras av EU.</p><p>Nu är det EU-val, och inget av dessa tre partier har några som helst förslag som kan minska utsläppen här och nu. De talar om kärnkraft, trots att forskning om ny kärnkraft inte kommer att minska utsläppen med ett enda gram de kommande 15 åren.</p><p>Ni vet också att kärnkraft är en nationell fråga och inte hör hemma i en EU-debatt. Det är ett fikonlöv för att dölja att ni inte har någon klimatpolitik.</p><p>Ni lyfter så gärna fram att ni vill utveckla EU:s handel med utsläppsrätter, men vad ni inte berättar är att ni röstar nej till att skärpa detta. Ni trycker på nejknappen varje gång det kommer till kritan.</p><p>Ni moderater och kristdemokrater talar ofta om människors frihet att välja. Men titta på ert eget sällskap i EU-parlamentet! Ni sitter ju i samma grupp som de ledare som bit för bit monterar ned demokratin i Ungern och i Polen, de krafter i parlamentet som utgör det största hotet mot våra fri och rättigheter. Det är här skiljelinjen går. Nej, förresten, Fidesz sitter fortfarande i EPP-gruppen i parlamentet, fast ni låtsas som någonting annat.</p><p>Det har aldrig varit mer viktigt än nu att ta dessa frågor på allvar. Miljöpartiet kommer att kämpa för demokrati och medmänsklighet, för hopp i stället för hat, för miljön och djuren och för skärpta klimatkrav som tvingar länderna att sänka sina utsläpp så att de är i linje med Parisavtalet, för klimatet kan inte vänta.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:17"
  }
}