{
  "anforande": {
    "dok_hangar_id": "5030836",
    "dok_id": "H60975",
    "dok_titel": "Protokoll 2018/19:75 Tisdagen den 9 april",
    "dok_rm": "2018/19",
    "dok_nummer": "75",
    "dok_datum": "2019-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:146 om reformer för att möjliggöra att äga sin egen bostad",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dac563ea-456b-e911-911b-901b0eac4c78",
    "anforande_nummer": "39",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr ålderspresident! Jag håller med ministern om att de som bor i bostäder själva ska få bestämma hur de ska bo. Det måste ju vara grundförutsättningen och det mål vi har, på något sätt, och det är väl därför jag försöker lyfta fram att det är många som vill äga sin bostad. Det är många som har det som mål, och därför kan vi inte inrikta politiken bara på hyresrätter. I stället borde det vara brett över spektrumet - att vi faktiskt vill ha olika typer av boendeformer.</p><p>Bostadsministern säger att bostadsbyggandet är på rekordnivåer. Jag vet inte riktigt om jag håller med om det, för det är tyvärr en nedåtgående trend. Det behövs saker som gör att vi vänder den trenden en gång till. Jag håller med om att vi inte kan göra detta i en handvändning utan måste göra det gemensamt. Det håller jag fullständigt med om, men jag tror att man måste göra lite mer än bara stirra sig blind på att vi har investeringsstödet och att det ska lösa detta. Vi måste ha ett bredare perspektiv och måla med bredare penseldrag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det sedan gäller att det inte finns hyreslägenheter i de större orterna - och att människor i vissa fall givetvis kan tänka sig att ha en hyreslägenhet - är jag nog av uppfattningen att anledningen till att det inte finns lediga hyreslägenheter faktiskt kan vara att de som vill bo i en annan form av bostäder inte kommer till. De som vill bo i en bostadsrätt eller en villa kommer inte dit, utan de är fast i de hyreslägenheter som någon annan faktiskt vill bo i. Lösningen är alltså inte att vi bara bygger fler hyresrätter, utan vi måste bygga olika boendeformer för att kunna lösa pusslet. Människor ska bo i rätt bostad med rätt kvadratmeteryta. Vi kommer aldrig att kunna bygga oss ifrån detta, utan det handlar om att ge människor incitament så att de kan äga sin egen bostad. </p><p>Ministern säger i sitt svar att vi i Sverige har en generell bostadsmarknad för alla. Det är ju sant på ett sätt, men frågan är ju om de som står utanför bostadsmarknaden - det vill säga de som faktiskt inte har en bostad - håller med om det. Frågan är om de 260 000 människor mellan 20 och 27 år som inte har en egen bostad utan faktiskt tvingas bo kvar hemma tycker att vi har en generell bostadsmarknad. Jag tror inte att de tycker det, och det är så att säga det som är mitt problem. Jag tycker att vi borde se problemet lite större än så. </p><p>Ministern säger också i sitt svar att det kan innebära en ökad ekonomisk trygghet för den enskilde att börja spara till ett boende tidigt. Ja, jag har ingen annan uppfattning. Det är därför vi driver det här med bospar; vi tycker att det är en bra form. Det innebär att den unge kan börja spara till sitt eget boende och slippa topplånet - blankolånet - som faktiskt är det dyraste lånet. Om ministern nu menar allvar med att Miljöpartiet faktiskt har samma uppfattning kanske vi kan hjälpas åt att driva Socialdemokraterna, Centern och Liberalerna framför oss så att vi kan få igenom detta på ett eller annat sätt. </p><p>Sedan tror jag också att ungdomar kanske inte alltid ska stå för hela risken själv när det gäller blankolån. Staten kanske ska ta en liten risk. Vi skulle kunna ha ett statligt lån för ungdomar så att de kan komma in på bostadsmarknaden och slipper ta blankolån. Staten skulle då ta risken, och jag tror inte att den risken är speciellt stor eftersom amorteringen av lånen i dag är så pass effektiv och bostadsbristen har ökat så pass mycket. Jag vill därför påstå att risken för staten inte skulle direkt vara stor. Jag tror att vi skulle kunna komma överens om ett statligt lån.</p><p>Vi kan alltid komma tillbaka till om investeringsstödet till hyreslägenheter är rätt eller fel, men jag tror att man måste se att bostadsmarknaden är mer än just hyresrätter. Kan vi göra det tror jag att det vore väldigt bra. </p><p>Ministern kommer hela tiden tillbaka till januariavtalet. Tyvärr är vi fler partier i riksdagen än bara de som ingått januariavtalet. Jag vill ändå fråga ministern en gång till: Tänker ministern sig att man ska sluta en bred bostadsöverenskommelse, med alla partier? Vi i Kristdemokraterna har sagt att vi är med på det, men jag har inte hört att ministern har den uppfattningen.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H610146",
    "replik": "N",
    "systemdatum": "2019-04-30 14:46:58"
  }
}