{
  "anforande": {
    "dok_hangar_id": "5030058",
    "dok_id": "H60971",
    "dok_titel": "Protokoll 2018/19:71 Tisdagen den 2 april",
    "dok_rm": "2018/19",
    "dok_nummer": "71",
    "dok_datum": "2019-04-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:129 om Sverige och den internationella feministiska kampen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5f623beb-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Utrikesministern Margot Wallström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Amineh Kakabaveh har frågat mig om jag anser att Sverige ska driva en kraftfull politik i FN och i andra internationella organ för kvinnors rättigheter. Interpellanten har också frågat mig om Sverige ska driva en kraftfull politik i FN och EU mot hedersförtryck, barn- och tvångsäktenskap och könsstympning samt om jag avser att driva kravet på att FN genomför en inventering och undersöker i vilken utsträckning medlemsländers nationella lagstiftning ligger i linje med FN:s deklaration om de mänskliga rättigheterna och FN:s deklarationer om kvinnors och barns rättigheter.</p><p>Det är nu mer än fyra år sedan regeringen lanserade en feministisk utrikespolitik, med målet att främja kvinnors och flickors rättigheter, representation och resurser. Detta innebär att all vår utrikespolitik ska ha ett jämställdhetsperspektiv.</p><p>Vi ser nu hur fler länder inspireras och tar efter. Vårt arbete har lett till att temat kvinnor, fred och säkerhet får större uppmärksamhet inom FN, EU och OSSE. Vårt kvinnliga medlingsnätverk är aktivt i flera regioner och arbetar för konfliktlösning i allt fler länder. Vi har för första gången i FN:s historia en generalsekreterare i FN som kallar sig feminist. Vi kan vara stolta över vårt engagemang och över att vårt konsekventa arbete gett resultat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sverige har oförtrutet drivit på arbetet mot alla former av könsrelaterat våld, bland annat genom att driva på frågan inom FN och EU och genom samarbete med internationella brottmålsdomstolen, ICC. Att motverka könsrelaterat våld är ett av de centrala områdena i den nya globala strategin för jämställdhet i utvecklingssamarbetet, som finansieras med sammantaget 1 miljard svenska kronor under fem år.</p><p>Sverige ger också ett omfattande stöd till sexuell och reproduktiv hälsa och rättigheter. Vi finansierar bland annat insatser för preventivmedel, säker och laglig abort och sexualundervisning.</p><p>Sverige stöder också de FN-organisationer, bland annat UN Women, UNFPA och Unicef, som internationellt och lokalt motverkar barn- och tvångsäktenskap, könsstympning och hedersförtryck. Vi verkar för att internationella ramverk och normer fördömer dessa företeelser. Vi har också stöttat civilsamhällesorganisationer och andra aktörer som arbetar mot könsrelaterat våld genom bland annat stödcenter för utsatta kvinnor, hjälptelefonlinjer, juridiskt stöd för offer för våld i nära relationer samt arbete med förövare.</p><p>FN:s råd för mänskliga rättigheter fyller en viktig funktion i att följa och övervaka kvinnors och flickors åtnjutande av mänskliga rättigheter. Jag lyfte särskilt denna fråga i mitt anförande i MR-rådets 40:e session i Genève i februari i år. Kommittén för FN:s konvention om avskaffande av diskriminering av kvinnor, även kallad Cedaw, gör ett viktigt arbete genom att granska staters arbete för att förhindra diskriminering av kvinnor. Samtidigt återstår mycket arbete, det vet vi alla här. Vi går nu in i en ny mandatperiod med fortsatt kraft i den feministiska utrikespolitiken. Vi ska fortsätta vårt arbete med kvinnor, fred och säkerhet samt verka för att den frågan får ännu större uppmärksamhet i organisationer som FN, EU och OSSE. Vi fortsätter vårt omfattande stöd till SRHR. Vi ska arbeta mot människohandel, och vi ska också i än större utsträckning sprida erfarenheter av den svenska sexköpslagen. </p><p>Sveriges plats som ett av de mest jämställda länderna i världen är resultatet av ett politiskt engagemang och långsiktigt arbete. Inte minst civilsamhället och kvinnorörelsens organisationer har en viktig betydelse för detta. </p><p>Sverige ska fortsätta vara en ledstjärna i den internationella kampen för alla kvinnors och flickors åtnjutande av de mänskliga rättigheterna. </p>",
    "intressent_id": "0740457070816",
    "rel_dok_id": "H610129",
    "replik": "N",
    "systemdatum": "2019-04-23 18:36:48"
  }
}