{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Kultur och idrott",
    "kammaraktivitet": null,
    "anforande_id": "74f6e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "400",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Arkitekturfrågor betyder mycket för Sverige och för invånarna i vårt land, och det är något som Sveriges riksdag behöver bli bättre på att ta fasta på. Trots ett expansivt Sverige där det byggs mycket på olika håll och kanter runt om i vårt land och trots den betydelse som arkitekturfrågor har för medborgarna har dessa frågeställningar hamnat alltför mycket i skymundan från politiskt håll.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattKultur och idrott</p><p>De medborgerliga protesterna till följd av avsaknaden av medborgerlig förankring när det kommer till den arkitektoniska aspekten vid ny- och ombyggnation i orter i landet finns det många exempel på. Här i Stockholm har vi byggnadsprojekt såsom Nobel Center på Blasieholmen och Apples planerade butik vid Kungsträdgården som sådana exempel. Kritiken mot de nämnda Stockholmsprojekten har handlat mycket om en avsaknad av hänsyn till en omkringliggande värdefull kulturmiljö när det ska byggas nytt.</p><p>Även om dessa exempel rör vår vackra huvudstad Stockholm och de särskilda kulturvärden som finns här förs såklart motsvarande debatter i en rad andra kommuner runt om i Sverige, inklusive Linköpings kommun, där jag själv har varit verksam i politiken i ganska många år.</p><p>Planerna som har funnits kring byggnationer likt dem som jag nämner har väckt stora protester såväl i sociala medier som i olika former av demonstrationer på plats där byggnationerna har varit på gång. Rörelser och nätverk, till exempel Arkitekturupproret med tiotusentals följare i sociala medier, har länge försökt att sätta de här frågorna i fokus i den politiska debatten.</p><p>Fru talman! Det är hög tid att politiken blir mer lyhörd inför allmänhetens åsikter kring utformningen av våra gemensamma miljöer. Diskrepansen mellan politiken och allmänhetens åsikter i frågorna behöver jämnas ut. Det är någonting som vi sverigedemokrater vill se till att verka för. Sverigedemokraterna vill se förslag genomföras för att göra allmänheten mer delaktig när det kommer till hur arkitekturen ska utformas i våra gemensamma miljöer.</p><p>För att skapa denna delaktighet kommer naturligtvis den kommunala politiska nivåns beslutsfattande att spela en avgörande roll. Det är där många avgörande beslut fattas i dessa frågor. Men genom lagar och regler kan vi i Sveriges riksdag naturligtvis skapa bättre ramverk för att fånga upp allmänhetens åsikter i frågor som dessa.</p><p>Sverigedemokraterna kan tänka sig någon form av demokratiskt valda råd i våra kommuner för att hantera den här typen av frågor. Ett annat alternativ skulle kunna vara att ge medborgare möjlighet att tycka till om olika förslag i sina närområden. Man kan kolla var människor är folkbokförda och anordna lokala omröstningar i anslutning till platsen för ett nytt projekt. Sedan kan man rösta, exempelvis via e-legitimation. Detta var ett par exempel.</p><p>Sverigedemokraterna vill också se till att Sveriges kommuner har nödvändig kompetens för att såväl skapa som skydda kulturhistoriskt värdefulla miljöer i vårt land. Just byggnader som placeras fel utan känsla för den omkringliggande miljön är något som många gånger har lett fram till den starka kritiken från allmänheten. Med det i åtanke har vi sverigedemokrater i vår utgiftsområdesmotion på kulturområdet sedan ett antal år tillbaka förespråkat ett stimulansbidrag för höjd kulturmiljökompetens ute i kommunerna.</p><p>Fru talman! Med sverigedemokratisk politik kommer vi att se till att bygga ett Sverige som upplevs som vackrare via en starkare förankring från allmänheten i arkitekturfrågor. Diskrepansen mellan politiken och allmänheten i frågor som dessa måste utjämnas.</p><p>(Applåder)</p><p>(forts. prot. 9)</p>",
    "intressent_id": "025931369428",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:32"
  }
}