{
  "anforande": {
    "dok_hangar_id": "5034655",
    "dok_id": "H60995",
    "dok_titel": "Protokoll 2018/19:95 Måndagen den 27 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "95",
    "dok_datum": "2019-05-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:224 om effektbrist",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c92bd6c7-fa90-e911-9121-901b0e9b71a0",
    "anforande_nummer": "12",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mattias Bäckström Johansson får nog bestämma sig. Är det fråga om en liten, liten andel, som han försöker hävda i den här frågan, eller är det den stora enorma förändringen för effektsituationen som han ger uttryck för i sin interpellation? Det kan inte vara båda två samtidigt. Mattias Bäckström Johansson får välja perspektiv.</p><p>Det var en rejäl ordsvada från Mattias Bäckström Johansson, men jag har fortfarande inte fått svar på min fråga. Ska jag tolka Mattias Bäckström Johansson så att Sverigedemokraterna är beredda att fortsätta att subventionera koleldning i Sverige? Jag fick ingen tidpunkt för när ni vill fasa ut eller minska subventionerna genom skattenedsättning. Är det så att Sverigedemokraterna 2019 inte har någon tidsgräns för hur länge man är beredd att subventionera koleldning? Det visar med vilket allvar Sverigedemokraterna tar klimatsituationen. Naturligtvis måste alla företag i Sverige göra en avvägning av vilket klimatansvar man ska ta och vilka företagsekonomiska vinster man ska göra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Stockholm Exergi ägs av Stockholms skattebetalare av en anledning. Jag tror inte att den anledningen är att göra en maximal vinst. Anledningen är att ge konkurrenskraftiga värme- och energikostnader för stockholmarna. Jag utgår från att Stockholm Exergis ägare, det vill säga stockholmarna, vill att man ska leverera just detta. Det ska vara bra leveranssäkerhet samt konkurrenskraftiga el- och värmepriser. I avvägningen mellan att gå med mycket hög vinst eller bara hög vinst tror jag att stockholmarna kommer att välja att gå med hög vinst och i stället ge konkurrenskraftiga värme- och energipriser till stockholmarna. Jag tror att när Sverigedemokraterna har tänkt igenom saken på sin kammare kommer Sverigedemokraterna i Stockholms kommun att komma fram till samma slutsats. Men det återstår att se. Ni är representerade i Stockholms fullmäktige.</p><p>Jag tar gärna emot ett svar på min första fråga, nämligen när och om Sverigedemokraterna är beredda att avskaffa subvention av koleldning i Sverige.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H610224",
    "replik": "N",
    "systemdatum": "2019-06-17 14:24:46"
  }
}