{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Socialtjänst- och barnfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "34f1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "43",
    "talare": "Maj Karlsson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag kallar henne Mia - hon som jag lärde känna när jag gick någon föräldrautbildning efter att jag fått mitt första barn.</p><p>Jag såg henne direkt. Jag var väldigt ung då; hon var något äldre men inte så gammal som jag tyckte att de andra föräldrarna var. Hela hennes utstrålning var så stolt och så otroligt vacker. Jag föll för henne direkt, så när hon en dag frågade om vi skulle fika blev jag faktiskt överlycklig.</p><p>Vi började umgås med våra barn under föräldraledigheten. Jag tror att hon tog mig under sina vingar för att hon tyckte att jag påminde om henne och att hon hade en hel del att lära mig. Hon brukade allt som oftast peppa mig om vikten av att studera. Hon läxade upp mig när hon tyckte att jag var på fel spår, och vi ägnade timmar åt att prata om allt som rör småbarnsårens stora utmaningar. Hon blev verkligen en förebild för mig.</p><p>Nästan alltid när jag kom hem till henne stod hon och lagade mat, med musiken i bakgrunden, med sitt barn på armen och med sitt speciella leende på läpparna. Hon hade nämligen fått för sig att jag inte var något vidare på att laga mat, och hon var av den bestämda uppfattningen att varken jag eller våra barn skulle bli några festliga typer om vi inte lärde oss att älska en riktigt kulinarisk måltid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialtjänst- och barnfrågor</p><p>Så här i efterhand är det faktiskt det minnet som gör mest ont - det där minnet av att jag alltid tänkte på henne som så himla levande, så varm och så otroligt omtänksam. Jag brukade tänka att man inte får en finare mamma än så.</p><p>Jag varken vill eller kan klä i ord hur det kändes när jag nåddes av beskedet att Mia hade blivit brutalt mördad av en man. Jag tror att varje ord är överflödigt för att beskriva den bild jag har på näthinnan av hur jag gick bakom hennes lilla barn för att lämna henne till hennes sista vila.</p><p>Året då min vän dog mördades tolv kvinnor, tror jag. Min vän var en av dem av kött och blod som döljer sig bakom sifforna i statistiken. År 2018 gick 22 kvinnor samma brutala öde till mötes som Mia. Detta är fruktansvärda tragedier, som lämnar barn, föräldrar, vänner, kollegor och anhöriga med livslånga sår. Detta är mord som troligtvis hade gått att stoppa.</p><p>Herr talman! År 2018 blev alltså 22 kvinnor i Sverige mördade av en man som de haft en nära relation med. Dessa 22 kvinnor utgör toppen av ett enormt isberg, för bakom våldet döljer sig strukturer och mönster som i sin yttersta form dödar kvinnor. Med det avgrundsdjupa vrål som ekat över världen med hela metoo har vi fått se hur våldspyramiden målats upp och gestaltats i verklig form med kvinnors vittnesmål som pensel.</p><p>Vi har fått se hur kvinnor dagligen utsätts för sexistiska skämt, kränkningar och objektifieringar med utgångspunkt i stereotypa könsroller utan att någon sätter stopp.</p><p>Vi har fått se hur trakasserier, hot och fysiskt och psykiskt utnyttjande är vardag på arbetsplatser, skolor och i det offentliga rummet utan att någon sätter stopp.</p><p>Vi har fått fruktansvärda vittnesmål om våldtäkter, misshandel och psykiskt våld. Ingen har missat hur Josefin Nilssons öde har fått förkroppsliga alla de kvinnor som terroriseras, misshandlas och hatas tills de inte längre orkar utan att någon sätter stopp.</p><p>Vi vet att 22 kvinnor har mördats bara på ett år. Det här är kvinnors verklighet i Sverige, allt utfört av män. Det är verkligen katastrofalt.</p><p>Hur är det möjligt, herr talman, att var tredje kvinna mellan 16 och 24 år uppger att de blivit utsatta för sexualbrott det senaste året? Hur är det möjligt att 65 000 kvinnor utsätts för misshandel varje år, att det begås nästan 100 våldtäkter per dygn om man inkluderar mörkertalet och att över 200 000 barn bevittnat våld i hemmet? Det handlar alltså om över 200 000 barn!</p><p>Hur är det möjligt att kvinnor och barn i vårt land i detta nu är på flykt från den man som tagit sig rätten att utöva makt genom våld? Kvinnor och barn har fått lämna allt de har bakom sig för att fly för sina liv, gömma sig i olika boenden och till och med säga upp hela sin identitet för att en man inte kan sluta att slå och för att samhället inte stoppar honom.</p><p>Om och om igen visar det sig att utsatta kvinnor försökt att få hjälp utan att rätt åtgärder vidtagits. Männen går fria, men kvinnorna sätts bakom lås och bom. Vi pratar inte om en eller två kvinnor, utan vi pratar om tusentals kvinnor. Det här är faktiskt inte riktigt klokt, herr talman. Det här är galenskap.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialtjänst- och barnfrågor</p><p>Jag frågar mig: Hur anstår det ett land som Sverige att tillåta att våldet fortgår? Jo, det är möjligt för att könsmaktsordningen upprätthålls. Det är möjligt för att politiken tillåter att det fortgår.</p><p>Herr talman! Detta är inte en naturlag. Det här är en fråga om makt - om mäns makt över kvinnor. Detta är strukturer som går att ändra om man verkligen vill och om man slutar att agera som om våldet är något vi bara har att förhålla oss till.</p><p>Det går att stoppa våldet med politiska beslut. Vi har lagt fram en motion, som vi debatterar här i dag, med en rad förslag som syftar till att ge kvinnor det skydd de har rätt till och att ge männen det straff de förtjänar. Detta är viktiga förslag, som bygger på den enorma kunskap som kvinnojourerna samlat på sig under de 40 år de räddat livet på kvinnor som samhället har svikit.</p><p>Men det är strukturerna som måste ändras för att på riktigt eliminera våldet.</p><p>De ekonomiska klyftorna mellan kvinnor och män måste slutas, ansvaret för barn och hem måste delas lika, makten mellan könen ska vara jämlik och könsstereotypa normer och värderingar måste brytas. Det är verklig våldsprevention, för, herr talman, vi ska vara ruskigt medvetna om att varje beslut vi fattar i den här kammaren får konskenser.</p><p>Just därför vill jag påstå att det är med kvinnors liv som insats som politiken i stället för att öka jämlikheten väljer att rigga ett skattesystem som gynnar de rika männen på fattiga kvinnors bekostnad, ett system där kvinnor inte kan leva på sin pension. Det är direkt livsfarligt att i stället för att bygga bostäder, så att varje människa har någonstans att bo, inför man marknadshyror. Då är det ett slag i ansiktet på alla kvinnor att inte stärka välfärden utan i stället kämpa för att sänka folks löner. Det här är politik som kan kosta liv.</p><p>Vi kan stoppa mäns våld mot kvinnor om vi vill, men då måste vi byta politisk riktning. Vi i Vänsterpartiet har väckt en motion om socialpolitik och om mäns våld mot kvinnor. Vi står bakom alla våra reservationer, men för att spara lite tid yrkar vi bifall bara till reservation 27. Men det är inte i första hand de här motionerna som kommer att stoppa våldet, utan det är den politik som Vänsterpartiet driver för att bygga ett jämlikt Sverige.</p>",
    "intressent_id": "0198917587520",
    "rel_dok_id": "H601SoU9",
    "replik": "N",
    "systemdatum": "2019-05-14 14:19:28"
  }
}