{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:116 om mål för leveranssäkerheten",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5e5fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "83",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret på interpellationen! Sveriges näringsliv och hushåll är mer beroende av el än någonsin. Tilltagande digitalisering, automation och innovationer kräver en ständig tillgång på el med hög leveranssäkerhet och med en god kvalitet.</p><p>Bakgrunden till interpellationen är just den utveckling som vi kan se i effektbalansen under det senaste decenniet. Vi har gått från vidlyftiga marginaler på nästan 5 000 megawatt till att nu, under den gångna vintern, ligga på minusvärden i dessa analyser.</p><p>Man kan dra ut denna tidslinje och titta på den lutning som kurvan har, och man kan även se två år framåt i tiden. Det är nästan en 45-graderslutning nedåt. Åtminstone jag tycker att det finns anledning att känna någon form av oro inför den utveckling som vår myndighet Svenska kraftnät prognostiserar. Detta inger kanske inget förtroende i fråga om att vi har koll på det här.</p><p>För att hitta motsvarande situation i Sverige får vi gå decennier tillbaka i tiden. Man kan kanske hitta en situation i början av 70-talet då det var motsvarande utsatta läge. I dessa sammanhang ska vi komma ihåg att man i de här analyserna har tillgodogjort sig effektreserven och kommer att köra de oljeeldade kondenskraftverken för fullt.</p><p>I närtid väntar som bekant även stängningen av Ringhals 1 och 2. Det innebär att ytterligare 1 700 megawatt försvinner. Det kommer att bli mindre stabilt framöver när stora synkrongeneratorer försvinner, som bidrar inte bara med aktiv effekt utan även med reaktiv effekt och med svängmassa till kraftsystemet.</p><p>Historiskt har tillgång till energi varit synonymt med välstånd och god ekonomisk tillväxt. Det som hushållen och näringslivet har varit duktiga på under de senaste decennierna är att jobba med energieffektivisering och med att bryta det mönster som har funnits. Det har inneburit att vi har kunnat bygga på det ekonomiska välståndet med samma energimängd. Vi har alltså minskat vår energiintensitet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men just nu är det kanske inte mycket som talar för att den utvecklingen ska fortsätta. Snarare kommer elförbrukningen att öka. Vi kan se att när industrin energieffektiviserar minskar energianvändningen, men elförbrukningen ökar. Vi har nya energiintensiva verksamheter som är på väg att etablera sig i Sverige. Serverhallarna är kanske det tydligaste exemplet. Sveriges befolkning har ökat, och vi kan se en transportsektor där elektrifieringen tilltar.</p><p>Men den förda politiken har aktivt bidragit till att minska marginalerna i effektbalansen. De kraftslag som regeringen och partierna bakom energiöverenskommelsen väljer att subventionera in är främst väderberoende och intermittenta kraftslag som har en avsevärt lägre kapacitet än de kraftslag som försvinner ur kraftsystemet. Det innebär att nätkapaciteten måste höjas. Vi kan se att exempelvis nätinvesteringarna hos Svenska kraftnät har ökat med över 1 000 procent under de senaste åren. De har tiofaldigats, vilket innebär att underliggande nät måste betala för de förstärkningarna. Det leder till slut till att det är jag, hushållen och industrin som får betala för detta.</p><p>Även jag kan läsa det som står i energiöverenskommelsen som statsrådet hänvisar till. Där står det att \"Sverige ska ha ett robust elsystem med en hög leveranssäkerhet\". Men att man skriver det innebär inte att man kommer att få det. Någonstans måste man kunna peka på vad det är för reformer som i så fall kommer att leda fram till och göra troligt att vi kommer att ha ett kraftsystem som präglas av samma höga leveranssäkerhet som hittills. Det finns det nämligen inget som pekar på i de effektbalansrapporter som Svenska kraftnät tar fram. Det är snarare tvärtom: Det kommer att fortsätta nedåt de närmaste åren, och vi kommer att bli ännu mer utsatta.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H610116",
    "replik": "N",
    "systemdatum": "2019-04-02 17:07:58"
  }
}