{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:49 om avgiftsfria nationellt godkända idrottsutbildningar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ec1e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "61",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Intentionen när man skapade idrottsutbildningarna på gymnasienivå var att det skulle gå att kombinera en elitsatsning med en fungerande skolgång. Den möjligheten finns ju nu och den borde uppmuntras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Rörelse är något som är fundamentalt för oss människor, och det är därför som det har så otroliga effekter på oss. Det påverkar vår hjärna positivt och gör oss hjärnstarka. Det behövs inte minst för att få en bra skolgång.</p><p>Tack vare NIU, nationella idrottsutbildningen, kan tusentals ungdomar i dag elitsatsa inom sin idrott och samtidigt rustas med lika goda kunskaper som alla andra gymnasieelever. Men nu, fru talman, är alla idrottsgymnasier i fara efter det här beslutet som blir prejudicerande.</p><p>Berga Naturbruksgymnasium i Haninge i Stockholms län har sedan 2016 bedrivit NIU inom ridning för både dressyr- och hoppryttare. Att kunna bo på skolan, träna på skoltid och ha hästen uppstallad där ger elever i hela Stockholmsregionen en unik möjlighet att satsa på sin skola och sin idrott samtidigt. En elev sa till mig: Jag skulle aldrig haft den här möjligheten annars. </p><p>Men efter Skolinspektionens tillsyn tvingas nu Berga stänga ned sin NIU-intagning till hösten eftersom Skolinspektionen konstaterar att huvudmannen inte uppfyller författningskraven avseende att utbildningen i gymnasieskolan ska vara avgiftsfri. Man menar att skolan borde erbjuda ett kostnadsfritt alternativ för de elever som väljer att inte ha med sig en häst till skolan.</p><p>Det är tydligt i ämnet specialidrott att en elev ska kunna nå elitnivå inom sin sport. Då blir, fru talman, det här ett moment 22 för skolorna. Man måste ha en avgiftsfri skola och man ska se till att eleverna når elitnivå. All idrott kostar. Bara ett par stavar till skidåkningen kostar flera tusen. Skolinspektionens beslut blir också prejudicerande för alla idrottsgymnasier, eftersom ingen idrottsutbildning på elitnivå egentligen är gratis. Skolinspektionens beslut innebär att praktiskt taget alla måste tillhandahålla idrottsutrustning för samtliga elever, och då spelar det ingen roll vad det är för idrott.</p><p>Är det då rätt att ingen ska få elitsatsa om inte alla får göra det? Vi moderater säger nej till det. Vi vill skapa möjligheter för dessa ungdomar. Jag tycker att här behöver ministern ta ledartröjan och skapa möjligheter för eleverna att kunna fortsätta sin elitsatsning samtidigt som man får en bra skola.</p><p>Utbildningsministern menar att hon och regeringen har som ambition att det ska vara möjligt att kombinera skola med elitsatsning inom idrott. Men hur? Det räcker inte med att bara följa frågan.</p><p>Hur kan det möjliggöras för dessa elever att elitsatsa samtidigt som de går i skolan för att få de kunskaper som de har rätt till? Hur avser ministern att lösa moment 22-frågan?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H61049",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:34"
  }
}