{
  "anforande": {
    "dok_hangar_id": "5029836",
    "dok_id": "H60969",
    "dok_titel": "Protokoll 2018/19:69 Torsdagen den 28 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "69",
    "dok_datum": "2019-03-28 00:00:00",
    "avsnittsrubrik": "Äldrefrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "02cd2959-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Ann-Christine From Utterstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! En av Sverigedemokraternas mest prioriterade frågor rör våra äldre, som under lång tid har fått stå tillbaka och fått möta ständiga försämringar i sin vardag. Det är hög tid att deras ställning i vårt samhälle stärks betydligt.</p><p></p><p>Sverigedemokraterna har i betänkande SoU13 en mängd yrkanden och reservationer. Vi står givetvis bakom allihop, men i dag yrkar jag bifall till våra reservationer 1 och 22.</p><p>Fru talman! Vi ska bemöta våra äldre med vördnad och respekt, och vi ska givetvis erbjuda den bästa omsorg vi kan. Därför föreslår vi en ny rättighetslag, en äldreomsorgslag, och har givit regeringen i uppdrag att utreda hur en sådan kan se ut.</p><p>Vi tycker att skrivningen \"en skälig levnadsnivå\" ska ändras till \"goda levnadsvillkor\". Givetvis räcker det inte att sätta gränsen vid att äldre bara ska ha en skälig levnadsnivå; vi måste värdera våra äldre högre än så. Det ska aldrig finnas någon tvekan från vare sig den omsorgsbehövande eller de närmaste när det gäller vad de kan förvänta sig och faktiskt kräva av oss alla.</p><p>Fru talman! Ett stort problem i dagens samhälle är detta att vara eller känna sig ensam. Ensamhet drabbar inte minst våra äldre. Att känna meningsfullhet är en viktig del av en människas välbefinnande. Det handlar om att skapa förutsättningar för det som ger livsmod, livsglädje och en känsla av sammanhang. Ensamhet innebär en kronisk stress som tar sig fysiska uttryck såsom att matlusten minskar, vilket kan leda till undernäring. Risken för kärlkramp, hjärtinfarkt och stroke ökar.</p><p>Vi måste ta krafttag mot den skadliga ensamheten och väga in detta när olika politiska beslut ska fattas. Storbritannien har tagit detta på stort allvar. Där har man utformat en strategi mot ensamhet och utsett en ensamhetsminister. Vi ska givetvis inte vara sämre i Sverige.</p><p>Vi måste skapa en förändring av hur man ser på individualismen och de sociala nätverkens betydelse. Synen på familjens starka roll och gemenskap i sammanhanget ska inte förringas, utan i stället lyftas upp i debatten. Partner och makar ska aldrig tvingas isär för att endast den ena av dem behöver omsorg på ett boende. Samhället måste hysa största respekt för exempelvis dem som har bott tillsammans ett helt liv eller dem som lovat varandra evig kärlek tills döden skiljer dem åt.</p><p>Fru talman! För närvarande råder det brist på yrkesutbildad personal inom vård och omsorg av äldre personer. Denna brist förväntas kraftigt öka de kommande åren. Ett sätt att göra undersköterskeyrket mer attraktivt kan vara våra förslag om att undersköterskeyrket ska bli ett legitimationsyrke med goda utvecklingsmöjligheter. Vi anser inte att snabbutbildning av undersköterskor är rätt väg att gå. Flera är de omsorgs- och vårdinstanser som vittnar om att kunskapen hos många nyutbildade är alldeles för låg.</p><p>IVO har pekat ut dåliga kunskaper i svenska språket hos hemtjänstpersonal som ett riskområde som kan leda till kvalitetsproblem, felaktigt utförd omsorg och i värsta fall rena vårdskador. Att personal kan förstå och göra sig förstådd är givetvis oerhört viktigt för alla som behöver vård och omsorg, inte minst för en gammal människa som kanske drabbats av en demenssjukdom eller nedsatt hörsel. Kollegor och anhöriga ska också känna sig trygga med att kommunikationen fungerar.</p><p>Fru talman! Sverigedemokraterna verkar för att lagen om valfrihet, LOV, implementeras i alla kommuner. Lagen om valfrihet möjliggör för den äldre, kanske med hjälp av sina närmaste, att välja den utförare av hemtjänst som passar bäst. Det är de som vet vilken omsorg som passar och vilka behov och önskningar den äldre har.</p><p></p><p>Vid upphandling av entreprenad inom äldreomsorgen ska kvalitet alltid gå före pris. Vi stöder KD:s begäran om ett tillkännagivande om införande av generell tillståndsplikt. Alla aktörer måste ges lika förutsättningar för att valfrihetssystemet ska fungera. Flertalet av de privata aktörerna är mindre företag med begränsade intäkter, och då kan kostnaden för tillståndsprövning vara orimligt hög. Vi delar därför reservation 7 i det konservativa blocket SD-KD-M.</p>",
    "intressent_id": "0148424181819",
    "rel_dok_id": "H601SoU13",
    "replik": "N",
    "systemdatum": "2019-04-23 18:32:38"
  }
}