{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:106 om kränkningar i samband med viseringsärenden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "535fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "72",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Frågan är lite större än så. Sverige har haft en del synpunkter inte minst på hur EU:s yttre gräns har fungerat i ett antal länder, vilket har föranlett en diskussion om att vi också måste ha en bättre egen kontroll över vilka som kommer till Sverige och på vilka grunder.</p><p>Den internationella brottsligheten blir också en del av denna diskussion eftersom polisen ser mönster: Från vissa länder kommer en viss typ av kriminalitet. Det påverkar, tror jag, hur benägen man är att kontrollera inresa från de regionerna eller länderna. Det är ett brottsbekämpande och inte ett rasistiskt perspektiv om man vet att det från en viss flygplats ofta förekommer problem med pass, eller vad det nu kan vara.</p><p>Vi måste alltså också förstå polisen i detta. De har ett uppdrag att vara brottsbekämpande, att kontrollera. Det kan leda till att man gör bedömningen att man måste kontrollera människor från vissa platser eller i vissa sammanhang noggrannare än andra. Detta behöver inte vara en rasistisk diskussion. Det kan naturligtvis finnas människor som har en rasistisk agenda, men det kan också finnas fullt legitima brottsbekämpningsorsaker till att man är noga.</p><p>För att problematisera lite mer tror jag att flera hundra personer varje månad med nuvarande lagstiftning nekas inresa i Sverige därför att de inte kan svara upp mot de gemensamma krav vi har. Besluten motiveras, registreras och är möjliga att överklaga. Det finns alltså över tid möjlighet att följa detta.</p><p>Jag tycker definitivt - och det tror jag är en viktig fråga - att man om man upplever sig diskriminerad, kränkt eller rasistiskt bemött ska anmäla det. Det är det enda sättet att få ljus på detta men också att se till att vi som har en kontrollmakt kan motverka en utveckling som vi inte vill ha i våra myndigheter. Det är alltså otroligt viktigt att man överklagar om man känner sig felaktigt bemött.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H610106",
    "replik": "N",
    "systemdatum": "2019-04-02 17:07:56"
  }
}