{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Jämställdhet och nyanlända invandrares etablering (forts. AU1)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "ec88f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "129",
    "talare": "Annika Hirvonen Falk (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Fler kvinnor än tidigare faller offer för människohandel. Kvinnors kroppar används i större utsträckning för handel för sexuella ändamål än tidigare. Och i dag avvecklar Moderaterna, Kristdemokraterna och Sverigedemokraterna samordningen mot människohandel. </p><p>Fru talman! Mäns våld mot kvinnor fortsätter att öka. I dag avvecklar samma partier det förebyggande arbete som bedrivs på Jämställdhetsmyndigheten mot mäns våld mot kvinnor. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Fru talman! Vi får larmrapporter om att det hedersrelaterade våldet ökar. Barn förs utomlands för äktenskap och könsstympning. Män kontrollerar sina döttrar och systrar. Jämställdhetsmyndighetens arbete med strategier för att påverka män som förtrycker i hederns namn avbryts i dag av Moderaterna, Kristdemokraterna och Sverigedemokraterna. </p><p>Det är en skam att Sverige nu sällar sig till de länder som låter politiken dikteras av högerpopulistisk och antifeministisk symbolpolitik. De som drabbas är kvinnor och flickor i vårt land. Signalen ekar internationellt. Sverige, som har haft världens första feministiska regering under de gångna fyra åren, backar nu tillbaka arbetet mot våld mot kvinnor flera decennier. Det som blir kvar är det reaktiva och i och för sig jätteviktiga arbetet som kvinnojourer, Nationellt centrum för kvinnofrid och andra bedrivit. Men det som stryks är det arbete som vi har påbörjat med målet att slaget inte ska utdelas och våldtäkten inte begås. </p><p>31 804 människor har vädjat till denna kammare att inte lägga ned Jämställdhetsmyndigheten. Professorer, experter, socialsekreterare med flera har skrivit till oss och varnat för konsekvenserna av den snabbavveckling som nu står för dörren. De ord som moderater och kristdemokrater för bara ett par år sedan stod här och framförde om att viktiga verksamheter skulle riskeras genom inrättandet av Jämställdhetsmyndigheten var tomma. Moderaterna och Kristdemokraterna brydde sig aldrig om det arbete mot mäns våld mot kvinnor, mot hedersrelaterat våld och förtryck, för jämställdhetsintegrering och mot prostitution och människohandel som de sa sig värna. Sanningen är att de vill avveckla statens jämställdhetspolitik - punkt.</p><p>I intervjuer har vi hört hur Jessica Polfjärd från Moderaterna har talat om att jämställdhetsarbetet ska bedrivas av många myndigheter. Det som hon inte har förstått, eller inte låtsas förstå, är att Jämställdhetsmyndighetens uppgift är att stödja alla andra myndigheters arbete med jämställdhetsintegrering. Det är Jämställdhetsmyndigheten som har denna uppgift i dag, som samlar in kunskap, sprider kunskap, ger råd, ger stöd och följer upp och ser till att vi får effekt i jämställdhetsarbetet och att vi får mycket jämställdhet för pengarna. </p><p>Utredning efter utredning har visat att det behövs en samlad instans för att göra detta arbete. Det är utredningar som tillsattes av den borgerliga regeringen, eller av Liberalerna, kanske vi ska säga. Det hedrar er i Liberalerna att ni står upp för den feministiska jämställdhetspolitiken. Men jag beklagar att ni ändå släppte igenom den budget som nu gör detta till ett faktum. </p><p>Fru talman! I dag låg den rapport från Riksrevisionen som jag har i min hand i mitt postfack - ödets ironi, kan man säga. Den heter <em>Jämställdhetsintegrering av integrationspolitiken - ett outnyttjat verktyg. </em>Dagens beslut innebär en sak, nämligen att den kommer att fortsätta vara just ett outnyttjat verktyg. </p><p>Det är nämligen jämställdhetsintegreringen som stryker på foten i dag, ihop med det förebyggande arbetet mot våld i nära relation, mäns våld mot kvinnor samt hedersrelaterat våld och förtryck. Det inkluderar det arbete mot könsstympning som myndigheten precis har inlett, med besök i Somaliland, som är en av de platser där många flickor blir könsstympade. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Fru talman! Jag beklagar djupt den här mörka dagen. Jag beklagar också att Sverige har tappat ett regeringsbärande parti. Moderaterna närmar sig Sverigedemokraterna inte bara i sakpolitiken, genom att avskaffa asylrätten, slakta miljö- och klimatpolitiken och nu också avveckla jämställdhetspolitiken; Moderaterna närmar sig Sverigedemokraterna också i det populistiska sätt man bedriver sin politik på. Inte bara har vi fått vädjanden om att värna den viktiga verksamhet som bedrivs på Jämställdhetsmyndigheten, utan vi har också fått reda på att de 41 miljoner som nu finns kvar för avvecklingen inte ens räcker till. Moderaterna har slagit dövörat till. </p><p>Detta är symbolpolitik som går emot det Moderaterna tidigare har sagt sig stå för. Det är ekonomiskt ansvarslöst. Oavsett vad man tycker i sak om organiseringen av jämställdhetspolitiken är det ekonomiskt ansvarslöst att snabbavveckla myndigheten utan konsekvensanalys och utan plan för hur de viktiga verksamheterna ska tas om hand. </p><p>Ärligt talat: Det verkar inte som att ni bryr er det minsta. Kanske var det detta ni gav Sverigedemokraterna för att de skulle stödja er budget. </p><p>(Applåder)</p><p>I detta anförande instämde Jonas Eriksson, Elisabeth Falkhaven, Emma Hult, Rebecka Le Moine och Anna Sibinska (alla MP). </p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:44"
  }
}