{
  "anforande": {
    "dok_hangar_id": "5005913",
    "dok_id": "H6099",
    "dok_titel": "Protokoll 2018/19:9 Torsdagen den 18 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "9",
    "dok_datum": "2018-10-18 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 8)",
    "underrubrik": "Sjukvård och välfärdsfrågor",
    "kammaraktivitet": null,
    "anforande_id": "8500486f-80e6-e811-910f-901b0eac4c70",
    "anforande_nummer": "73",
    "talare": "Sultan Kayhan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Blir man sjukskriven sjunker inkomsten avsevärt, och pengarna på kontot kan ta slut ganska fort. Får man dessutom avslag, trots att man är sjuk, kan man bli fattig även om man arbetat i många år.</p><p>Jag kom i kontakt med många sjukskrivna i mitt tidigare arbete som sjukpenninghandläggare. Nu när julen närmar sig påminns jag om några av de svåraste samtal jag hade. Det var föräldrar som hade förklarat för sina barn att det inte blev några julklappar men som uppgivet frågade mig hur de skulle kunna förklara varför det inte ens fanns pengar till julmat och hyra.</p><p>Fru talman! Jag har sett ojämlikheten i vårt land. Jag har sett utsattheten på nära håll, och jag avskyr det.</p><p>Som socialdemokrat står jag för att den som är sjuk inte ska behöva bli fattig dessutom. För mig handlar det om att omfördela resurser, och det handlar om jämlikhet. En fungerande sjukförsäkring är grundläggande för ett välfärdssamhälle. När sjukförsäkringen inte fungerar kan man tvärtom räkna med att ojämlikheten ökar.</p><p>Fackliga företrädare och sjukskrivna personer som jag möter vittnar om problemen inom sjukförsäkringen. Det är sjukskrivna som hamnar mellan stolarna när Försäkringskassan och Arbetsförmedlingen inte ens har samma definition av arbetsförmåga. Det handlar om tidsbegränsningarna i rehabiliteringskedjan som ger avslag med hänvisning till normalt förekommande, nästan påhittade arbeten. Det är avslag som ökat till följd av målet om högst 9,0 dagar. Lägg därtill oron, otryggheten och sjuknärvaron som gör människor sjukare. Så ska det inte vara.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattSjukvård och välfärds-frågor</p><p>Det var den dåvarande alliansregeringen som 2008 införde rehabiliteringskedjan och den bortre tidsgränsen som utförsäkrade sjuka efter två och ett halvt år. Skulle Moderaterna få makten vill de behålla rehabiliteringskedjan, återinföra den bortre tidsgränsen, sänka sjukpenningen, ha siffermål och införa ytterligare en karensdag. De gör detta av ideologiska skäl. De väljer skattesänkningar före välfärd.</p><p>Av helt andra ideologiska skäl behöver vi bryta det högern en gång skapade. Den rödgröna regeringen avskaffade snabbt den bortre tidsgränsen i sjukförsäkringen och höjde det mycket eftersatta taket för sjukpenning. Det var rätt att göra. Men sedan har det gått rätt långsamt. Vi hade en minoritet i riksdagen under förra mandatperioden. Högern ville fortsätta på sitt gamla spår, så det fanns helt enkelt inte lagstiftningsstöd inom området. Det var ett problem, men vi måste ändå försöka.</p><p>Sverige har testat det nuvarande regelverket i några år nu. Vi vet vad som inte fungerar, så nu kan vi ta chansen att förändra det. Jag är helt övertygad om att Socialdemokraterna är det parti som kan driva igenom den välbehövda förändringen i sjukförsäkringen, helt enkelt därför att vi står upp för jämlikhet och en stark välfärd.</p><p>Mot slutet av mandatperioden tillsatte regeringen en utredning som ska se över problemen i sjukförsäkringen och lägga fram skarpa förslag. Jag hoppas att förslagen får stöd i riksdagen, men oavsett vilket tror jag att frågan behöver läggas fram så att det blir tydligt var partierna står.</p><p>Fru talman! Sjukdom kan drabba precis alla. När trygghetssystemen inte fungerar drabbas alla, och allra mest drabbas de som har det svårast i vårt samhälle.</p><p>Politik som gör verklig skillnad i människors liv kräver modiga politiker som vågar ta tuffa beslut. Låt oss besluta att inte låta den som blir sjuk också bli fattig.</p><p>(Applåder)</p>",
    "intressent_id": "0962410717322",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-12 14:40:27"
  }
}