{
  "anforande": {
    "dok_hangar_id": "5038333",
    "dok_id": "H609112",
    "dok_titel": "Protokoll 2018/19:112 Torsdagen den 5 september",
    "dok_rm": "2018/19",
    "dok_nummer": "112",
    "dok_datum": "2019-09-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:303 om ersättning till markägare",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0432998e-c8da-e911-9128-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Edward Riedl har ställt ett antal frågor till finansministern om ersättning till markägare när staten tar i anspråk mark för infrastrukturprojekt. Arbetet inom regeringen är så fördelat att det är jag som ska svara på interpellationen.</p><p>Medel för ersättning till markägare finns budgeterat i de projekt där mark behöver lösas in. Någon separat post för ersättningar finns således inte i statens budget, utan det ingår i de anslag för investeringar som Trafikverket disponerar.</p><p>Att Trafikverket ska erlägga ersättning till markägare när mark tas i anspråk enligt en fastställd vägplan enligt väglagen eller en järnvägsplan enligt lagen om byggande av järnväg är reglerat i respektive lag. När det gäller hur storleken på ersättningen ska bestämmas hänvisar dessa lagar till bestämmelser i expropriationslagen. Ersättningen för marken ska som utgångspunkt uppgå till marknadsvärdet plus 25 procent. Utöver det finns det möjlighet att få ersättning för vissa övriga skador och kostnader.</p><p>En värdering av den mark som behöver tas i anspråk görs i varje enskilt fall. Normalt görs frivilliga överenskommelser om ersättning. Men om en markägare inte kommer överens med Trafikverket om ersättningens storlek avgörs frågan i domstol. Jag har stort förtroende för att Trafikverket tillämpar lagstiftningen på ett korrekt sätt, och jag varken får eller vill uttala mig om ersättningsnivåerna i enskilda fall.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H610303",
    "replik": "N",
    "systemdatum": "2019-09-19 12:31:23"
  }
}