{
  "anforande": {
    "dok_hangar_id": "5033719",
    "dok_id": "H60990",
    "dok_titel": "Protokoll 2018/19:90 Fredagen den 10 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "90",
    "dok_datum": "2019-05-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt med anledning av Klimatpolitiska rådets rapport",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "e21afbfa-0d86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Klimatet är en av vår tids stora frågor, och Sveriges riksdag har kommit överens om världens kanske mest ambitiösa klimatmål. Under alliansregeringen minskade utsläppen med 20 procent, samtidigt som tillväxten ökade med 10 procent. Det var en politik som gjorde nytta för klimatet på riktigt.</p><p>Under den rödgröna regeringen ser vi i stället att utsläppen ökar. Så sent som i går kom siffror från Naturvårdsverket som visar att utsläppen ökade under 2018. Vi har alltså kommit längre från att nå våra mål. På frågan om detta är ett misslyckande svarar Isabella Lövin nej. I stället skyller hon på allt från konjunktur till väder.</p><p>Detta bekräftar den kritik som Moderaterna tillsammans med tunga instanser som Konjunkturinstitutet och Riksrevisionen har riktat mot den rödgröna regeringens politik eftersom den inte levererar resultat. Det har varit fyra förlorade år för klimatet.</p><p>Detta är allvarligt, och rapporten från Klimatpolitiska rådet förstärker den oro många av oss känner. Rådet konstaterar att vi inte kommer att nå våra mål med regeringens politik och kritiserar även att redovisningen av effekterna av regeringens klimatpolitik inte lever upp till kraven i klimatlagen.</p><p>Det måste vara slut på en resultatlös symbolpolitik. Det räcker inte med att klistra etiketten \"klimat\" på en reform och hoppas att den ska ge effekt. Det behövs en fokuserad politik som tar sikte på att få ned utsläppen från framför allt transporterna och industrin, som står för var sin tredjedel av våra utsläpp.</p><p>Därför har vi i vår budget satsat på en utbyggnad av infrastrukturen för laddstolpar längs våra vägar. Vi vill skruva upp dagens reduktionsplikt med högre krav på inblandning av biodrivmedel. Vi vill också införa ett klimatavdrag för företag som investerar i teknik som radikalt minskar eller raderar deras utsläpp.</p><p>Vi behöver även säkra en fossilfri energiförsörjning genom både mer förnybart och kärnkraft för att kunna elektrifiera våra transporter och vår industri. Tyvärr ser vi att regeringens skattehöjningar på kraftvärme och utfasning av kärnkraft snarare kommer att leda till mindre och inte mer el.</p><p>Regeringen mäter effekten av sin politik i antalet spenderade kronor när den borde utvärderas utifrån sänkta utsläpp. Och där har regeringen misslyckats radikalt. Ska vi nå våra klimatmål har vi inte råd med symbolpolitiken. Det behövs en nystart för svensk klimatpolitik, och klimatpolitiska rådets rapport och kritik understryker på alla sätt varför.</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H6C120190510ad",
    "replik": "N",
    "systemdatum": "2019-06-03 16:44:05"
  }
}