{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Datalagring vid brottsbekämpning - anpassningar till EU-rätten",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c9d15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "140",
    "talare": "Katja Nyberg (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Datalagring vid brottsbekämpning - anpassningar till EU-rätten</p><p>Fru talman! Det har blivit en försämring. Jag förstår att du menar att det har blivit en förbättring i och med hur det har varit innan, Fredrik Lundh Sammeli. Men nu blir det bara under två månader som man kan få ut lokaliseringsuppgifter. Det är en försämring. Det är inte som det var tidigare. Då var det sex månader. Därför anser jag att det har blivit en försämring. Det borde i varje fall vara minst sex månader som det var tidigare.</p><p>Ledamoten nämnde också den personliga integriteten. Som det ser ut nu verkar man ta ganska mycket hänsyn till det. Det ska man självklart göra. Men inte när det gäller den här typen av brott. Det måste gå före att man kan utreda det och att Polismyndigheten och Säkerhetspolisen har möjlighet att kunna få ta del av de uppgifter som verkligen behövs för att kunna fullgöra en god utredning.</p><p>Däremot finns det andra alternativ som man kan titta på så att inte den personliga integriteten blir kränkt på olika sätt. Jag vet att det använts på andra sätt där man kan ifrågasätta om det verkligen är nödvändigt. Men när det gäller den här typen av brott är det av största vikt att de brottsbekämpande myndigheterna har alla medel som de behöver för att kunna utreda brott.</p>",
    "intressent_id": "0768554866215",
    "rel_dok_id": "H601JuU27",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:35:12"
  }
}