{
  "anforande": {
    "dok_hangar_id": "5035204",
    "dok_id": "H60999",
    "dok_titel": "Protokoll 2018/19:99 Tisdagen den 4 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "99",
    "dok_datum": "2019-06-04 00:00:00",
    "avsnittsrubrik": "Energipolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ffbacb9d-5197-e911-911f-901b0eac4c70",
    "anforande_nummer": "96",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Fru talman! Jag blev väldigt glad när Patrik Engström lyfte ett par saker i sitt anförande. Det var i och för sig flera saker som var bra, men jag tänker på när han lyfte just cementindustrin och att den står för 5 procent av de svenska totala utsläppen. Han sa också: Vi måste se till att det finns tillgång på el och att den finns där den behövs. Jag skulle inte kunna skriva under på detta med större eftertryck.</p><p>För bara någon vecka sedan hade vi en debatt här i kammaren. Då hade jag ett replikskifte med Patrik Engströms kollega Monica Haider, som sitter här i bänken. Hon kunde då inte svara på min fråga, för hon hade över huvud taget inte hört dåvarande energiministerns, alltså er partikamrat Ibrahim Baylan, uttalande i valrörelsen om Gotlandskabeln.</p><p>Den 5 september kunde vi både höra och läsa att Ibrahim Baylan kunde tänka sig att öppna för en tredje kabel till Gotland just till cementindustrin, just för att man ska ha tillgång till el och just för att den ska finnas när den behövs. Han sa att det var viktigt att inte bara komma med fina utspel i en valrörelse utan att man också måste stå bakom det som sas.</p><p>Monica Haider kunde alltså inte svara för ett par veckor sedan. Hur är det med dig, Patrik Engström? Har du lyssnat på vad ministern sa? Och vad tänker Socialdemokraterna egentligen göra?</p><p>Pilotområden och annat lullull hjälper inte mot strömavbrotten. Man har haft 13 totalavbrott på Gotland det senaste året. Det finns inte en chans att detta ska kunna täckas av pilotområden och andra fina saker när det gäller att kunna klara av cementindustrin, som Patrik Engström själv lyfte. Det räcker inte för att industrin ska kunna ställa om till mer el och vi ska klara klimatutmaningen.</p><p>Så hur blir det? Vad har Socialdemokraterna gjort i frågan? Har det hänt någonting? Kommer regeringen över huvud taget att agera? Kan vi få någon typ av svar? Blir det en tredje Gotlandskabel?</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "H601NU14",
    "replik": "Y",
    "systemdatum": "2019-06-25 16:01:23"
  }
}