{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Fastighetsrätt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "257be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "153",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, Henrik Edin, för anförandet!</p><p>Problembilden kan vi moderater ställa oss bakom. Liberalerna har naturligtvis helt rätt i att systemet med andelstal i vägsamfälligheter inte fungerar tillräckligt väl i dag. Det finns ett konkret förslag som skulle fungera bättre, som Riksförbundet Enskilda Vägar tycker vore bra.</p><p>Precis som Larry Söder sa i sitt anförande blir man förvånad. Hur kommer det sig att Liberalerna byter sida och ställer sig på socialisternas sida? Det vore intressant att få höra.</p><p>Det som är än mer anmärkningsvärt är naturligtvis översynen av Lantmäteriet. Precis som Henrik Edin sa i sitt anförande är det långa handläggningstider. Staten klarar inte av att leverera sin kärnverksamhet. Staten havererar. Staten hindrar samhällsutvecklingen. Staten försvårar byggnationer ute i kommunerna. Kommunpolitiker är ibland desperata eftersom det kan ta flera år att göra enklare saker.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fastighetsrätt</p><p>Det logiska är då naturligtvis att göra en översyn av Lantmäteriet. Man kan titta på hur det ser ut och är organiserat i Danmark, Norge och Finland - närliggande länder till oss. Det vore intressant att få veta vad Liberalernas lösning är på att förkorta handläggningstiderna på Lantmäteriet och varför Liberalerna tycker att det är så viktigt att inte göra en översyn av verksamheten.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H601CU13",
    "replik": "Y",
    "systemdatum": "2019-05-27 18:17:29"
  }
}