{
  "anforande": {
    "dok_hangar_id": "5031376",
    "dok_id": "H60977",
    "dok_titel": "Protokoll 2018/19:77 Torsdagen den 11 april",
    "dok_rm": "2018/19",
    "dok_nummer": "77",
    "dok_datum": "2019-04-11 00:00:00",
    "avsnittsrubrik": "Ett EU som skyddar: ett initiativ för att utsträcka Europeiska åklagarmyndighetens befogenheter till att även omfatta gränsöverskridande terroristbrott",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "38d6f22d-016d-e911-911b-901b0eac4c78",
    "anforande_nummer": "107",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! EU har stora problem med internationell terrorism och brottslighet som överskrider gränserna, och det är hög tid att Sverige tar en mer aktiv roll för att återskapa en trygghet i Europa.</p><p>Det är korrekt att vi kristdemokrater tidigare har varit kritiska mot ett svenskt deltagande i Eppo, men samhällsutvecklingen har fått oss att ändra uppfattning. Vi anser nu att Sverige bör delta i det europeiska åklagarsamarbetet. Vissa typer av gränsöverskridande brottslighet kräver ett djupare och mer operativt brottsbekämpande samarbete än vad som har varit faktum tidigare. För att kunna vara med och påverka detta samarbete krävs ett svenskt deltagande.</p><p>Vi kristdemokrater vill intensifiera polissamarbetet i Europa och stärka EU:s yttre gräns. Vidare bör Sverige som en aktiv del av Eppo verka för att samarbetet framöver även, förutom den ekonomiska brottsligheten, ska omfatta terrorbrottslighet. Just nu är vi ett av få länder i Europa som står utanför samarbetet. Vi anser att Sverige borde bli medlem i Eppo och fullt ut delta i arbetet.</p><p>Fru talman! Jag kan konstatera att det svänger i uppfattning i den här frågan. I förra veckan talade Stefan Löfven inför EU-parlamentet och angav i sitt tal att regeringen nu kommer att rekommendera att Sverige ansluter sig till Eppo. Den här rekommendationen kommer att ges till riksdagen. I ljuset av detta kan man undra vad som är Socialdemokraternas linje eftersom man inte har verkat i den riktningen i justitieutskottet. Det ska bli intressant att höra när det är Socialdemokraternas tur här i talarstolen och ledamoten Joakim Sandell ska tala. Vilken är Socialdemokraternas aktuella linje? Kommer man att förorda en anslutning till Eppo eller inte? Och om man förordar en anslutning, gäller den då ekonomiska frågor eller kommer man också att tala för att inkludera arbetet mot terrorbrottsligheten? Jag ser med intresse fram emot att få klarhet i frågan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett EU som skyddar: ett initiativ för att utsträcka Europeiska åklagarmyndighetens befogenheter till att även omfatta gräns-överskridande terroristbrott</p><p>Fru talman! Vi kristdemokrater ser det som viktigt att ansluta oss till Eppo och att också låta arbetet mot terror ingå i uppdraget. Mot bakgrund av detta yrkar jag bifall till reservation 1.</p><p>(Applåder)</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H601JuU19",
    "replik": "N",
    "systemdatum": "2019-05-02 19:39:45"
  }
}