{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Fastighetsrätt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1e7be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "146",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag tror att Lars Beckman aktivt väljer att inte höra det jag sa. Det jag pratar om är förköpslagen. Det jag pratar om är en lag som vi har haft i Sverige nyligen - den togs bort 2010.</p><p>Skillnaden mellan Vänsterpartiet och Moderaterna är att vi i Vänsterpartiet vill värna allmänheten - alla i en gemenskap. Det är detta som är viktigt för oss. Moderaterna fokuserar på individens välmående, vilket inte är särskilt viktigt för oss. Om vi på något sätt kan skapa ett samhälle där fler människor har någonstans att bo och där fler människors livsvillkor blir bättre kan jag säga att till och med de individer som Lars Beckman och Moderaterna värnar om är inkluderade. Men med den politik som Lars Beckman och Moderaterna bedriver är inte fattiga, utsatta och hemlösa människor inkluderade. Det är detta som är skillnaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fastighetsrätt</p><p>Det vi pratar om är en kris där människor behöver någonstans att bo, och vi försöker hitta lösningar så att de får det. Det här är inget nytt utan något som vi har haft innan. Och Lars Beckman står här och säger att vi är det enda parti i hela Sveriges riksdag som gör detta.</p><p>Vad gäller Lantmäteriet tror jag att alla är överens om att man måste göra något åt de långa handläggningstiderna. Vi är också överens om att det är viktigt att staten tar ansvar och levererar samhällskontrakt. Det är inte detta frågan handlar om, i alla fall inte för oss.</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "H601CU13",
    "replik": "Y",
    "systemdatum": "2019-05-27 18:17:29"
  }
}