{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Socialtjänst- och barnfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "38f1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "47",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag har först lyssnat på Lena Emilsson, som är representant för ett regeringsparti, och nu Pernilla Stålhammar från Miljöpartiet som också är ett regeringsparti. Jag har i debatten saknat konkreta exempel på hur regeringen ämnar stärka socialtjänsten och ta itu med de allvarliga och omfattande problem och brister som vi ser i socialtjänsten runt om i Sverige. Inte minst brister det många gånger när samhället väljer att placera barn på HVB-hem, i familjehem eller på särskilda ungdomshem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialtjänst- och barnfrågor</p><p>Herr talman! Jag ska börja med att ge regeringen lite beröm. Precis före påsk kom ett pressmeddelande om att regeringen har fattat beslut om ett åtgärdspaket för att trygga HVB-hem och särskilda ungdomshem. Det var verkligen på tiden. Utskottet har vid upprepade tillfällen lyft upp detta. Vi har till exempel kallat generaldirektören för Statens institutionsstyrelse till oss och fått väldigt klena och bristfälliga svar. Det var alltså verkligen på tiden.</p><p>När jag läste pressmeddelandet blev jag dock bekymrad då jag konstaterade att familjehem inte lyfts fram. Vi vet att många barn placeras i familjehem som är direkt olämpliga. Jag lyssnade så sent som i går på radioprogrammet <em>Kaliber</em> om upprepade placeringar i ett familjehem där de var dömda för mer eller mindre allvarliga brott. Det är fullkomligt oacceptabelt.</p><p>Min fråga till Pernilla Stålhammar är: Varför blundar regeringen för problemen när det gäller familjehemmen?</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H601SoU9",
    "replik": "Y",
    "systemdatum": "2019-05-14 14:19:28"
  }
}