{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "Grundläggande om utbildningen, Lärare och elever och Övergripande skolfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "feb9fe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "121",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det är ett faktum att lärarna har fått högre lön, och det tycker jag i sig är någonting som är värdefullt med karriärtjänstreformen. I de kommuner där man har lagt sig vinn om att ta fram bra kriterier för de här karriärtjänsterna har det fungerat väldigt bra.</p><p>Herr talman! Daniel Riazat säger att det handlar om ett fåtal skolor där det är ordningsproblem. 40 procent av eleverna säger i undersökningen som Skolverket presenterade i dag att det inte råder trygghet och studiero. 40 procent är nästan hälften. Vad har Vänsterpartiet för lösning på problematiken kring trygghet och studiero i skolan?</p><p>Jag vill gå tillbaka till frågan om skolvalet. Om man inte har möjlighet att välja en skola som inte ligger i det egna bostadsområdet kommer bostadssegregationen att slå igenom fullt ut. Tar man bort möjligheten att välja kommer barn till föräldrar som har mycket pengar och kan köpa en villa i ett bra område där det ligger en bra skola att kunna gå i den skolan medan barn till föräldrar som kanske är arbetslösa eller nyligen har kommit till Sverige och lever på etableringsersättningar och annat kommer att gå i skolor i våra utanförskapsområden.</p><p>Det gäller att använda skolvalet till att bryta boendesegregationen, vilket det kan göra om man ser till att ge alla bra information. Vi vill gärna ha ett aktivt skolval där alla väljer, och vi vill tydliggöra att den här möjligheten faktiskt finns för alla.</p><p>Vilka lösningar ser Vänsterpartiet på att bryta boendesegregationen och få skolor där elever med olika bakgrund möts? Och vad har Vänsterpartiet för konkreta åtgärder för att få trygghet och studiero i våra skolor?</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H601UbU8, H601UbU9, H601UbU10",
    "replik": "Y",
    "systemdatum": "2019-05-16 12:57:52"
  }
}