{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Djurskydd",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "56f1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "75",
    "talare": "Elin Segerlind (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag yrkar bifall till reservation 19.</p><p>Vi har fått en ny djurskyddslagstiftning, och det är bra så. Vi välkomnar många av de nya punkter som finns med i den men menar samtidigt att flera åtgärder bör vidtas för att stärka även den nya djurskyddslagstiftningen.</p><p>För ett par veckor sedan debatterade jag och landsbygdsministern här i kammaren om en förbättrad djurskyddskontroll. Den senaste tidens skrivningar i medierna om kycklingar som utsätts för onödigt lidande i samband med slakt föranledde den debatten. Vi behöver ju inte gå in på närmare detaljer om de 1 800 kycklingar som dagligen skadas - alltså över en halv miljon kycklingar om året - och det enbart på ett av Sveriges slakterier. Hur omfattande problemet med skadade kycklingar är sett till hela Sverige är okänt.</p><p>I Sverige stoltserar vi, som många här redan har sagt, med att vara ett föregångsland när det gäller en ambitiös djurskyddslagstiftning. Men om kontrollen av djurskyddslagstiftningen inte fungerar och efterlevnaden därmed inte garanteras innebär en strikt lagstiftning inte mycket för djurens faktiska välmående. Under 2017 kom ca 13 000 anmälningar om brister i djurhållningen in till länsstyrelserna. Av dessa kontrollerades bara omkring 30 procent på plats av länsstyrelsen, enligt uppgifter från Jordbruksverket.</p><p>Det är tydligt att länsstyrelserna inte mäktar med sitt kontrolluppdrag. Därmed inte sagt att de kontroller som görs utförs dåligt. Åtgärderna för att råda bot på detta kan vara flera - antingen ökade anslag till länsstyrelserna så att de klarar av att genomföra de kontroller de ska göra eller att man ser över om det finns andra sätt att genomföra kontrollerna på för att avlasta länsstyrelserna. </p><p>Vänsterpartiet tror inte på ökat antal självkontroller, som i dag används för att minska kontrollkostnaderna för slakterierna. Kontrollerna bör i möjligaste mån göras av oberoende part. Frågan är då vilken part som är mest lämpad för att också få ett helhetsperspektiv för Sverige.</p><p>Vi vet redan i dag att den storskaliga kycklingköttsindustrin är förenad med en lång rad risker för kycklingarnas välmående. Den snabba tillväxten gör det svårt för kycklingarnas ben att orka hålla upp den egna kroppsvikten. Kycklingarna lider av trängseln i stallarna, och den maskinella insamlingen av kycklingar inför transport till slakt är en faktor som ökar risken för att de ska få brutna vingar. Det är inte ovanligt att kycklingar kläms fast med vingar och tår i de små trånga burarna vid lastning inför transport. På så vis blir kycklingtransporterna till slakteriet både stressande och plågsamma, något som inte är förenligt med djurskyddslagen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Djurskydd</p><p>Vänsterpartiet har vid flera tillfällen föreslagit förändringar i lagstiftningen för att minska djurens lidande. Det handlar om större möjlighet till utevistelse och möjlighet till naturligt beteende. Ökad tillsyn och minskad köttkonsumtion är andra parametrar som är viktiga. Man skulle också behöva ställa om tillvägagångssättet inom kycklingköttsproduktionen. Det handlar om att använda raser som växer långsammare, om en minskad transporttid för levande kycklingar och om en övergång till transport av kött i stället för kycklingar. Det är också helt klart att det behövs tydligare direktiv till länsstyrelserna om att prioritera kontrollen och uppföljningen av åtgärder där brister i djurhållningen har konstaterats.</p><p>Fru talman! I betänkandet fastslås att förprövningen av djurstallar ska tas bort. Det är ett förslag som kommer från den borgerliga sidan i ett försök att skapa regellättnader för djurägare. Ambitionen må vara god, men resultatet riskerar att bli det motsatta. Förprövningen har funnits sedan 1973 och innebär att landets länsstyrelser granskar ritningar av djurstallar från djurskyddssynpunkt innan en ny, till- eller ombyggnation görs. Syftet är att förebygga djurskyddsproblem genom att man bygger rätt från början och att skydda bönderna från felaktiga investeringar. Tas förprövningen bort är risken stor att vi får nybyggda stallar som inte lever upp till svenska djurskyddsregler. Vi anser att förprövningen kan utvecklas. Men den bör inte avvecklas.</p><p>Jag hörde vad Betty Malmberg sa i sitt anförande: att en djurägare vid sina sinnens fulla bruk inte skulle bygga ett felaktigt stall eftersom det skulle skada djuren och skada verksamheten. Jag tror att hon i stort har rätt. Jag tror inte heller att en majoritet av landets djurägare nu kommer att tänka: Jippi, nu får jag bygga precis som jag vill. De kommer inte att sitta och gnida händerna i glädje över att få bygga trånga och dåliga djurstallar. Men till skillnad från Moderaterna tror Vänsterpartiet ändå att förprövningen är en viktig del i att förhindra att vi bygger fel och att det är lättare att göra rätt från början än att i efterhand rätta till. Hade det aldrig blivit fel och hade vi inte varit människor hade vi inte behövt ha kontroll över huvud taget, varken före eller efter.</p><p>När Sverige införde förprövningen var Sverige ett av få länder som valde att ha just ett förbyggande förhållningssätt i fråga om djurskyddet. Det gör att vi förebygger inhysningssjukdomar och miljöbetingade sjukdomar hos lantbruksdjur i stället för att i efterhand försöka behandla dessa. Till skillnad från krav på att bygga om i efterhand är förprövningen i dag gratis och en fördel för många djurägare.</p><p>Avslutningsvis kan vi konstatera att det trots en ny djurskyddslagstiftning finns flera punkter som saknas förutom det jag redan har tagit upp, som Vänsterpartiet vill se arbetas in i djurskyddslagstiftningen. Det handlar bland annat om ett totalt förbud mot vilda djur på cirkus, införande av obligatorisk id-märkning och registrering av katter och möjligheter för fler lantbruksdjur inom animalieproduktionen att ha tillgång till utevistelse och naturligt beteende. Det handlar också om det återkommande kravet på ett förbud mot minkfarmning. Då har jag nämnt några saker.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Djurskydd</p><p>Jag blev glad när Magnus Manhammar i sitt anförande lyfte upp just det stycke i djurskyddslagstiftningen som handlar om djurens möjlighet till naturligt beteende. Jag hoppas att regeringen går från ord till handling och också lyssnar på vetenskapen, som talar om att minkarnas ohälsa inte går att komma till rätta med genom lagstiftning utan att ett stopp är rätta vägen. Jag hoppas nu att regeringens fina ord ger oss just detta och att vi snart ser ett förslag från Socialdemokraterna och Miljöpartiet om ett förbud mot minkfarmning.</p><p>Sverige har en djurskyddslagstiftning att vara stolt över. Vi gör mer än de flesta, men det betyder inte att vi kan eller bör luta oss tillbaka. Vi behöver fortsätta att bana väg för ett bättre djurskydd i Sverige och hela Europa.</p>",
    "intressent_id": "0952789103522",
    "rel_dok_id": "H601MJU11",
    "replik": "N",
    "systemdatum": "2019-05-14 14:19:30"
  }
}