{
  "anforande": {
    "dok_hangar_id": "5005913",
    "dok_id": "H6099",
    "dok_titel": "Protokoll 2018/19:9 Torsdagen den 18 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "9",
    "dok_datum": "2018-10-18 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 8)",
    "underrubrik": "Utbildning och forskning",
    "kammaraktivitet": null,
    "anforande_id": "ad00486f-80e6-e811-910f-901b0eac4c70",
    "anforande_nummer": "113",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p>Allmänpolitisk debattSjukvård och välfärds-frågor</p><p>Utbildning och forskning</p><p>Fru talman! Jag har sedan en tid tillbaka förtroendet att tillsammans med ansvariga tjänstepersoner leda styrelsen för Centrum för genusforskning vid Karlstads universitet. Det är en mötesplats där vi delar med oss av både pågående forskning och tillämpad kunskap. Just nu ligger mycket av vårt fokus på Genusakademin.</p><p>Genusakademin är en del i avsiktsförklaringen om Akademin för smart specialisering mellan Region Värmland och Karlstads universitet 2016-2020. Syftet är att skapa mer nytta av forskningen för Värmlands näringsliv, landsting och kommuner samt stärka de värmländska forskningsmiljöerna. De företag som deltar i Genusakademin utvecklar sin förmåga att använda mångfald och jämställdhet som verktyg för innovationer och affärsfördelar. </p><p>Jag har alltid brunnit för lika villkor oavsett kön och bakgrund. Att min dotter och hennes tre bröder ska ha lika möjligheter, rättigheter och skyldigheter i livet borde vara en självklarhet, men det är tyvärr inte så. Lika självklart borde det vara att den som kommer från ett hem där inga böcker trängs i bokhyllan eller där de vuxna inte har några akademiska poäng ändå har lust och av vuxna uppmuntras att plugga vidare. Så ser det tyvärr inte heller alltid ut. För mig handlar detta om jämställdhet och jämlikhet, vilket är etablerade politikområden som vi ofta står här i kammaren och debatterar. </p><p>Genusvetenskap är inte ett politikområde utan en tvärvetenskaplig akademisk disciplin. Genusvetenskapens forskningsresultat fungerar ofta som ett stöd för jämställdhetsarbetet men är inte facit för jämställdhetsintegrering. Det är faktiskt så att den mest genomarbetade kritiken av politikområdet jämställdhet inte sällan kommer just från genusvetenskapligt håll. Till ämnets grunddrag hör ett vetenskapskritiskt förhållningssätt liksom ett aktivt, medvetet och förändringsinriktat förhållande till makt och hierarkier samt ett problematiserande av kategorin kön. Detta utgör ämnets styrka. </p><p>Fru talman! I dag attackeras genusforskning och genusvetenskap av mörka krafter runt om i Europa. Vi ser det hända i Ungern, Tyskland, Polen, USA med flera länder - och även här i Sverige. Disciplinerna ses som ett hot mot vad som hävdas vara normalt, naturligt och rätt. </p><p>Vad gör egentligen en genusforskare? Jo, man betonar vikten av att utmana det som uppfattas som givet och ställer nya forskningsfrågor. Det är ett av akademins viktigaste uppdrag och avgörande för att ny kunskap ska växa fram. I dag arbetar många genusforskare utifrån vad som kallas intersektionella perspektiv. Styrande föreställningar i samhället behöver utmanas utifrån en komplex förståelse av hur olika principer om kön, könsidentitet, sexualisering med mera skapar ojämlikheter. Detta är särskilt viktigt i vår tid då ojämställdhet normaliseras, könsöverskridande ifrågasätts och rasismen är tydlig - exemplen kan göras många. </p><p>Det är på tiden att vi tar vårt ansvar och sakligt diskuterar skillnader, likheter, möjligheter och hinder för en värdig diskussion kring kön, makt och sexualitet. Det gör vi bäst genom att fördomsfritt föra en diskussion som bygger på sakförhållanden, där vi diskuterar normer och värderingar och inte påståenden som inte har någon forskning bakom sig. Det finns nämligen excellent och mångårig forskning att luta sig mot. </p><p>Allmänpolitisk debattUtbildning och forskning</p><p>(Applåder)</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-12 14:40:24"
  }
}