{
  "anforande": {
    "dok_hangar_id": "5009042",
    "dok_id": "H60916",
    "dok_titel": "Protokoll 2018/19:16 Onsdagen den 14 november",
    "dok_rm": "2018/19",
    "dok_nummer": "16",
    "dok_datum": "2018-11-14 00:00:00",
    "avsnittsrubrik": "En ny regional planering",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "400004c2-70f8-e811-9111-901b0eac4c70",
    "anforande_nummer": "48",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman, och åhörare som just lämnade läktaren! </p><p>Var vi bor, var vi arbetar och hur vi reser är faktorer som påverkar samhällsbygget. När vi nu diskuterar hur, var och hur snabbt höghastighetsjärnvägar ska transportera människor är det ett tecken på vad vi brukar kalla för regionförstoring. Att man är emot bildandet av större regioner behöver inte innebära att man förnekar existensen av funktionella regioner och deras framväxt. Växande arbetsmarknadsregioner ska inte hindras av redan existerande länsgränser. På gott och på ont får våra storstadsregioner en allt större och vidare påverkan på sitt omland.</p><p>När OECD, Organisationen för samarbete och utveckling, definierar en \"Megaregion of Western Scandinavia\" sträcker den sig från Oslo i norr till Hamburg i söder. En infrastruktursatsning som knyter denna samman skulle i så fall innebära satsningar på järnvägen från Oslo ända ned till Malmö-Köpenhamn-området, undanröjande av flaskhalsar av olika slag genom Danmark och Tyskland och en eventuell tunnel under Fehmarn Bält mellan Danmark och Tyskland.</p><p>Mitt i denna jättelika \"banan\" ligger mitt hemlän Halland, som växer snabbt och som inom kort måste planera för en befolkning på en halv miljon invånare. Vi har dessutom nyligen anslutit oss till en samarbetsorganisation som heter Greater Copenhagen.</p><p>Satsningar som dessa må vara visionära och abstrakta, men samtidigt är det en utveckling som sker, vare sig vi vill det eller inte. I stället för att bromsa detta måste vi alltså skapa verktygen som behövs för att styra utvecklingen gemensamt. Regionerna är när de är överens en starkare röst mot staten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ny regional planering</p><p>Tiden det tar för oss hallänningar att arbetspendla till Göteborg styr hur vi trafikerar den järnväg vi har med många återstående flaskhalsar. Regionernas inflytande över hur staten prioriterar investeringar är svagt, och oförutsägbarheten gör att redan beslutade stora satsningar, i exempelvis Västsvenska paketet, inte har förankrats med medborgarna i den kommun som kommer att beröras av dessa arbeten.</p><p>Fru talman! Mot denna bakgrund är det särskilt viktigt att vi talar om behovet av en starkare regional planering. Det är enda sättet att politiskt ta kontroll över utvecklingen och se till att den lokala infrastrukturen hänger med, att alla kommuner inom en region kan ta del av utvecklingen, att vi får en minskad miljöpåverkan med effektiva transporter och att vi kan planera för en demografisk utveckling med behov av nya skolor, vård, äldreomsorg, bostäder och dricksvattenförsörjning.</p><p>Stora företagsetableringar ska inte hindras för att det saknas infrastruktur och ett utbildningsväsen som tillgodoser kompetensbehovet.</p><p>Alltsammans är starka skäl för att vi behöver utveckla regionplaneringsverktyget.</p><p>Fru talman! Det är bra att de två funktionella arbetsmarknadsregionerna Skåne och Stockholm tillåts gå före så att andra län kan följa efter. Med det beslut som riksdagen kommer att fatta i dag om vägen framåt för fler län är jag som representant för Västsverige glad över att den tredje arbetsmarknadsregionen i Sverige, Göteborg, inte hindras att fortsätta i det redan existerande samordningsförbundet GR.</p><p>Jag yrkar såklart bifall till utskottets förslag eftersom det innehåller ett tillkännagivande där ett i stort sett enigt utskott vill att regional planering införs i fler län när det finns behov och förutsättningar och att den regering som endera dagen tillträder tar initiativ till att utveckla reformen i den riktningen.</p><p>För Centerpartiet är det en viktig markering att detta inte på något sätt påverkar eller inskränker det kommunala planmonopolet på det sätt som Vänsterpartiet vill med sin andra reservation, där enligt planekonomiska principer staten ska tvinga samtliga landets 290 kommuner att under hot om sanktioner leva upp till bindande bostadsmål - dessutom med kravet att det i alla dessa ska byggas 50 procent hyresrätter. Det, fru talman, vill jag med kraft yrka avslag på.</p><p>En av regeringens tillsatta utredare, Vänsterpartiets Nooshi Dadgostar, föreslår expropriering av privat mark för att sådana mål ska kunna uppfyllas. Den rödgröna regeringen lät detta förslag gå ut på remiss, och det får nu välförtjänt kritik.</p><p>Fru talman! Vänsterpartiet hör inte hemma i den breda bostadspolitiska överenskommelse som behövs. Det kan vi konstatera i dag när vi hör Momodou Malcolm Jallow säga att det är dags för en ny bostadspolitik. Låt oss hoppas att det inte är Vänsterpartiets.</p><p>Avslutningsvis: Detta är ett område inom bostadspolitiken där det i övrigt råder konsensus. Att det behövs reformer för en bättre fungerande bostadsmarknad och ett ökat byggande måste vi komma tillbaka till så snart det bara är möjligt.</p><p>(Applåder)</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H601CU2",
    "replik": "N",
    "systemdatum": "2018-12-05 10:34:05"
  }
}