{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:215 om trygga familje- och jourhem",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "56e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "54",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! För att det inte ska bli några missförstånd vill jag gärna understryka en sak. De utredningar som Statskontoret respektive IVO gör - och det är IVO som är aktuell ur ett familjehems- och jourhemsperspektiv - handlar om att se över samtliga utredningar och placeringar som kommunerna har gjort. Detta inbegriper familjehem och jourhem, så jag tycker inte att det stämmer att det handlar om någonting annat. Det handlar om precis detta. Hur har kommunen arbetat? Vilket underlag har man tagit in? Hur har man försäkrat sig om att detta är den bästa placeringen för detta specifika och enskilda barn?</p><p>Varje barn ska bli lyssnat på, och varje barns behov ska tas hänsyn till. Det är precis denna genomlysning som IVO nu ska göra. Jag ser väldigt mycket fram emot att få den redovisningen. Jag hoppas att Alexandra Anstrell också gör det och att vi tar en vidare diskussion därefter.</p><p>Det blir ju väldigt avgörande, åtminstone för mig som socialminister, om det visar sig att kommunerna inte tar referenser, att de alldeles för lättvindigt placerar barn och att de inte sätter barnets bästa i främsta rummet. Jag har väldigt svårt att tro att de inte gör det.</p><p>Däremot är det helt riktigt att alla placeringar inte blir framgångsrika. Ibland passar inte ett barn i det boende som finns. Ibland är det så att det finns familjehem som inte alls är det de utgav sig för att vara. Då är det viktigt att vi har IVO som tillsynsmyndighet och att man följer de krav, regler och förordningar som omfattar själva verksamheten. Detta - att se till att verkligen kringgärda dessa placeringar så att de, om de måste till, görs på allra bästa sätt - är vad riksdagen och regeringen har möjlighet att göra.</p><p>Alexandra Anstrell ställde också lite fundersamt frågan hur man ska lyssna in barnen. Det är precis så det ska vara - det ska skilja sig beroende på om det är en 2-åring eller en 15-åring. Jag ser framför mig att det handlar om den dialog som varje placerat barn med regelbundenhet har med en socialsekreterare. Det är ju väldigt viktigt att bygga förtroende och tillit. Den kan bara den enskilda socialsekreteraren göra med det enskilda barnet genom att ta barnet på största allvar.</p><p>Det handlar förstås även om barnets ålder och mognad, som alltid när barns perspektiv ska vägas in.</p><p>Jag vill återigen understryka att jag inte på något sätt står här och säger att svensk barn- och ungdomsvård alltid fungerar perfekt. Jag vill dock säga att Sverige är ett bra land för barn att växa upp i.</p><p>Däremot är det så att det finns barn som mår dåligt och som inte utvecklas optimalt i sin ursprungliga miljö. Detta kan bero på umgänge, föräldrar, familjesituation, missbruk och så vidare. Att få möjligheten att få en bättre start i livet i något annat hem är naturligtvis alldeles avgörande. Då ska det vara bättre än den situation som man tvingas lämna.</p><p>Jag vill avsluta med att säga att den utredning som IVO nu ska göra är väldigt omfattande men kommer att ge oss mycket kunskap. Hur jobbar kommunerna för att försäkra sig om att de placeringar som görs blir bra? Hur jobbar man med sina utredningar? Jag gissar att det kan skilja sig över landet. Det är möjligt att det kan skilja sig på andra sätt. Jag ser fram emot att få mer kunskap om detta och tvekar inte att vidta åtgärder om så krävs.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H610215",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:38"
  }
}