{
  "anforande": {
    "dok_hangar_id": "5033910",
    "dok_id": "H60992",
    "dok_titel": "Protokoll 2018/19:92 Tisdagen den 14 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "92",
    "dok_datum": "2019-05-14 00:00:00",
    "avsnittsrubrik": "Kulturskaparnas villkor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0b3aaff0-d886-e911-9121-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Roland Utbult (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Kulturskaparnas villkor</p><p>Herr ålderspresident! Jag yrkar bifall till Kristdemokraternas reservation nr 2.</p><p>Viktiga frågor om yttrandefrihet och upphovsrätt har lyfts upp här. Jag vill säga att jag står väldigt mycket bakom yttrandefriheten och möjligheten att både provocera och se på vacker konst och så vidare. Stravinskys <em>Våroffer</em>, som jag själv uppskattar och som från början inte alls gick hem hos publiken men som så småningom blev ett av de stora verken, nämndes här. Upphovsrätten, som jag tycker är oerhört viktig i sammanhanget, kommer också in här.</p><p>Vem vågar välja konstnärsyrket i dag? Och hur kan man leva på sin konst? Det finns bidrag och stipendier, och man kan sälja sina verk - men räcker det? Det här är en viktig fråga för konstskaparna. Det är svårt att leva på sin konst oavsett om det gäller musik, dans, teater eller annat konstnärligt. Många får jobba vid sidan om med ett, som man brukar säga ibland, vanligt jobb. Ett riktigt jobb, säger man till och med ibland. Kultur är någonting som man tar för givet, men den innebär också en ekonomisk verklighet som många lever i. Det är det som jag ska försöka ta upp här. </p><p>Kulturen är viktig för oss och för att vi ska kunna fungera som hela människor.</p><p>Vi från utskottet besökte Konstnärsnämnden för en tid sedan. De håller på med ersättningar och bidrag till konstnärer. De bidragen uppgick 2019 till 467 miljoner. Det handlar om ersättningar till konstnärer och upphovsmän inom bild, form-, musik-, teater, dans-, ord- och filmområdet.</p><p>Inom Konstnärsnämnden finns ett beslutsorgan som heter Kulturbryggan och som fördelar bidrag till nyskapande kultur. Kulturbryggans uppgift är att främja förnyelse och utveckling inom kulturområdet i hela landet med utgångspunkt i de kulturpolitiska målen.</p><p>Det finns fler bidrag. Kulturrådet ger bidrag med drygt 40 miljoner varje år till bild- och formkonst. Det finns fler exempel. Biblioteksersättning har nämnts här. Det finns också visningsersättning, som gäller för verk som ägs av offentliga institutioner och visas för allmänheten. Den är en viktig ersättning för konstnärer.</p><p>Det låter nästan som att det finns alla förutsättningar att kunna leva på sin konst. Men det är inte så enkelt.</p><p>Herr ålderspresident! Jag vill lyfta fram det som vår reservation handlar om: MU-avtalet, som gäller medverkan och ersättning vid utställningar. Tanken är att skapa förbättrade villkor för bild- och formkonstnärer vid utställningar. Här ges ekonomisk ersättning till bildkonstnärer, fotografer, konsthantverkare och tecknare, som ställer ut sina verk.</p><p>Det är dock väl känt att av Sveriges 290 kommuner är det inte alla som tillämpar MU-avtalet på ett tillfredsställande sätt. Ersättningen som betalas ut till konstnärerna ligger oftast på en alldeles för låg nivå. Och ersättning för arbetet runt omkring utställningar saknas i de flesta fall.</p><p>En kommun som tillämpar MU-avtalet och ersätter konstnärerna även för deras arbetstid ger dem skäliga villkor, på samma sätt som kommunerna betalar sina lärare avtalsmässiga löner. En kommun som ser värdet av ett rikt kulturliv bör tillämpa MU-avtalet och ge professionella konstnärer goda arbetsvillkor. Då skulle man kunna hjälpa konstnärerna att få ekonomin att fungera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kulturskaparnas villkor</p><p>Herr ålderspresident! Det är intressant att man i Danmark har sett till att företag kan göra avdrag för konst. Mitt parti har tidigare lyft upp att det skulle kunna gynna konstnärer. Det skulle, förutom att vara en satsning på konstnärernas inkomstmöjligheter, kunna likställa villkoren för utsmyckning mellan privata och offentliga arbetsplatser. Konst skulle säkert bli mycket vanligare på privata arbetsplatser om det gick att göra avdrag för den konst som köps in. Och intresset för konst skulle sannolikt öka.</p><p>Det här är ett steg av flera som jag hoppas ska genomföras framöver, som en del i att öka möjligheterna för konstskapare att få ekonomin att gå ihop. Utan konsten i alla dess former blir livet nämligen fattigare, inte bara för konstnärerna utan också för oss andra som berikas av kulturens olika uttryck.</p><p>(Applåder)</p>",
    "intressent_id": "0237055280513",
    "rel_dok_id": "H601KrU11",
    "replik": "N",
    "systemdatum": "2019-06-04 16:57:23"
  }
}