{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Familjerätt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "374c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Jon Thorbjörnson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är inte alltid lätt att få ett förhållande att fungera. Man bygger något ihop med en annan människa, men när åren går dyker det upp anledningar som gör att man känner behov av att sära på sig. I ena änden kan det handla om falnade känslor, i andra änden om det vi i samhället inte lyckats få bukt med: mäns våld mot kvinnor.</p><p>Att skilja sig kan vara jobbigt och krångligt när det gäller hus, bilar, möbler och annat av ekonomiskt värde. Än värre kan det bli om det finns barn med i bilden. Barn har inte valt situationen men är ändå tvungna att följa med i turerna.</p><p>Olika undersökningar visar att vårdnadstvisterna under de senaste åren har ökat. I Halland, som jag kommer ifrån, har antalet ärenden som avgörs i domstol fördubblats på åtta år. För barn som befinner sig i en vårdnadstvist kan påverkan bli stor. Det är inte alltid lätt att vara liten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Familjerätt</p><p>De senaste större ändringarna i vårdnadsreglerna beslutades av riksdagen våren 2006 och trädde i kraft den 1 juli samma år. Ändringarna syftade framför allt till att stärka barnperspektivet i lagstiftningen. Risken för att barnet far illa lyftes fram, och den så kallade riskbedömning som domstol och socialtjänst ska göra betonades ytterligare.</p><p>Fru talman! 2014 års vårdnadsutredning har haft i uppdrag att utvärdera 2006 års vårdnadsreform. Uppdraget har resulterat i betänkandet <em>Se bar</em><em></em><em>net!</em> Under remissbehandlingen fick betänkandet omfattande kritik från flera tunga aktörer, däribland Barnombudsmannen, för att bland annat inte göra åtskillnad mellan vårdnadskonflikter <em>med</em> respektive <em>utan</em> våld. I vissa fall har barn tvingats till en pappa som de har sett misshandla mamman, trots att det inte är att se till barnets bästa. Utredningen fick även kritik för att ha stora brister när det gäller barnperspektivet, trots titeln på betänkandet.</p><p>Utredningen har heller inte sett över lagar och regler rörande boende och umgänge utan har helt ensidigt fokuserat på vårdnadsfrågorna. Den har sedan den lades fram inte resulterat i några nya lagförslag. Som många remissinstanser uttryckt finns det ett stort behov av lagändringar, inte minst för att stärka barnperspektivet.</p><p>För att kunna avgöra om lagändringarna fått avsedd effekt bör domstolarnas och socialtjänstens tillämpning av de nya vårdnadsreglerna utvärderas fortlöpande. Detta är nödvändigt för att kunna ta ställning till om lagstiftarens intention med ändringarna fullföljs, det vill säga att det enskilda barnets bästa ska tillgodoses i domar och beslut om vårdnad, boende och umgänge. Det bör därför göras en översyn av hur vårdnadsreglerna tillämpas i praktiken.</p><p>Fru talman! När föräldrarna tvistar om vårdnad, boende eller umgänge i domstol företräds de vanligtvis av var sitt ombud. Ofta kommer den rättsliga processen att handla om att rättvisa ska skipas mellan föräldrarna medan barnet, som egentligen är huvudperson, hamnar i skymundan.</p><p>För att barnets rätt och principen om barnets bästa ska tas på allvar menar vi att barn bör ha rätt till ett juridiskt ombud som är frikopplat från föräldrarna och deras eventuella biträden. Ett barnombud skulle ha det enskilda barnets intresse för ögonen och skulle utgå enbart ifrån barnets bästa och barnets synpunkter i sin argumentation inför rätten.</p><p>Vänsterpartiet anser att varje barn bör ha en klar och uttalad rätt att föra fram sina åsikter i samband med tvister om vårdnad, boende och umgänge. En ovillkorlig rätt för barn att komma till tals i dessa frågor ligger helt i linje med FN:s konvention om barnets rättigheter. Vi menar att även små barn har åsikter om sin levnadssituation som är värda att tas på allvar.</p><p>Rätten till ett eget juridiskt biträde gynnar alla barn vars föräldrar tvistar om vårdnad, boende eller umgänge, och i synnerhet de barn som far illa. Vidare skulle ett barnombud leda till mer genomtänkta beslut där barnets vilja faktiskt beaktas, vilket gör att besluten blir lättare att verkställa.</p><p>Jag yrkar bifall till Vänsterpartiets reservation 15.</p>",
    "intressent_id": "0272006117024",
    "rel_dok_id": "H601CU7",
    "replik": "N",
    "systemdatum": "2019-05-02 19:34:45"
  }
}