{
  "anforande": {
    "dok_hangar_id": "5025766",
    "dok_id": "H60966",
    "dok_titel": "Protokoll 2018/19:66 Fredagen den 15 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "66",
    "dok_datum": "2019-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:80 om minskad kriminalitet för ökad tillväxt",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fea758d3-9957-e911-911c-0090facf175a",
    "anforande_nummer": "4",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det är alltid, justitieministern, en diskussion som hamnar i att det på något vis är de borgerligas fel. Det är ju jätteintressant att ha den aspekten i stället för att blicka framåt och se vad man själv gör. Ni har haft fyra år nu och ett långvarigt socialdemokratiskt styre dessförinnan.</p><p>Låt oss börja med tillväxttakten och det ekonomiska. Man kan säga att det finns högkonjunktur och lågkonjunktur, och tills vidare befinner vi oss i en högkonjunktur. Men så småningom kommer vi säkert att träda in i en lågkonjunktur, för det är så cyklerna går. Om man tar denna aspekt är det inte hur mycket tillväxt vi har som jag talar om, utan jag talar om den tillväxt man inte får på grund av brottsligheten. Det är detta det handlar om. Det handlar om gapet däremellan och vad man skulle kunna få. Det skulle kunna vara bättre siffror än vad det är. Man kan ju ha det argument som Morgan Johansson anför, men det håller inte så långt.</p><p>En enkätundersökning är självklart bara en del av en helhet. Men både ministern, säkert, och i alla fall jag själv är ute och besöker företag och försöker ta reda på hur det är för olika branscher och vilka åtgärder de får lov att ta till. Det har förekommit, och förekommer, många brott som gör att både små och stora enskilda företag får lägga resurser på att bekämpa brottsligheten.</p><p>Jag besökte Borlänge för ett tag sedan. Jag har av Svensk Handel fått veta att det är ett av de ställen i landet som pekas ut för att man har bekymmer med stölder, brända bilar och så vidare. Det gör att man på det lokala planet, mitt i stan, inte kan ha sina affärer. De hotas av att behöva lägga ned.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Morgan Johansson säger att det är så fantastiskt nu och att alla sitter bakom lås och bom. Men det överensstämmer inte med hur verkligheten ser ut, så jag tycker att vi i stället kan tala om den bild som finns. Det är bra att folk låses in och att brott blir beivrade. Men det är inte den verklighet som finns där ute, och jag tror inte att det uppfattas som att det nu är frid och fröjd. Tvärtom finns det mycket att göra.</p><p>Den grova brottsligheten har nått nya rekordnivåer. Våldet har ökat i omfattning och grovhet. Även användandet av skjutvapen och sprängmedel har ökat i samhället. Fler utsätts för brott, och fler oroar sig med all tydlighet för att utsättas för brott. Samtidigt har förtroendet för rättsväsendet sjunkit under en tioårsperiod.</p><p>Vi får också statistik om att brottslighet inte anmäls. Det är allvarligt, för det innebär att siffrorna från SCB inte visar rätt fakta. Så blir det när det finns folk som inte vill och inte vågar anmäla brott. Vi behöver fråga oss hur vi ska kunna ändra på detta. Om statistiken visar att det på en ort inte begås några brott eller finns väldigt lite brottslighet, fast det i verkligheten är tvärtom - hur ska vi bemöta det? Vi kan ju inte använda statistiken för att lösa det. Detta är jätteviktigt.</p><p>Ministern skriver i sitt svar att regeringen har tagit fram en satsning på brottsförebyggande arbete. Jag vill lyfta fram ett exempel från verkligheten i en kommun i södra Sverige, där fältassistenter berättar om hur barn och unga bara skrattar åt dem på kvällar och nätter när de är ute. De unga kommer in i den kriminalitet som ska stoppas och förhindras. Och i denna kommun har man inga anmälningar. Det ser ut som att man har mycket mindre brottslighet än vad man har, och det är en allvarlig utveckling att brotten inte verkar finnas.</p><p>Men man berättar också i kommunen att man har haft arbete med polisen förr, och det kan man ha igen om man kan klara ut detta. På ett antal veckor skulle man med en anonym polis på plats kanske inte kunna göra underverk, men ändå stävja detta och få ordning på det. Om polisen är där i dag är de kända, eller så finns de inte. Det är viktigt att man kan använda de resurser som finns.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H61080",
    "replik": "N",
    "systemdatum": "2019-04-05 13:57:01"
  }
}