{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Elmarknadsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0e3024ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "244",
    "talare": "Arman Teimouri (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Elmarknadsfrågor berör verkligen hela samhället. Det handlar om allt från patientsäkerhet, där sjukhusen måste ha en säker drift varje sekund, till att Uddeholm i Värmland ska kunna ha en leveranssäker drift och på sätt kunna fortsätta konkurrera på en global marknad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Elmarknadsfrågor</p><p>Elmarknadsfrågor handlar lika mycket om att fru talmannen och jag ska kunna ladda våra mobiler när vi vill och om att vi vet att våra kylskåp där hemma rullar på under alla dygnets 24 timmar.</p><p>I Sverige är vi vana vid att kunna räkna med att varje timme, varje minut och varje sekund ha en stabil elproduktion som räcker till både hushåll och industri. Därför måste elmarknadsfrågor utgå från hela samhällets behov och elförsörjningens betydelse för vår konkurrenskraft som industrination. Dessutom är dessa frågor en nyckelfaktor för att klara av de klimatutmaningar som vi ser.</p><p>Jag tror givetvis att de flesta partier i denna riksdag är beredda att skriva under på allt jag säger, men politiskt ser jag skygglappar och tvetydiga samarbeten där ambitionsnivån inte är vad den borde vara.</p><p>Drygt 60 procent av riksdagens partier står bakom energiöverenskommelsen som slöts för några år sedan. Som oftast är samarbete den bästa vägen, dock inte denna gång. Det saknas en gemensam vision, det har inte gjorts några konsekvensanalyser av målen i energiöverenskommelsen och framför allt saknas det en verklighetsförankring. Jag behöver förmodligen inte poängtera att Liberalerna inte är med i energiöverenskommelsen.</p><p>Ambitionsnivån för svensk energipolitik måste vara att trygga svensk konkurrenskraft och att på riktigt ta itu med klimatutmaningarna. Med detta som utgångspunkt tänkte jag lyfta fram två saker i mitt anförande.</p><p>För det första behöver Sverige ett leveranssäkerhetsmål. Oavsett vad man jobbar med är det viktigt att utgå från mål. Vi vet att elens leveranssäkerhet inte kommer att kunna garanteras kommande vintrar. Svenska kraftnät och ett antal andra aktörer försöker på alla sätt att öka medvetenheten om förestående effektbrist under kalla dagar kommande vintrar.</p><p>De som drabbas bor och verkar framför allt i mellersta och södra Sverige. Bristande leveranssäkerhet riskerar att leda till stora skador för både industri och hushåll, och det kommer att kosta pengar.</p><p>Effektreserven kan komma att behöva användas allt oftare. Det betyder bland annat betyder att oljekraftverket i Karlshamn behöver startas, vilket är allt annat än klimatsmart. Dessutom kommer vi att behöva importera mer el, ofta från tyskt kol eller rysk gas.</p><p>Från Liberalernas sida står det klart att det nu behövs ett leverenssäkerhetsmål som beaktar samhällets behov och vilka konsekvenser det valda målet i energiöverenskommelsen har för vår konkurrenskraft som industrination, liksom för klimatet. Att fastställa den typen av mål men inte arbeta för leveranssäkerheten är anmärkningsvärt. Det gläder mig att fler partier nu följer vårt förslag om leveranssäkerhetsmål. Jag ber därmed också kammaren notera att jag yrkar bifall till reservation 1.</p><p>För det andra: Låt oss prata lite om mål. I energiöverenskommelsen finns det ett klart och tydligt mål om 100 procent förnybar energi. Det är bra att exempelvis vindkraften byggs ut både i Sverige och i våra omkringliggande länder. Problemet är bara att när det är vindstilla i Sverige står vindkraftverken stilla även i Sveriges närhet. Och vi behöver ju el årets alla dagar, oavsett hur kallt det är och oavsett hur mycket det blåser.</p><p>Vi ser även med oro på Tyskland som stänger ned sin kärnkraft men som trots stora och dyra satsningar på förnybar energi är alltmer beroende av kol. Om vi stänger ned svensk kärnkraft kommer vi att behöva importera mer el och bli mer beroende av fossil energi. Även våra grannländer kommer att bli mer beroende av fossil elproduktion. Det tycker vi inte är så klimatsmart. Drömmen om 100 procent förnybar elproduktion blir således en mardröm.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Elmarknadsfrågor</p><p>Inom ett antal år kommer runt 30 procent av den svenska kärnkraftskapaciteten att försvinna. Ska vi lyckas lösa klimatutmaningarna krävs det att vi elektrifierar samhället ännu mer, och ska Sverige fortsätta att vara en stark industrination med expansioner och nyetableringar krävs det helt enkelt mer energi. Det svenska samhället och framför allt svensk industri behöver långsiktighet och en tryggad leveranssäkerhet.</p><p>Kärnkraften är grundbulten för svensk konkurrenskraft och viktig ur ett klimatperspektiv. Även FN:s klimatpanel lyfter fram kärnkraften för att minska världens utsläpp. Genom export av fossilfri el till våra EU-grannländer medverkar vi dessutom till klimatomställningen. Det är ganska enkel matematik.</p><p>Vi har välkomnat att Moderaterna och Kristdemokraterna återigen sett vikten av kärnkraft, även om man sålde smöret - kärnkraften - och tappade pengarna i energiöverenskommelsen.</p><p>För drygt en vecka sedan behandlades dessutom ett utskottsinitiativ som vi liberaler lämnade in till näringsutskottet om att värna svensk kärnkraft, utveckla den och se till att trygga svensk konkurrenskraft. Det var helt enkelt öppet mål för Moderaterna och Kristdemokraterna. Men även om det var ett guldläge för mål valde större delen av utskottet att förkasta initiativet.</p><p>Nu finns dock chansen igen att lyfta ambitionsnivån och göra sak av sin politik. Redan under morgondagens votering kan man rösta för att ändra målet från 100 procent förnybar till 100 procent fossilfri elproduktion. Då skulle vi kunna rädda kärnkraften och stärka vår konkurrenskraft som industrination. Jag vill därför att kammaren också noterar att jag yrkar bifall till reservation 3.</p><p>Vi står givetvis bakom alla våra reservationer, men för tids vinnande yrkar jag alltså bifall endast till reservationerna 1 och 3.</p>",
    "intressent_id": "0322827326923",
    "rel_dok_id": "H601NU12",
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:33"
  }
}