{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Åtgärder mot handel med hyreskontrakt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3969111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill passa på att börja med att försöka svara på det som Ola Möller sa i vårt replikskifte när det gäller det här med att kriminalisera politiker. Jag har jobbat med demokrati under många år, och i min värld ska lagen gälla alla i en demokrati, oavsett om man är riksdagsledamot, kommunpolitiker eller annan medborgare. Om vi kan kriminalisera offer för någonting som vi har skapat själva tycker jag att det bara är rätt att lagföra just de politiker som bryter mot lagen. Det här handlar om en lagstiftning som finns i grundlagen, och då måste vi följa den.</p><p></p><p>Till Ola Johansson vill jag säga att jag tycker att det här är den märkligaste debatt som jag har varit med om. Socialdemokraterna pratar om äganderätten på bekostnad av allmännyttan. För mig som vänsterpartist är det väldigt viktigt med den gemensamma egendomen, just att vi äger tillsammans. Därför står jag inte här och försvarar äganderätten utan i stället den gemensamma egendomen, och allmännyttan är otroligt viktig i vår politik.</p><p>Centerpartiet pratar om en ohelig allians för att skydda kriminella. När man lyssnar på Ola Johansson låter det på honom som att alla som köper kontrakt är kriminella. Det tycker jag är ovärdigt, för många av dessa människor är utsatta. Precis som socialdemokraterna nämnde här tidigare finns det en målkonflikt. Det finns de som är väldigt rika, och så finns det de som är fattiga och utsatta. Att säga att vi försvarar kriminella är att insinuera att alla som köper kontrakt är kriminella.</p><p>Anser Centerpartiet att det är så? Är alla de här fattiga och utsatta barnfamiljerna och låginkomsttagarna som saknar hem i dag kriminella, enligt Ola Johansson?</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "H601CU17",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:24:27"
  }
}