{
  "anforande": {
    "dok_hangar_id": "5023433",
    "dok_id": "H60957",
    "dok_titel": "Protokoll 2018/19:57 Torsdagen den 28 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "57",
    "dok_datum": "2019-02-28 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om deltagarantal i nya arbetsmarknadspolitiska insatser",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2d415f8a-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "1",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Inledningsvis vill jag yrka bifall till Sverigedemokraternas reservation. </p><p><em>Önsketänkande framför träffsäkra volymbedömningar</em> - så lyder en del av rubriken på Riksrevisionens granskningsrapport som vi nu har samlats för att debattera.</p><p>I dag är vår arbetsmarknad extremt segregerad, faktiskt mest segregerad i hela Europa. Orsaken till det kräver inga djupare analyser utan är snarare effekten av en rad dåliga beslut under en lång tid.</p><p>I dag ser arbetslösheten ut enligt följande. Bland inrikes födda är den 3,8 procent. Bland utrikes födda är den 15,4 procent. Det ger ett snitt på 6,5 procent. Kopplat till dessa siffror vet vi alla att subventionerade anställningar döljer en stor del arbetslöshet i en lång och stabil högkonjunktur.</p><p>Riksrevisionens granskning omfattar tiden mellan 2006 och 2015, då 23 arbetsmarknadspolitiska insatser lanserades av olika regeringar. </p><p>Att råda bot på den situation som makthavare har försatt oss i under de senaste decennierna är inte en lätt uppgift, speciellt inte då man valt att blunda för problemen i de parallella utanförskapsområden som man högtravande och ihärdigt har valt att skapa. I sin optimism har man försökt att gjuta olja på vågorna, men detta har gett små och ibland inga resultat alls.</p><p>I ett tappert försök att framstå som ansvarstagande har man valt att låta siffrorna se bättre ut än verkligheten. Väldigt många medborgare i vårt land menar att politikerna lever långt ifrån denna verklighet. Rapporten vi nu diskuterar blir ytterligare ett bevis på detta verklighetsfrånvända manér.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om deltagar-antal i nya arbets-marknadspolitiska insatser</p><p>Riksrevisionens dom över regeringens agerande talar sitt tydliga språk. Jag skulle som anförande egentligen kunna läsa innantill från rapporten, då den säger allt jag vill säga. Som exempel vill jag lyfta fram tre av de risker som rapporten pekar på.</p><p>Den första risken är att 15 procent av de medel som avsatts för programmen inte har använts. Det motsvarar 2,3 miljarder under enbart 2016. Det är pengar som hade kunnat göra stor nytta i mer lönsamma arbetsmarknadsprojekt eller i andra delar av vår gemensamma välfärd, exempelvis inom äldrevården, skolan, polisen eller inom något annat område i välfärden där man i dagens Sverige går på knäna. </p><p>Den andra risken är att regeringen i snitt har lanserat två program per år. Riksrevisionen skriver: \"I vissa fall har implementeringskostnaderna för dessa insatser varit betydande samtidigt som deltagarantalet inte kommit i närheten av det förväntade. Höga, fasta implementeringskostnader i kombination med ett lågt deltagande innebär höga styckkostnader.\" Detta är återigen kostnader som skattebetalarna får betala.</p><p>Den tredje och sista risken jag väljer att lyfta fram här är det faktum att Arbetsförmedlingen anvisar deltagare till insatser i syfte att öka volymerna. Det gör man snarare än att utgå från det bästa ur den arbetssökandes perspektiv. Det blir inte bra för någon part.</p><p>Vad gör vi då åt dessa problem som skapats? Mot bakgrund av detta måste man först förstå att vi i Sverigedemokraterna under lång tid varnat för konsekvenserna av den förda politiken. Det handlar om konsekvenser som vi nu alltmer ser hopa sig i vårt samhälle. Vi hade som ingång aldrig försatt oss i den situation vi nu har. Därför är ett stopp av migration något som vi måste ha för att hantera de problem vi har med segregationen på arbetsmarknaden och i utanförskapsområdena.</p><p>Ett annat citat lyder: \"Gör din plikt, kräv din rätt.\" Detta är en värdering som har lagt grunden för det goda samhälle vi i dag lever i. Varifrån citatet kommer är inte helt klarlagt, men troligen har det sina rötter i arbetarrörelsen. Den vanligaste teorin är att det var den socialdemokratiske pionjären August Palm som en gång i tiden myntade begreppet.</p><p>Att vi gått ifrån de grundläggande principer som format oss som folk och nation får naturligtvis konsekvenser. Det är ett av de viktigaste fundamenten för att skapa framtidstro, sammanhållning och således också en chans till en rimlig integration. Det handlar om principer som regering efter regering valt att nedmontera i sin ängslighet och rädsla att uppfattas som fientliga mot främlingar.</p><p>I våra förslag välkomnar vi personer som konstruktivt vill bidra till vårt gemensamma samhällsbygge. Vi gör skillnad på dem som vill bygga bilar och dem som bränner bilar. Vi gör skillnad på dem som vill bidra till Sverige och dem som av egen fri vilja väljer att åka ned till Mellanöstern för att kriga eller serva terrorister i vidriga, äckliga och inhumana islamistiska terroristorganisationer.</p><p>Herr talman! Vi vill därför ställa högre krav på personer vad gäller kunskap om språk, samhälle och jämställdhet, för att ta några exempel. Vill man inte bli en del av det svenska samhället måste man inte det, men då ska man heller inte bo här. Vill man däremot bli en del av vårt samhälle med de värderingar och grundläggande principer vi har går det väldigt bra. Det har vi sett inte minst bland grupper som kommit till Sverige tidigare i historien.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om deltagar-antal i nya arbets-marknadspolitiska insatser</p><p>Avslutningsvis vill jag säga att det är beklagligt att rapporten fick delrubriken <em>Önsketänkande framför träffsäkra volymbedömningar</em><em>.</em> I stället borde <em>Träffsäkra volymbedömningar framför önsketänkanden</em> ha fått stå som rubrik för rapporten.</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "H601AU4",
    "replik": "N",
    "systemdatum": "2019-03-26 17:10:01"
  }
}