{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Närings- och regionalpolitik",
    "kammaraktivitet": null,
    "anforande_id": "84f5e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "160",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sverige är på många sätt ett väl fungerande och bra land, men vi möter också en del problem och utmaningar under de kommande åren. I det här korta anförandet skulle jag vilja peka ut några sådana som jag tror blir viktiga för oss inom näringspolitiken.</p><p>Ett första område är handelspolitiken. Vi vet att tullar är dåligt och något som företag eller konsumenter alltid får bekosta i slutändan. Vi vet att det slår särskilt hårt mot länder som Sverige, där handeln utgör en stor andel av ekonomin. Lägger vi till diskussionen om brexit och tilltagande protektionism både inom EU och internationellt tror jag att det är bra att dra slutsatsen att det kommer att bli viktigt, för oss i riksdagen och för den regering vi slutligen får, att verka för mindre protektionism och mer av handel och handelsavtal. Det är ingen lätt uppgift, men det är alltjämt en viktig uppgift för det svenska näringslivet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattNärings- och regionalpolitik</p><p>Den andra frågan jag vill peka på handlar såklart om integrationen. Vi vet att många nyanlända ska in på den svenska arbetsmarknaden. En del är välutbildade och andra inte, och det kommer att vara en prövning. I alla fall i vår kontext handlar det om sådant som bidragstak och sänkta inkomstskatter på låga inkomster parat med reformer för företagare så att företag kan startas, växa och anställa. </p><p>Det tredje stora området jag vill peka på är konkurrenskraften. Det är ändå så att vi prövas visavi konkurrentländer. Det är inget nytt att företag i Sverige säljer saker till kunder i andra delar av världen, men konkurrensen hårdnar och tilltar. Vi kan inte ta vår roll i världen för självklar. Det är viktigt att vi som partier och beslutsfattare tittar på och jämför hur Sverige står sig visavi konkurrentländer när det gäller sådant som skatter, skola, forskning, transporter och annat. </p><p>Jag tycker också att konkurrenskraften handlar om konkreta politiska förslag, såsom att se till att vi har förmåga att attrahera duktiga personer att flytta till Sverige som arbetskraftsinvandrare. Det kan vara bilplåtslagare, universitetsprofessorer, medicinska forskare och andra som har viktiga roller att fylla för att utveckla näringslivet i olika delar. Vi behöver mer reformer som till exempel kapade handläggningstider, nya visumkategorier och annat för att vara än mer attraktiva. </p><p>Vi måste även förbättra för entreprenörer, bland annat genom att utöka optionsreglerna så att man får bättre förutsättningar i startup-företag. Likaså behöver Sverige ta en position när det gäller sådant som digitalisering och AI. Vi i Moderaterna har föreslagit att det ska inrättas ett institut för tillämpad AI, för att Sverige som land ska kunna ta en position. </p><p>I ett replikskifte tidigare var vi inne på hamnfrågan, och jag tycker att den är talande. Som det sas där har vi ett problem som ställer till det för många industriföretag, och ändå tar det politiken åratal att närma sig en lösning. Det är inte rimligt i den moderna värld vi lever i, utan vi som politiker måste bli snabbare på att komma till beslut. </p><p>Konkurrenskraften handlar också om att lösa riktiga och viktiga problem i företagares vardag. Det handlar till exempel om det regelkrångel de möter - eller om en sådan sak som brottslighet, som dessvärre är vardag för många företagare. Det rör sig om rån, snatterier, smash-and-grab-kupper och annat, och där måste vi ha ordentliga satsningar på polis och övrigt rättsväsen. Det handlar om att lösa grundproblemen och stärka konkurrenskraften. </p><p>Sverige är bra, men vi har både problem och utmaningar framför oss. Jag hoppas att vi kan nyttja de kommande åren i riksdagen till att fatta bra beslut för landets företagare och entreprenörer. </p><p>(Applåder)</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:31"
  }
}