{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "Socialförsäkringsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6dd5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "21",
    "talare": "Statsrådet Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När olyckan är framme ska det inte vara sjukförsäkringen som man är orolig för. Sjukförsäkringen ska ge både ekonomisk trygghet och stöd åter till hälsa och arbete igen. Det är den kombinationen som är så unik och viktig för vårt samhälle.</p><p>När Stefan Löfvens första regering tillträdde hösten 2014 var utmaningen tydlig. Sjuktalen hade ökat med 50 procent under den borgerliga regeringens sista mandatperiod, och prognoserna pekade brant uppåt. Tydliga signaler från Försäkringskassan var att individer inte fick det stöd eller den prövning av deras arbetsförmåga som skulle ske vid avstämningspunkterna i sjukförsäkringen.</p><p>Vi tog alltså över i ett läge där Ulf Kristersson under sin tid som socialförsäkringsminister hade lyckats med konststycket att utförsäkra 100 000 personer. Det var människor som flöt igenom försäkringen utan att få rätt stöd och sedan utförsäkrades. Samtidigt som allt detta skedde lyckades han också med konststycket att få sjuktalen att peka brant uppåt.</p><p>Jag har sagt det här förr och jag säger det igen: Höga sjuktal är inte bra för någon. Det är inte bra för de arbetsgivare som tappar viktig kompetens, och det är framför allt inte bra för den enskilda person som drabbas av ohälsa och sjukdom.</p><p>Regeringens mål har varit tydligt. Man ska inte behöva bli sjuk av sitt jobb. Om man ändå blir det ska man få rätt stöd för att kunna komma tillbaka till hälsa och arbete igen. Det kräver naturligtvis ett förstärkt arbetsmiljöarbete som utgår från att arbetsgivarna är mer närvarande och tar sitt rehabiliteringsansvar. Men det förutsätter också en aktiv försäkringskassa med en försäkring som bygger på något annat än en bortre parentes och för lite stöd.</p><p>Regeringens samlade arbete har gett resultat. Vi ser effekt på sjukförsäkringsområdet, där sjuktalen har sjunkit till lägre nivåer. Arbetsmarknadens parter har samtidigt tagit sig an utmaningen att jobba mer för friska arbetsplatser. Vi behöver samlas brett för att ingen ska behöva bli sjuk av sitt jobb, och vi ska lyckas med att långsiktigt stabilisera sjuktalen.</p><p>Samtidigt har vi de senaste åren sett hur Försäkringskassans tillämpning har gjort att konsekvenserna av den nuvarande lagstiftningen inom framför allt sjukförsäkringen blivit tydliga och vad det därmed också innebär när människor upplever att de inte får det stöd de behöver.</p><p></p><p>Denna bild har regeringen också agerat utifrån. Försäkringskassan har ett bredare ansvar än att bara besluta om ersättning. Myndigheten har också ett lagstadgat samordningsansvar för att ge individen stöd och se till att de insatser som behövs blir av. Här finns mycket kvar att göra.</p><p>Regeringen har gett flera uppdrag och haft flera möten med Försäkringskassan, enskilt och tillsammans med andra aktörer, för att tydliggöra just detta lagstadgade ansvar. När det blev tydligt att det trots allt inte gav effekt valde regeringen till slut att byta ledarskap för Försäkringskassan.</p><p>Utmaningarna finns också i lagstiftningen. Regelverket i sjukförsäkringen ska gå i takt med förändringarna i samhället och de behov som människor faktiskt har. När regeringen fick signaler om att så inte var fallet agerade vi.</p><p>Det kunde till exempel handla om att en rehabilitering avbröts för att man nådde en tidsgräns, trots att rehabiliteringen kanske erbjöd den bästa möjligheten att återgå i arbete. Det kunde också handla om dem som kände oro för hur Försäkringskassan bedömde förmågan att arbeta.</p><p>Regeringen tillsatte därför förra året en utredning som fick i uppdrag att se över tillämpningen av lagstiftningen och begreppen \"normalt förekommande arbete\" och \"särskilda skäl\" vid bedömningen av just arbetsförmåga.</p><p>Det var i dessa delar som regeringen konstaterade att det fanns kantigheter som behövde hanteras kopplat till prövningarna av arbetsförmåga i samband med just tillämpningen av rehabiliteringskedjan.</p><p>Utredningen har också i uppdrag att arbeta för en bättre anpassad sjukförsäkring. Det ska vara lättare att bli frisk och komma tillbaka till jobbet så snabbt som möjligt. Regelverket ska hjälpa och stödja detta, inte stjälpa.</p><p>Är man sjukskriven på halvtid utgår reglerna från att man arbetar halvtid varje dag. Så fungerar varken verklighet eller människor. Vi vet att arbetet är en friskfaktor, och då ska sjukförsäkringen också erbjuda möjlighet till arbete för den som kan arbeta.</p><p>Utredningen ska också se över behovet av anpassningar av försäkringsskyddet för personer som har timanställningar eller andra tidsbegränsade anställningar. Det är avgörande för tryggheten i försäkringen att skyddet finns där även om tryggheten i ens anställning saknas.</p><p>I april förra året tillsattes också en nationell samordnare för att få ett slut på stuprören mellan de olika delarna. Det är en människa som blir sjuk, och det är en människa som ska komma tillbaka till hälsa igen. Detta måste stå i centrum. Den nationella samordnaren har i uppdrag att titta på alla inblandade aktörers ansvar, men med utgångspunkt i det som är bäst för den individ som är drabbad av ohälsa.</p><p>Den nationella samordnaren arbetar på regeringens uppdrag för att se över just individens resa genom sjukförsäkringen så att hon eller han på allvar är i centrum och så att det regelverk vi har ger trygghet och ett bra stöd tillbaka till hälsa och jobb.</p><p>Förra veckan kunde jag presentera en ny generaldirektör för Försäkringskassan. Det är otroligt viktigt att Försäkringskassan är en myndighet som åtnjuter högt förtroende, där medborgarna känner trygghet i att de får rätt stöd och där medarbetarna kan känna stolthet. För detta krävs att myndigheten fullgör hela sitt uppdrag, så som det är skrivet i instruktion, lagstiftning och myndighetens regleringsbrev. Det behöver finnas långsiktighet och balans i myndighetens olika delar.</p><p></p><p>Detta har myndighetens nye chef Nils Öberg att arbeta vidare med, och jag har fullt förtroende för att han kommer att ta sig an detta arbete med full kraft. Vår sjukförsäkring ska vara trygg när människor är i störst behov av stöd.</p><p>(Applåder)</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H601SfU20",
    "replik": "N",
    "systemdatum": "2019-05-28 19:49:18"
  }
}