{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:93 om resultatstyrning av strukturfonderna",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e5430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "71",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det var bra att vi konstaterade att man för att förklara vad vi vill behöver använda exempel som kanske inte ligger exakt inom ramen för strukturfonderna, givet att vi talar om önskad utveckling.</p><p>Med detta sagt vänder jag mig emot att interpellanten säger att det inte finns något större intresse från regeringen eller Socialdemokraterna för att jobba för tydligare och uppföljbara mål. Det är möjligt att detta är någonting som inte lyfts upp kopplat till diskussioner om budgetarbetet i någon stor utsträckning. Min bild är dock att det är väldigt väl känt och ofta uttalat att Sverige rent generellt, som en princip, när det gäller allt EU-arbete driver frågan om att det ska finnas tydliga och mätbara mål och att det ska vara transparent.</p><p>Ett exempel är att jämställdhetsarbetet ska genomsyra allt, och det gäller alla parametrar i detta. Vi vill också se mer av socialt hänsynstagande. Det finns ett antal principer som är grundläggande för hur regeringen ser på dessa frågor.</p><p>Min bild är att detta är både väl känt och väl kommunicerat, men jag tar till mig att man efterfrågar ytterligare tydlighet i denna fråga. Jag ska själv försöka vara noga med att i alla sammanhang där jag har dessa frågor på mitt bord vara extra tydlig med detta.</p><p>Med detta sagt - och jag står bakom det fullt ut - tror jag att vi också måste ha respekt för att allt inte är mätbart. Mycket av det som är förutsättningarna för och mervärdet med EU-arbetet i stort är ju sådant som kommer som pluseffekter och mervärdeseffekter. Detta ska vi inte underskatta, och detta kan man inte alltid mäta.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H61093",
    "replik": "N",
    "systemdatum": "2019-03-29 14:47:58"
  }
}