{
  "anforande": {
    "dok_hangar_id": "5030836",
    "dok_id": "H60975",
    "dok_titel": "Protokoll 2018/19:75 Tisdagen den 9 april",
    "dok_rm": "2018/19",
    "dok_nummer": "75",
    "dok_datum": "2019-04-09 00:00:00",
    "avsnittsrubrik": "Migration och asylpolitik, Anhöriginvandring, Arbetskraftsinvandring och Medborgarskap",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bbc563ea-456b-e911-911b-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Johanna Jönsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag är själv förvånad över hur långt mitt tålamod har räckt redan, så som vi har hållit på och slitit med detta år efter år. Det gäller alla möten som jag har haft och alla gånger som jag har hört Socialdemokraterna säga att de ska rätta till det och det i princip inte har gjorts någonting.</p><p>Då är det klart att mitt och Centerpartiets tålamod börjar tryta, precis som jag vet att Moderaternas gör. Vi har verkligen jobbat sida vid sida när det kommer till just kompetensutvisningarna. Nu har vi en punkt i januariavtalet som handlar om just det här. Den är tidssatt till januari 2021. Jag skulle säga att mitt tålamod kommer att upphöra där och då. Har vi inte någonting riktigt bra på plats då är det klart att vi får gå vidare och se till att saker blir gjorda.</p><p>Vi har tidigare på initiativ från oss i Centerpartiet försökt att stifta lag här i Sveriges riksdag för att göra någonting åt problemet. Tyvärr har vi inte en organisation här som klarade av det på ett bra sätt. Det är väldigt tråkigt och någonting som man borde titta på. Det handlar om hur vi kan se till att en majoritet i Sveriges riksdag kan se till att saker blir gjorda när regeringen vägrar att lyssna på våra tillkännagivanden.</p><p>Den här frågan är otroligt viktig. Ibland får jag höra människor som säger: Det handlar väl bara om en eller två personer. Är det så synd om dem? Det är inte vad det handlar om. Det handlar om Sveriges konkurrenskraft och svenska företag som säger: Vi kommer kanske inte att kunna ha kvar våra kontor här för att vi inte kan anställa personal.</p><p>Det handlar om att ryktet har spridits runt om i världen att det här är ett land som man inte ska åka till över huvud taget. Vi måste rätta till det. Vi behöver skicka signaler om att vi vill rätta till det. Men vi måste också göra saker rent konkret. Mitt tålamod är inte särskilt långt på det här området. Men som jag sa värnar vi avtalet och den tidsgräns som är satt där.</p>",
    "intressent_id": "0495218011521",
    "rel_dok_id": "H601SfU16, H601SfU17, H601SfU18, H601SfU19",
    "replik": "Y",
    "systemdatum": "2019-04-30 14:46:56"
  }
}