{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "Granskning av meddelande om ett förändrat beslutsfattande för EU:s skattepolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c4d5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "96",
    "talare": "Anna Vikström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag yrkar bifall till utskottets förslag att riksdagen lägger utlåtandet till handlingarna.</p><p></p><p>Den här debatten handlar om en granskning som skatteutskottet har gjort av EU-kommissionens meddelande om skatter där kommissionen föreslår en ändring av beslutsförfarandet i skattefrågor. Kommissionen vill ha en färdplan för en stegvis övergång från beslutsfattande med enhällighet mellan länder till kvalificerad majoritet.</p><p>Socialdemokraterna är skarpt kritiska till och stöder inte kommissionens förslag. Vi anser att den ändrade beslutsordningen i skattefrågor innebär att makt på ett för varje medlemsstat centralt område flyttas från nationell nivå till EU-nivå. Vi stöder inte en övergång till beslutsfattande med kvalificerad majoritet på skatteområdet vare sig generellt eller i enstaka fall.</p><p>Det är viktigt att respektera medlemsstaternas befogenheter på skatteområdet liksom de nationella parlamentens roll vid beslut om skattefrågor. Enhälligheten säkrar regeringens och riksdagens inflytande och befogenhet över skattefrågorna.</p><p>Det är viktigt att varje medlemsstat får säkra välfärden och konkurrenskraften genom att kunna fatta beslut om att ta ut skatt och använda skatteintäkter på ett lämpligt sätt. Genom förenklade ändringsförfaranden kan förändringar göras utan fördragsändringar i EU, och det är vad EU-kommissionen föreslår.</p><p>Fru talman! Kommissionen anför att flera viktiga skatteförslag inte har kunnat antas till följd av kraven på enhällighet och att det har medfört förlorade skatteintäkter för medlemsstaterna. Där har kommissionen inte lämnat någon konsekvensanalys till grund för uppgifterna.</p><p>I granskningen framhåller vi att de senaste årens utveckling på skatteområdet visar att medlemsstaterna har en förmåga att enas i skattefrågor. Sedan 2015 har man kommit överens om en rad nya rättsakter för att öka skattetransparensen, bekämpa skattemissbruk, bekämpa mervärdesskattebedrägeri och reformera mervärdesskattereglerna för e-handel.</p><p>När det gäller en förändring i den riktning som kommissionen förespråkar har de nationella parlamenten en viktig roll att spela i den formella processen. Varje initiativ av Europeiska rådet om en sådan ändring av beslutsfattandet ska översändas till de nationella parlamenten. Om en invändning från ett nationellt parlament meddelas inom sex månader från översändandet ska något beslut om ändring inte antas. Om det saknas invändningar får Europeiska rådet anta beslutet.</p><p>Sverige har i dag, liksom andra medlemsstater, rätten att besluta när vetorätten ska utnyttjas. Det är ett skydd för en enskild stat att ta till vara sina intressen. Den nationella suveräniteten för skattefrågor är avgörande för Sveriges konkurrenskraft och finansieringen av välfärden.</p><p>(Applåder)</p>",
    "intressent_id": "0502688311316",
    "rel_dok_id": "H601SkU24",
    "replik": "N",
    "systemdatum": "2019-05-28 19:49:35"
  }
}