{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Migration och integration",
    "kammaraktivitet": null,
    "anforande_id": "30f6e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "332",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är faktiskt några år sedan jag gick i grundskolan, även om det kanske inte ser ut så. Det var på det så kallade glada 80-talet. Då läste vi om barnäktenskap, som tydligen var vanliga i avlägsna kulturer någonstans på andra sidan jorden. Vi fick även läsa om könsstympning av flickebarn och om att kvinnor inte fick visa sitt hår för någon man. </p><p>Allt detta var något avlägset för oss, något som inte fanns här och knappast skulle beröra oss. Vi levde ju i ett öppet samhälle där jämställdheten var en självklar grund, även om lönerna för mansdominerade och kvinnodominerade jobb skilde sig åt.</p><p>Men sådana skillnader skulle vi rätta till. Vår generation skulle bygga vidare på arvet efter våra föräldrar, och vi skulle lämna vidare ett perfekt samhälle till våra barn. Vi var ju barnen i världens rikaste och mest jämställda land som gick i världens bästa skola. Vad kunde gå fel liksom?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattMigration och integration</p><p>Fru talman! Det mesta kunde tydligen gå fel. Det samhälle jag har sett växa fram är i alla fall inte det samhälle jag vill lämna över till mina barn, och när jag valde att engagera mig politiskt i Sverigedemokraterna 2006 fanns, som jag såg det, inget alternativ.</p><p>Som nybliven trebarnspappa med tre döttrar känner jag stor oro för hur samhället har utvecklats, särskilt för kvinnor - och det oavsett om Sverige har haft en alliansregering eller en socialistisk regering. År 2014 kom jag själv in i riksdagen, och sedan dess har jag själv försökt driva på för en förändring.</p><p>Fru talman! Den så kallade feministiska regering som styrde var mer intresserad av maktspel än att förbättra för unga kvinnor. Det är också dess agerande, eller snarare brist på agerande, som lett fram till att vi nyligen kunde läsa att man tror att så många som 30 flickor från Göteborg kan ha gifts bort bara i sommar.</p><p>Den lagförändring gällande barnäktenskap som den tidigare regeringen till slut presenterade, efter att ha skjutit frågan framför sig hela mandatperioden, är inget annat än ett slag i luften. Retoriskt talar man om totalförbud mot barnäktenskap, men egentligen är det bara en begränsning i folkbokföringen så att barn inte registreras som gifta. Det finns inget straff för den som väljer att strunta i folkbokföringen och fortsätta vara gift med ett barn. Det finns inget straff alls för den som väljer att strunta i svenska regler mot barnäktenskap trots att vi i denna kammare har varit eniga om att vi inte tycker att barn ska vara gifta.</p><p>Helst skulle jag gå ännu längre och införa den 24-års regel som i Danmark varit mycket lyckosam för att förhindra att unga kvinnor tvingas till äktenskap. I Danmark har man sett hur unga flickor utbildar sig längre och skaffar sig bra arbeten i stället för att giftas bort till kusiner och vänner i föräldrarnas hemländer. Men när den nu avsatta regeringen skulle utreda hur kvinnor kunde undgå att giftas bort fick utredningen instruktioner om att titta på andra länder och inte på Danmark.</p><p>Fru talman! Jag hoppas att denna mandatperiod inte blir fyra förlorade år till utan att vi faktiskt kommer att göra något för unga kvinnors rättigheter, på riktigt.</p><p>(Applåder)</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:34"
  }
}