{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Infrastruktur",
    "kammaraktivitet": null,
    "anforande_id": "0ff6e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "299",
    "talare": "Viktor Wärnick (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Detta är den allra första gången som jag står i riksdagens talarstol. Det känns ärofyllt men framför allt förpliktande, särskilt i tider som dessa. Bara för att den parlamentariska situationen är svår och diskussionerna i medierna främst handlar om regeringsbildningsprocessen får vi inte sluta att debattera och tala om sakpolitiken.</p><p>Därför vill jag i dag lyfta något som ligger mig varmt om hjärtat, nämligen förutsättningarna för att kunna leva, bo och verka i hela landet.</p><p>Alltför många människor vet hur det känns när man i urbaniseringens tidevarv ses som den som stannade kvar i stället för att flytta till en större stad eller en större region. Det glöms ofta bort att det som lite slarvigt brukar kallas för gles- eller landsbygd faktiskt behövs för att hela Sverige ska fungera. Utan varuleveranser och produktion som kommer från och sker i andra delar av landet än i storstäderna skulle det mesta stanna av. Skulle ingen el komma från kraftledningarna eller mat komma till butikerna skulle urbaniseringen varken fortlöpa eller te sig särskilt attraktiv.</p><p>Människor måste alltså både kunna och vilja bo i gles- och landsbygd för att produktionen av allt som är så viktigt för att hela landet ska fungera ska fortsätta.</p><p>Särskilt viktig för hela Sveriges funktion är därför självklart infrastrukturen i form av vägar, järnvägar och båt- och flygförbindelser. Bara i mitt eget hemlän Gävleborg, som ju ändå bara är någon timme bort från Stockholm, märks stora brister i dag. Människor förflyttar sig med bil, och vägarna måste fungera, men det gör inte alla i dag. Behöver man åka längre kliver man kanske på ett tåg, som tyvärr försenas av den flaskhals som den enkelspåriga Ostkustbanan är.</p><p>Det blir inte bättre av att bensinskatterna kraftigt har höjts eller att det nu är dyrare att flyga. Tanken på en rödgrön kilometerskatt förskräcker. Varken i Gävle, Ockelbo eller hemma i Söderhamn finns någon tunnelbana. Det är inte alltid så attraktivt att stanna kvar eller ens etablera sig i en sådan miljö, fastän det borde och måste vara det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattInfrastruktur</p><p>Att straffbeskatta avstånd, som den avgående rödgröna regeringen gör, är inte lösningen på Sveriges problem. Tvärtom. Länen norr om Dalälven är centrala för att Sverige ska fungera. Där finns vattenkraften, stora delar av skogsnäringen, jordbruk, malmen i norr, viktiga företag och entreprenörer, för att nämna några faktorer som är viktiga. Utdelningen tillbaka till länen av den viktiga produktion som sker är uppenbarligen för låg.</p><p>Jag kan återigen ta mitt eget hemlän som exempel: Det borde vara en självklarhet att E4:an genom Gävleborg är av fyrfältsstandard och inte stryps av den två-plus-ett-väg som finns i dag mellan Gävle och Söderhamn med kraftiga trafikstörningar som följd. Det försvårar transporterna för privatpersoner, företagare och inte minst polis, räddningstjänst och ambulans.</p><p>Det borde vara en självklarhet att riksvägarna är av god klass. Och det borde vara en självklarhet att Ostkustbanan, den livsnerv som förser Sverige med både viktigt gods och kompetenta individer som pendlar, är tvåspårig. Det är viktigare än att prioritera snabbspår i södra Sverige.</p><p>Likaväl som det för privatpersoner måste löna sig att arbeta måste det löna sig för länen att ha ett framgångsrikt näringsliv som just är avgörande för Sveriges funktion. Det handlar till syvende och sist om kärnstatens uppgift att tillhandahålla en god infrastruktur som privatpersoner och företagare betalar sin skatt för att få.</p><p>Vi måste säkerställa att det går att leva och verka i hela Sverige, även i länen norr om Dalälven, för annars slutar Sverige att fungera.</p><p>Fru talman! Vi måste skapa ett ökat medvetande gällande detta för hela Sveriges skull.</p><p>(Applåder)</p>",
    "intressent_id": "0796312429425",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:30"
  }
}