{
  "anforande": {
    "dok_hangar_id": "5016018",
    "dok_id": "H60930",
    "dok_titel": "Protokoll 2018/19:30 Lördagen den 15 december",
    "dok_rm": "2018/19",
    "dok_nummer": "30",
    "dok_datum": "2018-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "da2318ca-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "59",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det är alltid speciellt att diskutera bostadspolitik med Vänsterpartiet här i Sveriges riksdag. Man slår ganska så vilt omkring sig och har både bokstavligt och bildligt höga tonlägen. Men egentligen är det bara brösttoner, för man har inte några egna förslag. Sammanfattat består Vänsterpartiets bostadspolitik av två saker: Man vill ha miljardstöd till privata byggbolag, och man vill de facto avskaffa eller inskränka äganderätten. Vi kan lämna äganderättsdiskussionen därhän, herr talman. Det kommer att finnas anledning att diskutera den mycket under kommande år. Men jag har ett antal frågor när det gäller det av Vänsterpartiet omhuldade investeringsstödet till privata byggbolag, motsvarande ett antal miljarder per år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>Vad är det som gör dig som vänsterpartist bekväm med att ge miljarder till privata byggbolag, Jon Thorbjörnson? De som kommer i fråga för de här lägenheterna har varit sådana som redan finns på bostadsmarknaden och som tjänar väldigt bra. Vad är det som gör dig bekväm med det? Vad är det som gör att du vill ha mer och inte mindre av det? Och varifrån ska pengarna tas till att ytterligare öka det här ineffektiva och snedvridande miljardbidraget till privata företag? Det skulle jag bli tacksam för att få svar på.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H601CU1",
    "replik": "Y",
    "systemdatum": "2019-01-14 17:38:41"
  }
}