{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:86 och 97 om ändringar i vapenlagstiftningen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "455fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "60",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag har varit i kontakt med jurister i denna fråga. Vissa av dem säger att vi, utifrån hur direktivet såg ut när det kom från EU, inte skulle ha behövt ändra på någonting, så som vår lagstiftning ser ut nu. Det är vad vi har fått höra av jurister.</p><p>Som statsrådet sa fanns en del synpunkter innan det gick på remiss till Lagrådet, och det fick rättas till. Det fanns rätt och slätt en hel del dumheter som nu är borta. Det är sant.</p><p>När det gäller till exempel omklassificering handlar det om vilken typ av magasin som sitter i vapnet. Det blir väldigt tekniskt. Om jag har förstått det hela rätt ska beslut fattas och lagen träda i kraft den 1 augusti. Den 3-10 augusti planeras VM i dynamiskt skytte i Sverige. Om vi genomför detta innebär det att de tävlingsskyttar som kommer hit kan vara med den 1-2 augusti, men den 3 augusti är de helt plötsligt brottslingar eftersom de har \"krigsmateriel\" med sig, alltså sådant som omklassificerats till kategori A. I praktiken innebär detta att det blir omöjligt att ha världsmästerskapet här.</p><p>När det gäller magasin vill man inte förbjuda men licensbelägga dem. Magasin är en lös del i vapen, ibland av plast och ibland av metall, och det finns en fjäder och en plast- eller metallbit. I och med att magasinet är en lös del till vapnet kan vapenägaren riskera att tappa det. Att mista en licenspliktig del av ett vapen ger i dag påföljder som är extremt hårda mot vapenägare och som i stort sett innebär att de förlorar sina vapen. Om man gör magasinet till en licenspliktig del försvårar man absolut för jägare och sportskyttar. Dessutom ser vi att det är långa väntetider för att få licens i dag, och de lär bli ännu längre.</p><p>Ministern nämnde Åbergs utredning. Enligt EU:s ändringsdirektiv ska vapen som nyttjar kantantänd ammunition undantas från ytterligare begränsningar. Dock har man valt att ta bort undantaget i lagrådsremissen, men det var <em>inte</em> regeringens utredares tolkning dessförinnan. Åberg hade alltså en tolkning, medan ministerns medarbetare hade en annan. Detta kommer att påverka bland annat sportskyttar och jägare.</p><p>Jag hoppas att vi när betänkandet presenteras kan se att regeringen står upp för det som sas i debattartikeln från juni 2018, även om det inte var Mikael Damberg utan Morgan Johansson och Sven-Erik Bucht som skrev under den. De skrev att regeringen inte kommer att införa regler som försvårar svenska jägares vapeninnehav och att de i stället vill förenkla.</p><p>Jag hävdar fortfarande att regeringen går längre än vad direktivet kräver. Jag hoppas och ber att regeringen tar sitt förnuft till fånga och ändrar på dessa saker så att vi kan komma i mål med detta och blir nöjda och glada allihop.</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H6C120190312ip",
    "replik": "N",
    "systemdatum": "2019-04-02 17:07:48"
  }
}