{
  "anforande": {
    "dok_hangar_id": "5033831",
    "dok_id": "H60991",
    "dok_titel": "Protokoll 2018/19:91 Måndagen den 13 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "91",
    "dok_datum": "2019-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:222 om dubbelspårig järnväg mellan Göteborg och Oslo",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2b09b677-0e86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "70",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det är knappast förvånande att Västra Götalandsregionen i det korta perspektivet har prioriterat just järnvägen mellan Göteborg och Borås, eftersom den är närmast museal. Där är faktiskt restiden längre i dag jämfört med när järnvägen invigdes, och det är verkligen ett exempel på behovet av stora investeringar.</p><p>Den här investeringen är också oerhört angelägen, och jag lyfter just möjligheten här att faktiskt titta på om det inte vore möjligt att få igång investeringar vid sidan av den anslagsfinansierade lösningen, som är standard.</p><p>Vi ser som sagt att trafikvolymerna över den svensk-norska gränsen är större än över Öresundsbron. Den investeringen har ju visat sig vara väldigt lönsam och har gett stora samhällsekonomiska vinster, och den lösning man har skapat just när det gäller Öresundsbron möjliggör ju för investeringar i annan infrastruktur än bara själva bron. Där tittar man nu på möjligheterna att i nästa steg, när Öresundsbrons investeringar är betalda och det mer handlar om drift och underhåll, också kunna vara med och bidra till finansiering av metron i Öresundsregionen.</p><p>På ett liknande sätt tycker jag att vi borde kunna resonera när det gäller den svensk-norska gränsen. Det är vår viktigaste gräns när det gäller handelsutbyte mellan Sverige och övriga Norden och Europa, och det är också ett sätt att faktiskt få ut mer av redan investerade kronor.</p><p>Det är glädjande att regeringen skjuter till medel för att göra en farledsfördjupning i Göteborgs hamn. Göteborgs hamn är Sveriges viktigaste och största hamn, men det är också Norges. 70 procent av deras varuexport går via Göteborg, så ska vi få ut mer effekt av de investeringar som nu görs i Göteborg är också järnvägsinvesteringen Göteborg-Oslo oerhört central och viktig.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H610222",
    "replik": "N",
    "systemdatum": "2019-06-03 16:47:55"
  }
}