{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Hushållningen med mark- och vattenområden",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "40bdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "46",
    "talare": "Elisabeth Falkhaven (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I dag debatterar vi hushållningen med mark- och vattenområden och motioner med innehåll kring allt från att bygga fiskvägar förbi vattenkraftverk, att förenkla reglerna för markavvattning och att den produktiva åkermarken bör få ett betydligt starkare skydd till att underlätta för byggande på åkermark. Det är alltså ömsom vin och ömsom vatten ur vårt perspektiv. </p><p>Vatten och mat är förutsättningar för liv, så att hushålla klokt och långsiktigt med dessa livsavgörande naturresurser faller på allas vårt ansvar. Jag skulle kunna tala länge kring vatten, men jag nöjer mig med att påminna oss alla om att vattnet ingår i ett evigt kretslopp. Det är samma vatten vi dricker i dag som dinosaurierna drack, eller kanske samma vatten som rann som tårar utefter en soldats kinder i skyttegraven. Det kan vara bra att tänka på det ibland. </p><p>Jag avser att använda en större del av detta inlägg till att fördjupa mig i markanvändningen eller hushållandet med resursen mark. </p><p>I detta digra och intressanta material finns också ett antal motioner om området Riksintresse. Också här spretar motionärernas krav på förändring åt alla håll. </p><p>Den tidigare Riksintresseutredningen har berört frågan om skydd av brukningsvärd jordbruksmark i sitt slutbetänkande och bland annat föreslagit att de nuvarande allmänna intressena i 3 kap. miljöbalken, till exempel brukningsvärd jordbruksmark och bostadsförsörjning, ska anges som väsentliga allmänintressen. Kanske bör också dricksvatten anges som ett väsentligt allmänintresse. Utredningen föreslår även att nya bestämmelser i PBL införs. Betänkandet bereds inom Regeringskansliet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hushållningen med mark- och vatten-områden</p><p>I januariavtalet finns ju, som flera har sagt här tidigare, en överenskommelse om att vi ska göra en översyn av riksintresset.</p><p>I Sverige finns ca 2,6 miljoner hektar åkermark. I vårt land i dag är vi runt 10 miljoner människor. Vår matkonsumtion i Sverige är beroende av en areal om ca 3,7 miljoner hektar, eller ca 0,37 hektar per person.</p><p>Under de senaste 25 åren har närmare 190 000 hektar åkermark bebyggts med vägar, lägenheter och shoppingområden bara i Sverige. Samtidigt har vi mest hårdgjord yta per invånare i hela Europa.</p><p>Det finns mycket fakta, kunskap och statistik på området producerande åkermark som visar oss att vi inte fortsatt bör bebygga den högvärdiga odlingsjorden. Det är varken långsiktigt hållbart, effektivt ur resurssynpunkt eller särskilt framsynt och ansvarsfullt, vare sig om vi blickar framåt här i vårt land eller utåt mot omvärlden i dag. Trots detta fortsätter vi att bebygga, hårdgöra och ta i anspråk högavkastande åkermark till andra ändamål än det den är bäst lämpad för. Globalt leder det till att annan mark måste tas i anspråk för odling av vår mat, exempelvis regnskog som avverkas. Nationellt leder det till att vi i Sverige får mindre och mindre möjlighet att producera den mängd mat vi behöver i Sverige. Nu har vi ju en livsmedelsstrategi som faktiskt pekar på att vi ska öka vår självförsörjningsgrad.</p><p>Man bygger på åkermark helt enkelt för att det verkar bäst just nu att bygga just där. Marken är plan, nästan förberedd för byggnation. Man bygger lagerlokaler och shoppingcentrum. I Halland, där jag bor, har man använt åkermark med bördighetsklassning 10 för att bygga lagerlokaler på. Det verkar kortsiktigt effektivt och som sagt billigast just nu. </p><p>Fru talman! Åkermark är en ändlig resurs. När vi bygger på åkermark är det en irreversibel process. Vi kan inte återställa den till samma bördiga mark när vi väl en gång har schaktat bort mullmassorna och arbetat oss ned i jordlagren. En åkermarks bördighet bestäms huvudsakligen av dess geologiska ursprungsmaterial. Även mullhalten har stor betydelse. Vidare är förmågan att lagra växtnäring, vara vattenhållande och samtidigt dränerande och ha ett bra ph-värde faktorer som är av stor betydelse för markens bördighet. Materialet i alven, alltså jorden under matjorden, har också stor betydelse. </p><p>Den bördiga jordbruksmarken kräver betydligt mindre resurser för att ge en stor avkastning än den mindre bördiga marken. Det här är kostnadseffektivitet i ett nötskal. Här har först istiden och andra geologiska processer format de grundläggande förutsättningarna som sedan generationer lantbrukare vårdat och skött med målet att de ska ge större avkastning. Ju bördigare mark, desto större skördar. </p><p>Det finns också mycket fakta som berättar för oss att den biologiska mångfalden är oerhört viktig ur ett långsiktigt hållbart perspektiv för mänskligheten in i framtiden. </p><p>Inom området markanvändning har vi att ta hänsyn till den utarmning av biologisk mångfald som sker när vi ersätter högproducerande åkermark hos oss med exempelvis avverkad regnskog och den enorma artförlust som ligger däri. Allt hör ihop, och vi behöver våga lyfta blicken för att se hur vi på ett långsiktigt hållbart sätt kan samexistera med andra arter, både växter och djur. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hushållningen med mark- och vatten-områden</p><p>Ett förändrat klimat kommer också att påverka de regionala såväl som de globala förutsättningarna för markanvändningen. Vi har alltså många parametrar att väga in i arbetet med att hitta en långsiktigt hållbar lösning för användningen av mark. Det är många hänsyn som ska tas. </p><p>Förlusten av en hektar odlingsbar mark i Europa skulle behöva kompenseras genom att tio gånger mer mark tas i anspråk på annan plats i världen - detta helt enkelt eftersom vi har mycket åkermark med hög bördighet och hittills har haft ett klimat som bidragit till bra skördar.  </p><p>Hur mäter vi värdet på åkern? Lantbrukaren i Sverige har under lång tid lagt ned stor möda på att rationalisera brukandet av marken med målet att vi ska lägga så lite arbetstid som möjligt på marken. Då kan vi inte i dag värdera marken i antal arbetstillfällen. Ett bättre mätetal kanske är hur många människor som föder denna åkermark.</p><p>Det är svårt att förstå logiken i att förstöra prima åkerjord med vägar och bebyggelse samtidigt som det inte är någon hejd på kritiken mot ekojordbrukets förväntat lägre skördar. En del av samhället kritiserar ett hållbart ekologiskt jordbruk med devisen att lägre skördar inte kan försörja en växande befolkning samtidigt som delar av samhället oförtrutet arbetar på med att ta bort så mycket åkermark som möjligt. Ekvationen är omöjlig att förstå.</p><p>Vi i Sverige tar oerhört mycket yta i anspråk för att bo på, om vi jämför med flera andra länder. Vi behöver förtäta. Tätortsutglesning och spridda bosättningar är ett stort hot mot en hållbar regional utveckling. Offentlig service och underhåll blir dyrare och besvärligare att tillhandahålla, naturresurser blir överutnyttjade, allmänna transportnät blir otillräckliga och bilberoendet ökar liksom trängseln av bilar i och runt städer. Samtidigt hotar den ökande andelen hårdgjorda ytor den biologiska mångfalden och ökar risken för både översvämningar och vattenbrist.</p><p>Jag yrkar bifall till utskottets förslag till beslut.</p>",
    "intressent_id": "0640627133410",
    "rel_dok_id": "H601CU5",
    "replik": "N",
    "systemdatum": "2019-03-27 14:14:24"
  }
}