{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Fastighetsrätt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "297be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "157",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag vill i dag läsa upp vad vi faktiskt har skrivit i betänkandet: \"Riksdagen ställer sig bakom det som utskottet anför om att regeringen skyndsamt bör utreda hur en lagreglering som innebär att en samfällighetsförening själv kan besluta om ändrade andelstal i en gemensamhetsanläggning kan utformas och återkomma till riksdagen i frågan.\"</p><p>Jag menar att det är ganska löst formulerat. Jag kan inte riktigt förstå vad i den meningen som Liberalerna har problem med. Liberalerna har samma uppfattning, det vill säga att det är ett problem. Jag har samma uppfattning om att vi borde ändra systemet. Vad är det i denna skrivning som gör att Liberalerna går emot detta? Jag kan inte för mitt liv förstå hur man kan komma på andra sidan.</p><p>Jag säger andra sidan, för jag tycker att Liberalerna är ett alliansparti. Liberalerna borde stå upp för att när vi kan fatta beslut på lägsta effektiva nivå borde vi göra det. I detta fall är det alldeles solklart att det är på vägsamfällighetsnivån.</p><p>När det gäller översynen av Lantmäteriet kan jag heller inte riktigt förstå hur man landar där man gör. Där öppnar vi för att man ska kunna få in andra aktörer som gör en del av uppgifterna som Lantmäteriet gör för att Lantmäteriet ska göra mer av det som det faktiskt är duktigt på och som bara det kan göra.</p><p>Det borde väl vara en liberal tanke att andra aktörer släpps in även i statliga verksamheter. Det gör att vi konkurrensutsätter de delarna för att göra det så effektivt som möjligt och använder skattemedel på bästa sätt.</p><p>Jag håller nog med Lars Beckman i hans tolkning. Jag skulle vilja att Liberalerna förklarade lite mer varför de hamnar på andra sidan.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H601CU13",
    "replik": "Y",
    "systemdatum": "2019-05-27 18:17:30"
  }
}