{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Bostadspolitik (forts. CU11)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "bb4c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "160",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det var många frågor, men jag ska börja med den sista. Du frågade vad det innebär, Ola Johansson. Jag håller med om att det innebär att varje människa som bor i detta land ska ha möjlighet att ha en god bostad. Alla ska ha detta oavsett hur tjock plånbok man har, hur fattig man är eller om man är låginkomsttagare eller ensamkommande flykting. Man ska ha möjlighet att få någonstans att bo. Det är en grundlagsstadgad rätt.</p><p>För Vänsterpartiet innebär detta att vi måste ha en generell social bostadspolitik som möjliggör för varenda människa som finns här att ha någonstans att bo. För att detta ska ske kan vi inte upprepa samma sak som vi gjorde för hundra år sedan, som jag nämnde i mitt anförande.</p><p>Det system som Centerpartiet föreslår tillsammans med regeringen i dag är att fastighetsägarna ska ha ensamrätt att sätta hyror. Detta har prövats, och det ledde till katastrofala situationer för människor. Bostadslösheten ökade mycket, folk hade ingenstans att ta vägen utan bodde i tält och industrilokaler och flera var inneboende. Vi har provat detta och vet vad konsekvensen blir. När vi vet vad konsekvensen blir och vad historien har lärt oss är det bara dumt att stå här och insistera på att vi ska upprepa samma misstag. Vi vet hur det blir, och all forskning visar att det blir dåligt. Till och med fastighetsägarna, som egentligen vinner på detta, säger att de inte tycker om lösningen. Men ändå fortsätter Centerpartiet och regeringen att säga att detta ska göras. Det är inte rimligt.</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-02 19:34:54"
  }
}