{
  "anforande": {
    "dok_hangar_id": "5016997",
    "dok_id": "H60934",
    "dok_titel": "Protokoll 2018/19:34 Torsdagen den 20 december",
    "dok_rm": "2018/19",
    "dok_nummer": "34",
    "dok_datum": "2018-12-20 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b8f7457f-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "42",
    "talare": "Per Ramhorn (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>Fru talman! Det finns flera områden inom välfärden där situationen är väldigt allvarlig just nu. Ett av dessa områden ska vi debattera här och nu. Det är ett område som den rödgröna regeringen i stora delar har misslyckats med att hantera, nämligen hälso- och sjukvården, alltså utgiftsområde 9.</p><p>Sverige har i dag, som vi alla vet, långa vårdköer där människor far väldigt illa och till och med dör. Dessutom har förtroendet för den svenska sjukvården blivit rekordlågt, vilket naturligtvis är oerhört allvarligt. </p><p>Det grundar sig främst på att tillgängligheten under många år har varit i en nedåtgående spiral. Vårdköerna har tillåtits att växa år för år utan att ansvariga politiker haft någon plan för eller svar på hur man ska vända denna negativa utveckling.</p><p>Det som bekymrar mig särskilt är att antalet människor som står i vårdköer har ökat drastiskt under de senaste fyra åren. Jag skulle vilja påstå att de senaste fyra åren är fyra förlorade år för svensk sjukvård om man ser till hur många människor som i dag lider i dessa vårdköer.</p><p>Man kan konstatera nu i efterhand att den rödgröna regeringen inte hade förmåga att vända den negativa trenden när det gäller vårdköer. I stället har situationen eskalerat.</p><p>I somras hade var tredje patient väntat längre än vårdgarantins 90 dagar på sin behandling eller operation inom specialistvården. Vi pratar alltså om närmare 130 000 patienter av kött och blod som har väntat längre än vad som är tillåtet enligt hälso- och sjukvårdslagen. Detta är den högsta siffran sedan man började mäta köerna här i landet. </p><p>Dessutom, fru talman, tittade jag tidigare i dag på siffrorna när det gäller måluppfyllelsen för de standardiserade vårdförloppen för cancervården, och det var inte någon munter läsning. Jag ska ta upp några exempel.</p><p>När det gäller svår prostatacancer ska det från diagnos till behandling vara en maximal ledtid på 60 dagar. Men det visar sig att bara 4 procent av dessa patienter får vård inom den uppsatta ledtiden. När det gäller akut blodcancer får inte ens hälften av patienterna vård i tid.</p><p>Det här duger naturligtvis inte, fru talman. Det är ett gigantiskt misslyckande för hela samhället. Men framför allt är det en katastrof för den enskilda patienten och för anhöriga som tvingas att utstå detta omänskliga lidande.</p><p>Som jag sa tidigare ska man komma ihåg att för en cancerpatient räknas varje dag. Men, fru talman, det hade inte behövt vara så här.</p><p>Tittar vi ut och ser på hur det i är Europa och i våra nordiska grannländer så har man klarat att korta sina vårdköer och öka tillgängligheten i sjukvården. Då kan naturligtvis vi också göra det. Det kommer att krävas resurser. Men framför allt, fru talman, krävs det ett fokuserat och strategiskt arbete för att få bort vårdköerna.</p><p>Därför har vi föreslagit i vår budget en helt ny sjukvårdsreform som innehåller ett batteri av åtgärder inom flera områden inom sjukvården. Där har vi i stora delar hämtat inspiration från våra nordiska grannländer, främst från Danmark. </p><p>I Danmark hade man tidigare liknande problem med långa vårdköer, men där har man lyckats vända utvecklingen, vilket innebär att man i dag klarar tidskravet. Man har också en månadsgaranti där samtliga patienter får vård inom denna garanti.</p><p>Jag bor nere i Skåne och ser ofta på dansk television. Numera diskuterar man väldigt sällan vårdköer och långa väntetider i danska medier. Man har inga köer - två skilda världar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>I vår nya sjukvårdsreform inför vi en helt ny vårdgaranti som vi kallar patienträttsgaranti. Det är en riktig garanti med både livrem och hängslen, inte som dagens vårdgaranti som jag skulle benämna som en ren pappersprodukt.</p><p>Man ska komma ihåg att samhället alltid har ett ansvar för sina medborgare, och det ansvaret innebär också att samhället på alla sätt och vis ska se till att medborgarna får en snabb och säker sjukvård som minskar deras lidande. Men så är det tyvärr inte i dag, och det är något som vi vill förändra och kämpa för.</p><p>Fru talman! Vi anser också att man bör ta fram ett nationellt it-stöd för att få en helhetsbild av väntetider och tillgänglighet på samtliga sjukhus och vårdinrättningar i hela landet.</p><p>På så sätt skulle man kunna nyttja befintliga resurser på ett mer effektivt sätt och därmed korta väntetiderna för patienterna. Men det skulle också hjälpa patienter och anhöriga att se var i landet en specifik behandling eller operation har kortast väntetid för att då kunna söka sig dit, vilket i förlängningen innebär en ökad valfrihet för patienterna men också en stärkt patientmakt, vilket är mycket bra och viktigt.</p><p>En annan avgörande faktor för att öka tillgängligheten i vården, fru talman, är att kraftigt förbättra arbetsmiljö och villkor för landets vårdanställda. Detta är viktigt för att dels behålla befintlig personal, dels locka tillbaka personal som av någon anledning har slutat. Här finns det inga genvägar om vi ska klara framtida kompetensförsörjning inom vården.</p><p>I vår budget lämnar vi en rad förslag på åtgärder som skulle förbättra vårdpersonalens situation drastiskt så att vårdyrkena kan bli de drömyrken som de egentligen är.</p><p>Fru talman! Till sist handlar hälso- och sjukvården om människors liv och hälsa på ett sätt som vi tyvärr inte lever upp till i dag.</p><p>Som jag tidigare sa far många människor väldigt illa i vårdköerna. Det är helt oacceptabelt i vårt välfärdsland. </p><p>Med vårt förslag är jag helt övertygad om att vi kommer att vända den negativa utvecklingen inom sjukvården. Vår målsättning är inte att korta vårdköerna. Vår långsiktiga målsättning är i stället att ta bort dem helt och hållet. Vi ska inte ha några väntetider i vården som inte är medicinskt befogade. Jag är helt övertygad om att kan andra länder, så kan även vi!</p><p>(Applåder)</p>",
    "intressent_id": "0925652297119",
    "rel_dok_id": "H601SoU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:18:22"
  }
}