{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Folkhälsofrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "497be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "187",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Folkhälsa berör olika områden. Det största problemet är den ökade skillnaden i hälsa när det gäller klass. Vi kan nu se att arbetarkvinnor tappar i månader i livslängd. Det har inte skett på mycket länge, och det handlar om ökad ojämlikhet. Det är en oerhört central fråga.</p><p>Jag ska prata lite om psykisk ohälsa. Det är en oerhört viktig fråga som jag tror att vi alla har tagit upp. Det handlar specifikt om självmord. Jag återupprepar lite siffor. Det kanske är bra.</p><p>Det är nästan 1 500 personer som tar sitt liv varje år, alltså tre till fyra självmord per dygn i Sverige. Det är oerhört viktigt att personer som mår psykiskt dåligt får direkt hjälp inom hälso- och sjukvården och inte får några ord på vägen om att komma tillbaka någon annan dag.</p><p>Det drabbar äldre, som jag har tagit upp tidigare, och det drabbar också unga. Det är 150 unga under 24 år som tar sitt liv i Sverige varje år. Det är den vanligaste dödsorsaken i den åldersgruppen.</p><p>Det är en stor tragedi för dem, deras anhöriga och föräldrar, fru talman. Den psykiska ohälsan är väldigt hög hos hbtq-personer. Var tredje transperson har till exempel övervägt att ta sitt liv det senaste året. Det är en väldigt hög siffra.</p><p>Vi har inga motioner eller reservationer om detta. Men vi har tidigare tagit upp de frågorna väldigt mycket. Vi har motionerat om att man ska ta fram en nationell handlingsplan för att minska antalet självmord. Det måste göras så mycket mer, och det måste genomsyra från nationellt håll ned i regionerna.</p><p>Fru talman! Det var om den psykiska hälsan. Jag ska övergå till den sexuella och reproduktiva delen av folkhälsofrågorna och prata lite om aborter.</p><p>Sverige har en av världens bästa abortlagstiftningar. Stödet för kvinnors rätt att bestämma över sin egen kropp och sina liv är väldigt starkt grundat hos det svenska folket. Det tycker jag är bra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkhälsofrågor</p><p>Fru talman! De som ifrågasätter vår abortlagstiftning gör ofta det genom att sprida myter om hur det ser ut i dag. Vi har sett det inte bara i Sverige. Det är något slags högervåg som går över världen, i olika länder i Europa, i Polen och i USA.</p><p>Det handlar om de högerextrema krafter som fått vind i seglen. Då är det kvinnor som blir måltavla. Ofta kan det också låta som att sena aborter är väldigt vanligt förekommande. Det är 1 procent sena aborter i Sverige, vill jag säga när jag har möjligheten här.</p><p>Fru talman! Jag lämnar den frågan och går vidare till hur vi ska begränsa hiv. Det är en fantastisk framgång forskningsmässigt när det finns möjligheter för personer som är hivinfekterade att få medicin och överleva. Så var det inte. Jag har jobbat med hivsmittinfekterade beroende 1987, och de är samtliga döda.</p><p>Den väldigt positiva känsla man kan få när vi har den bra medicinska utvecklingen speglas inte riktigt i smittskyddslagen. Det finns heller i dag inte någon evidens för att informationsplikten egentligen har någon positiv effekt när man tittar på smittskyddslagen.</p><p>Fru talman! Sverige har också kritiserats internationellt för sin smittskyddslagstiftning. I oktober 2013 publicerade Folkhälsomyndigheten ett kunskapsunderlag, <em>Smittsamhet vid behandlad</em> <em>hivinfektion</em>. Det gjorde man tillsammans med Referensgruppen för antiviral terapi. Det är extremt kompetenta personer.</p><p>I underlaget slås det fast att risken för överföring är minimal. Det är 1 fall på 150 000 vid behandlad hivinfektion och där kondom används under hela samlaget. Personer som har hiv bör dock fortsätta att ta sina mediciner, ha löpande dialog med sin behandlande läkare, använda kondom vid sexuella kontakter och så vidare. Men att ändra smittskyddslagen är en absolut nödvändighet anser Vänsterpartiet. Vi har inte motionerat utan skrivit ett särskilt yttrande om det, fru talman.</p><p>En del saker rullar på i en oanad hastighet. Det har tagit väldigt lång tid med HPV-vaccinet, men nu ska det snart vara på plats, får vi alla säga till regeringen, och komma in för pojkar i vaccinationsprogrammet. Det har varit en lång resa. Men nu ska det vara på plats. Vi får ta nästa kamp när den kommer.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H601SoU11",
    "replik": "N",
    "systemdatum": "2019-05-27 18:17:32"
  }
}