{
  "anforande": {
    "dok_hangar_id": "5034366",
    "dok_id": "H60994",
    "dok_titel": "Protokoll 2018/19:94 Torsdagen den 16 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "94",
    "dok_datum": "2019-05-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Kollektivtrafik (forts. TU13)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "414124bf-868b-e911-9121-901b0e9b71a0",
    "anforande_nummer": "107",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill inledningsvis framhålla att en väl fungerande och tillgänglig kollektivtrafik är av stor vikt för att minska transportsektorns miljöpåverkan och för att öka tillgängligheten till arbetspendling. Det ska vara enkelt och smidigt att kunna ta sig till jobbet eller skolan.</p><p>Jag vill även framhålla att goda kommunikationer är en förutsättning för att vårt avlånga land ska ha en tillväxt som utvecklar välstånd och sysselsättning. Samtidigt som det i vår tid ställs ökade krav på rörlighet mellan stad och landsbygd är effektiva kommunikationer och transporter viktiga för att företag ska kunna etablera sig på mindre orter runt om i landet. Jag vill därför understryka vikten av att främja kollektivtrafik och närtrafik på landsbygden.</p><p>Jag anser att kollektivtrafiken i första hand är kommunernas och regionernas ansvar men att staten också bör bidra till att öka förutsättningarna att åka kollektivt, såväl i städer som på landsbygd. Jag anser även att man bör prioritera och ställa krav på miljövänligare transporter inom skattefinansierad kollektivtrafik och upphandlad trafik.</p><p>Fru talman! Vi kan konstatera att kollektivtrafiken på vatten ofta kan avlasta kommunernas och regionernas trafikleder. Sjötrafik orsakar dessutom mindre koldioxidutsläpp och är ett miljövänligt och effektivt transportsätt som kan transportera många resenärer i stora städer. Vi är medvetna om att vattenvägarna i dag är underutnyttjade. Vi anser dock att de har potential att möjliggöra för framtida bostads- och arbetsmarknadsområden.</p><p>Vi anser därför att det är viktigt att ha med båtpendling i planeringen av den framtida infrastrukturen, att tillgängliggöra kajer samt att ha ett biljettsystem som inkluderar både upphandlad och enskilda aktörers persontrafik på vatten. Vi anser därför att Trafikverket ska få i uppdrag att samverka med kommuner och regioner för att stödja utbyggnaden av kollektivtrafik på vatten.</p><p>Fru talman! Vi kan konstatera att så kallad plankning är ett stort problem i en del av våra större städer. Vi har tagit del av att enbart i Stockholm innebar plankningen enligt SL ett intäktsbortfall på över 300 miljoner kronor för 2015. Det är pengar som i stället kunde ha använts till att bygga ut kollektivtrafiken.</p><p>Det grundläggande problemet med att människor plankar är att de ställer sig utanför den gemensamma finansieringen av kollektivtrafiksystemet men samtidigt begär tillgång till det. Den som plankar låter på så sätt andra ta kostnaden för sina resor och försämrar förutsättningarna för att bussar ska kunna komma i tid och vara rena och trygga att åka med.</p><p>Vi vill framhålla att biljettkontrollanterna spelar en viktig roll och att resenärer bör vara skyldiga att visa upp färdbevis vid biljettkontroll, vilket de inte är i dag. På sikt bör även ett system övervägas där notoriska tjuvåkare exempelvis kan stängas av från kollektivtrafiken under en begränsad tid. Vidare vill vi peka på att dagens utformning av den så kallade tilläggsavgiften inte fungerar tillräckligt avskräckande, och den är dessutom beroende av hur många kontroller som utförs.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kollektivtrafik</p><p>Det är därför tydligt, menar vi, att det krävs krafttag mot plankning. Vi anser därför att det bör göras en översyn av bötesbeloppen och andra typer av preventiva åtgärder mot plankning.</p><p>Fru talman! Vi står bakom alla våra reservationer, men för tids vinnande yrkar jag bifall bara till reservation 3.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-06-10 15:51:53"
  }
}