{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:50 om el-  och gasbilar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b51e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Isabella Lövins svar oroar mig en del. Ja, det är bra att man kan betala ut bonusen i bonus-malus efter sex år. Men det löser inte problemet med att leasingföretag efter två, tre, fyra år exporterar vidare bilarna. Det gör ingen skillnad.</p><p>Detta problem har vi sett under lång tid på gasmarknaden. Det här är inte det som kommer att hjälpa. Det hjälper inte begagnatmarknaden. Det hjälper heller inte lönsamheten i att äga en elbil att vi bygger ut fler gasmackar, fler laddstationer och så vidare. Det är också bra och viktigt, men det avhjälper inte problemet. Det handlar om att det måste bli mer lönsamt att äga en sådan här bil.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har fortfarande inte hört ett enda förslag. Isabella Lövin får jättegärna återkomma med några förslag på hur det ska bli mer lönsamt att äga en sådan här bil, för det är det som gör skillnaden. Det är här vi finner anledningen till att bilarna hamnar utomlands. Vi kan möjligtvis skjuta på det något, men de kommer fortfarande att hamna utomlands efter ett par år om vi inte gör ägandet mer lönsamt.</p><p>Ett förslag är att dela upp bonus-malus, som Jens Holm lyfter fram och som Centerpartiet länge har lyft fram. Andra förslag är gratis parkering och rabatterad trängselskatt. Ytterligare ett gäller möjligheten att ladda på arbetsplatsen förmånsfritt. Det får man inte i dag, utan det ska skattebetalas, men det är egentligen ingen större skillnad jämfört med till exempel fruktkorgen.</p><p>Det är sådant som skulle göra det mer lönsamt och enkelt att äga en elbil eller gasbil, och det är sådant som gör skillnad för den här exporten. Detta får jättegärna Isabella Lövin återkomma med. Vad tänker regeringen göra för att det ska bli mer lönsamt att äga den bra bilen, inte bara att köpa den?</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "H61050",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:23"
  }
}