{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:199 om behovet av en långsiktig migrationspolitik",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "be6e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "69",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret!</p><p>Sverige har under lång tid tagit ett stort ansvar för asylsökande. Sverige är fortfarande ett av de länder i EU som tar emot störst antal asylsökande per invånare. Förra året var Sverige det land i EU som beviljade näst flest asylansökningar sett till antalet invånare. Till detta kommer sedan anhöriginvandringen och kvotflyktingar, samtidigt som Sverige brottas med ett stort integrationsmisslyckande med utanförskap, kriminalitet, arbetslöshet och bostadsbrist som följd. Alldeles för många barn får aldrig se sin mamma och pappa gå till jobbet.</p><p>Att i det läge vi befinner oss i nu gå fram med förslag som ökar invandringen är djupt oansvarigt. Migrationspolitiken måste framöver vara stram, hållbar och tydligt kopplad till vår förmåga att integrera dem som har kommit hit - eller snarare vår oförmåga att integrera.</p><p>Trots detta föreslår regeringen, tillsammans med Liberalerna och Centerpartiet, en mer omfattande anhöriginvandring i samband med att man nu förlänger den tillfälliga lagen. Samma partier har i januariöverenskommelsen dessutom kommit överens om att driva på för en ny skyddsgrund. Det är en åtgärd som ytterligare skulle öka invandringen till Sverige.</p><p>Morgan Johansson har tidigare sagt att den kommande parlamentariska utredningen om migrationen enbart ska se över ett fåtal frågor. Han har exemplifierat med permanenta kontra tillfälliga uppehållstillstånd samt den nya humanitära skyddsgrunden. Det innebär att man i så fall helt bortser från behovet av en bred översyn av hela den svenska migrationspolitiken. Vi moderater menar att ett ytterligare lappande och lagande är det sista som svensk migrationspolitik behöver nu.</p><p>I stället krävs en omfattande utredning där en rad frågor måste upp på bordet. Det handlar bland annat om anhöriginvandring, om uppvärdering av medborgarskapet, om kvalificering in i välfärden och om ett fungerande återvändande. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nu är tid att ta ansvar för en långsiktigt hållbar migrationspolitik. Det är bakgrunden till min interpellation. Jag har frågat migrationsministern dels när regeringen avser att återkomma med direktiv till en parlamentarisk utredning - nu är det bråttom - dels om regeringen är beredd att i en sådan utredning ta ett brett grepp om hela migrationspolitiken. I sitt svar i dag sa Morgan Johansson att samtliga riksdagspartier kommer att bjudas in till den parlamentariska kommittén, och det i sig ska borga för att en bred diskussion kommer till stånd.</p><p>Jag är lite rädd att Morgan Johansson har missuppfattat vad jag menar med ett brett grepp om hela migrationspolitiken. Jag välkomnar självklart att alla partier får vara med i diskussionerna, men det jag främst syftar på är inte hur många personer som sitter vid bordet utan på att alla frågor ska upp på bordet.</p><p>Frågorna kvarstår: Hur ambitiös mäktar regeringen med att vara i sitt arbete med migrationspolitiken? Ska man bara, som Morgan Johansson tidigare har uppgivit för medierna, titta på ett fåtal frågor, eller är man nu beredd att ta ansvar och ta ett helhetsgrepp om migrationsfrågan? Jag ser verkligen fram emot ett svar.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H610199",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:49"
  }
}