{
  "anforande": {
    "dok_hangar_id": "5033831",
    "dok_id": "H60991",
    "dok_titel": "Protokoll 2018/19:91 Måndagen den 13 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "91",
    "dok_datum": "2019-05-13 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 9 maj",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "ee08b677-0e86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "11",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ja, det känns skönt att inte alltid behöva prata brexit - även om den diskussionen kommer att fortsätta, så dessvärre har vi nog kvar den ett tag till. Men vi ska klara av den på bästa möjliga sätt.</p><p>Min genuina känsla är att det finns en insikt om att vi måste arbeta tillsammans; det ser så ut i omvärlden. Men återigen: Det finns åsiktsskillnader, och klimatfrågan är en sådan.</p><p>Jag delar Annika Qarlssons uppfattning att det inte handlar om illvilja utan om att vi har olika förutsättningar. Men denna diskussion fördes inte vid detta möte. Givetvis måste vi se på målen tillsammans, och då behövs olika åtgärder för olika länder, beroende på vilken situation man har.</p><p>Samtidigt ska vi komma ihåg att det handlar om starka ekonomiska intressen, till exempel i kolindustrin.</p><p>Vi behöver hjälpas åt med det som behöver göras. Först måste vi dock komma fram till att vi behöver ha en ambitiös agenda och ambitiösa målsättningar kopplade till en handlingsplan för hur detta ska gå till. Där utsläppen är som störst måste det gå snabbast, och det kommer att innebära individuella lösningar. Denna diskussion måste vi få till, för annars kan vi bara slåss om procentsatser, vilket inte leder särskilt långt. Vi måste vidare och se vad det är som faktiskt gör att vi kan få ned utsläppen land för land.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-06-03 16:47:46"
  }
}