{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Valfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1cf1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Fredrik Lindahl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sverigedemokraterna står naturligtvis bakom samtliga våra reservationer, men för tids vinnande yrkar jag bifall endast till reservationerna 1 och 3.</p><p>Om en månad är det val igen. Viktiga parametrar i ett val är naturligtvis vilka frågor som ligger väljaren närmast om hjärtat och vilket parti som med trovärdighet bäst lever upp till det. Men en annan viktig fråga är självklart hur valet går till. Det svenska valsystemet är i huvudsak solitt, men det finns områden som kan förbättras. Till exempel menar vi att ett system med gemensam och neutral valsedel bör införas. Vi anser att riskerna för valfusk till stor del skulle kunna åtgärdas genom att flera partier delar på en gemensam valsedel. Problemet med att personer känner sig övervakade då de ska välja sina valsedlar skulle därmed minska väsentligt.</p><p>Valfrågor</p><p>Även Valmyndigheten anför i sin rapport <em>Erfarenheter från valen 2018</em> att valsystemet bör ses över i sin helhet just med siktet på användningen av neutrala valsedlar och ett system med tryck av en valsedel per val och person. Det finns också miljövinster att hämta med ett system med gemensamma valsedlar. Betydligt färre valsedlar än dagens överflöd av sådana skulle därmed behöva tryckas och transporteras.</p><p>I det nuvarande valsystemet räknas valsedlarna för hand. Vi anser att detta system är föråldrat och framför allt osäkert, i synnerhet eftersom det då och då kommer rapporter om valfusk och förkomna valsedlar. Vi ser gärna att man utreder möjligheten att läsa av valsedlarna maskinellt i vallokalen, vilket ytterligare minskar risken för borttappade valsedlar och felräkningar. Givetvis utesluter inte detta att en sista kontrollräkning kan ske för hand.</p><p>En annan viktig fråga är den om legitimation. I dag är det möjligt att rösta utan att legitimera sig, exempelvis genom att en annan person intygar den röstandes identitet. Vi anser att det bör införas ett absolut krav på att de röstande ska legitimera sig. Fördelarna med ett krav på legitimation anser vi överväga de eventuella nackdelarna. Om man inför obligatorisk id-kontroll vid röstningen är det också möjligt att införa maskinell avprickning i röstlängden, vilket skulle ta bort risken för felaktig avprickning.</p><p>Än finns det tid att utreda införandet av gemensam valsedel och legitimationskrav så att det kan vara på plats till valet 2022.</p><p>I sammanhanget bör man även överväga att se över behovet av nationella riktlinjer för valinformatörer när det gäller deras utbildning och kontrollen av deras arbete. Flera kommuner anställer valinformatörer inför valen. Anledningen till detta lär vara att höja valdeltagandet i grupper där deltagandet är påfallande lågt. I valtider har det uppmärksammats flera fall där personer som är avlönade som valinformatörer också har varit politiska aktivister eller aktivt har försökt sälja röster. Riktlinjerna bör peka på vikten av opartiskhet. Dessutom anser vi att verksamheten med valinformatörer bör kontrolleras inför nästa val.</p><p>Fru talman! De svenska demokratiska valen är för viktiga för att vi ska säga: Nu är vi färdiga, för nu är det perfekt. Vi måste alltid sträva efter att ha så solida system som möjligt för att säkerställa legitimiteten för och transparensen i vårt demokratiska system.</p><p>I detta anförande instämde Mikael Strandman och Per Söderlund (båda SD).</p>",
    "intressent_id": "0557180142229",
    "rel_dok_id": "H601KU25",
    "replik": "N",
    "systemdatum": "2019-05-14 14:19:21"
  }
}