{
  "anforande": {
    "dok_hangar_id": "5038204",
    "dok_id": "H609111",
    "dok_titel": "Protokoll 2018/19:111 Torsdagen den 29 augusti",
    "dok_rm": "2018/19",
    "dok_nummer": "111",
    "dok_datum": "2019-08-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:297 om färre skolinspektioner",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a876d55f-c8da-e911-9128-901b0e9b71a0",
    "anforande_nummer": "53",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Herr ålderspresident! Det som jag inte tog upp i mitt första inlägg var min besvikelse över regeringens svar på Riksrevisionens kritik. Visserligen instämde man i synpunkterna, men på regeringssammanträdet före sommaren beslutade man tyvärr att inte vidta några ytterligare åtgärder. Det betyder att regeringen avslutar kommentaren av Riksrevisionens granskning, som innebär en tuff kritik av Skolinspektionen.</p><p>När Skolinspektionen talar om för Västerås stad, för Praktiska Gymnasiet eller för vuxenutbildningen XX i en viss kommun att det finns brister kommer man numera inte tillbaka, vilket man tidigare har gjort, och säkerställer att kvaliteten är bra och att vidtagna åtgärder är bra innan man avslutar ett ärende. Det är en brist hos Skolinspektionen. Det underminerar hela syftet med den statliga skolinspektionen.</p><p>Vi som har följt den här viktiga verksamheten under många år, både på kommunal nivå och från riksdagen, vet att man redan i dag tvingas prioritera. Vi vet till exempel att förskolan och vuxenutbildningen inte granskas i lika stor utsträckning som grundskolan och gymnasieskolan. Jag har förståelse för att Skolinspektionen gör den prioriteringen. Men jag oroar mig för att det blir för mycket fokus på de akuta insatserna, för mycket fokus på så kallade riskskolor eller skolor med uppenbara problem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I ett effektivt samhälle och när resurserna är begränsade agerar man helt logiskt. Men det finns skolor som riskerar att inte få besök av Skolinspektionen. Det är skolor som kanske inte har särskilt stora problem. Men det behövs ändå en statlig kontroll och en uppföljning av hur verksamheten egentligen fungerar för förskolebarnen, av hur inkluderingsarbetet eller hur frågan om behörighet fungerar eller för den delen av hur undervisningen för högpresterande elever fungerar.</p><p>På samtliga moment där Skolinspektionen har gjort tematiska granskningar ser vi att man brukar landa i rekommendationer och förslag på åtgärder. Frågan till regeringen kvarstår alltså, herr ålderspresident: Hur ser utbildningsministern på uttalandet från generaldirektören i utbildningsutskottet, i insynsrådet vid Skolinspektionen och i budgetunderlaget som man har sänt till regeringen? Man är på väg mot en halvering av antalet nationella skolinspektioner. Jag vill gärna ha en kommentar till det.</p><p>Föranleder det att statsrådet blir orolig, eller konstaterar man bara att det är så? Eller tänker man göra någonting åt det? Jag tycker nämligen att alla skolor - friskolor, konfessionella skolor, icke-konfessionella skolor och kommunala skolor - hela tiden ska vara på tårna. De ska veta att vår statliga skolinspektion har resurser och förmåga att knacka på när det behövs och inte bara när det är brandkårsutryckningar.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H610297",
    "replik": "N",
    "systemdatum": "2019-09-19 12:30:27"
  }
}