{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:40 om säkerhetsrutinerna på Svenska kraftnät",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "727fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "117",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Hans Wallmark (M) har frågat mig hur jag och regeringen har försäkrat oss om ökad medvetenhet om riskerna för samhällsviktig infrastruktur och bättre fungerande rutiner bland svenska myndigheter som har att göra med energiförsörjning och energidistribution.</p><p>Låt mig börja med att säga att jag ser allvarligt på de brister som har framkommit hos Svenska kraftnät. Säkerhetsfrågor ligger högt på regeringens dagordning. Myndigheter som bedriver verksamhet som till någon del är av betydelse för Sveriges säkerhet måste också bedriva ett systematiskt säkerhetsskyddsarbete. </p><p>Det pågår nu flera genomgångar av bristerna inom Svenska kraftnät. Men för att slutsatserna från dem ska tas om hand på ett bra sätt och leda till konstruktiva åtgärder är det en fördel att ha en ny ledning på plats som inte har varit en del av de processer som nu granskas. Regeringen beslutade därför i förra veckan om en tillförordnad generaldirektör för Affärsverket svenska kraftnät.</p><p>Svenska kraftnät fick i regleringsbrevet 2017 i uppdrag av regeringen att redovisa vilka övergripande åtgärder som affärsverket vidtagit för att bedriva ett systematiskt säkerhetsskyddsarbete i enlighet med säkerhetsskyddslagen och säkerhetsskyddsförordningen. Frågan om säkerhetsskydd och informationssäkerhet togs också upp vid den årliga myndighetsdialogen med Svenska kraftnät i juni 2018. I början av januari kallade dessutom den dåvarande samordnings- och energiministern Ibrahim Baylan upp den dåvarande generaldirektören för Svenska kraftnät. </p><p>För att förstärka skyddet för de mest skyddsvärda verksamheterna i samhället har regeringen prioriterat arbetet med en ny säkerhetsskyddslag. Den nya lagen, som innebär en ambitionshöjning på området, träder i kraft den 1 april 2019. Redan för ett år sedan infördes dock en skyldighet för statliga myndigheter att samråda med Säkerhetspolisen och Försvarsmakten inför utkontraktering av viss verksamhet. Regeringen har också tagit initiativ till en ny utredning på området som den 30 november 2018 överlämnade sitt betänkande, som för närvarande remitteras. Betänkandet innebär bland annat utökad kontroll vid utkontraktering, upplåtelse och överlåtelse av säkerhetskänslig verksamhet samt en betydande förstärkning av tillsynen på området.</p><p>Regeringen kommer fortsatt att agera för att öka medvetenheten kring vikten av säkerhetsskyddsarbetet. Det pågår bland annat arbete med att vidareutveckla myndighetsstyrningen i Regeringskansliet gällande frågor om säkerhetsskydd och informationssäkerhet. </p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H61040",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:44"
  }
}