{
  "anforande": {
    "dok_hangar_id": "5033719",
    "dok_id": "H60990",
    "dok_titel": "Protokoll 2018/19:90 Fredagen den 10 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "90",
    "dok_datum": "2019-05-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt med anledning av Klimatpolitiska rådets rapport",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "e31afbfa-0d86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag Klimatpolitiska rådets rapport. Det finns mycket intressant i rapporten och en hel del bra slutsatser, exempelvis att regeringen bättre bör utvärdera nyttan av sin politik och inte bara tala om kronor och ören som satsas. Men tyvärr har vi någonstans hamnat i ett typiskt svenskt klimatpolitiskt perspektiv där vi enbart tittar på Sverige och missar det globala perspektivet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt med anledning av Klimatpolitiska rådets rapport</p><p>Klimatpolitiska rådets rapport saknar just ett globalt perspektiv och konsekvensanalyser av hur svenska policyer är beroende av vad som händer på den globala arenan för att fungera och inte bara bli extremt kostsamma. Detta är inte i grunden Klimatpolitiska rådets fel utan beror på de sju partier som varit överens om att inrätta det i dessa former.</p><p>Vad man borde tala mer om är teknisk utveckling, forskning och innovationer. Det är detta som slutligen kommer att avgöra. Det är inte skatter, subventioner och regleringar som kommer att minska världens växthusgasutsläpp. Vi kan inte på något sätt förtränga att över 80 procent av all energi i dag är fossil. Världen är fullständigt beroende av fossila energikällor - det är ett faktum.</p><p>När man tittar på statistiken ser man att sol och vind är närmast negligerbara. De står för någon enstaka procent. Tillväxten är förhållandevis god, men dessa energikällor kommer de närmaste decennierna fortfarande att ligga på en extremt låg nivå, enligt alla analyser som finns.</p><p>Energilagring i större skala är fortfarande inte kostnadseffektivt. Det kräver helt enkelt för mycket energi att genomföra. Utbyggnaden av kol, olja och gas pågår fortfarande i stor skala runt om i världen. Enligt de senaste prognoserna kommer oljekonsumtionen att fortsätta att öka betydligt fram till 2040. Detta är den verklighet vi befinner oss i, varför detta ensidiga fokus på Sverige - som om vi befann oss under något slags kupol - närmast ter sig löjeväckande.</p><p>Fru talman! I Sverige subventionerar vi exempelvis elbilar för miljarder de närmaste åren. Dessa bilar hamnar sedan i Norge, ofta redan efter ett halvår. Subventionerna går alltså till företag, biltillverkare, välbärgade människor och till Norge, samtidigt som de människor som skulle vilja köpa dessa bilar på andrahandsmarknaden i Sverige inte kan göra det. Dessutom straffbeskattar vi vanliga barnfamiljer som kanske köper en Dacia som de precis har råd med.</p><p>Fru talman! Vi har ett växande bensinskatteuppror i Sverige. Drivmedelspriserna skenar, och klyftorna mellan land och stad är på allvarliga nivåer. Då har Sveriges politiker gett Klimatpolitiska rådet ett perspektiv som gör att deras förslag landar i ökade styrmedel, det vill säga skattehöjningar.</p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "H6C120190510ad",
    "replik": "N",
    "systemdatum": "2019-06-03 16:44:05"
  }
}