{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Strategisk exportkontroll 2018 - krigsmateriel och produkter med dubbla användningsområden",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c770f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "135",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Den som enbart söker problem och anledningar att säga nej kommer också att finna sådana. Detta är min känsla när det gäller Kerstin Lundgrens arbete mot FN:s kärnvapenkonvention.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Strategisk export-kontroll 2018 - krigsmateriel och produkter med dubbla användningsområden</p><p>Jag har läst den motion som Kerstin Lundgren har skrivit och som hon hänvisar till. Man blir inte riktigt klok på vart Centerpartiet är på väg, och det är det jag just nu tycker är Kerstin Lundgrens roll i denna debatt: att vara den som förvillar.</p><p>Hon talar sig gärna varm för NPT och för att Sverige måste stå upp för det som man har stått upp för historiskt. Men samtidigt ser vi att Centerpartiet inte har lämnat några motioner, interpellationer eller skriftliga frågor som rör NPT. Däremot har man svängt i frågan om svenskt Natomedlemskap, och man ser nu som sin stora dröm att Sverige ska kliva in under Natos kärnvapenparaply.</p><p>I diskussionen om svensk vapenexport börjar man sedan tala om att det finns samarbeten som skulle kunna ifrågasättas om vi begränsade vapenexporten. Jag tror inte att någon av oss tror att det ingår i ett svenskt EU-medlemskap att stå under ett franskt kärnvapenparaply. Jag hoppas att det inte är så man ska tolka de artiklar i EU:s fördrag som handlar om att man som länder ska hjälpa varandra.</p><p>Men att ens antyda att det skulle finnas hinder för svensk forskning och utveckling eller för produkter med dubbla användningsområden gör att man skapar en oro för att man vill motverka FN:s kärnvapenkonvention. Jag tycker att detta är allvarligt, och jag tycker att det är ett tråkigt sätt att bedriva politik. Jag hoppas att vi inte får höra denna typ av argument från Kerstin Lundgren mer.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H601UU9",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:21:18"
  }
}