{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "Socialförsäkringsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "67d5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "15",
    "talare": "Barbro Westerholm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Liberalerna har inga motioner eller reservationer i det här betänkandet. Det beror på att våra motioner hamnade i budgetbetänkandet i höstas. De var nämligen försedda med tydliga pengaavsättningar. Då blir det på det sättet.</p><p>Alla, i varje fall de flesta av oss, drabbas av sjukdom eller skada. Jag är stolt över det sjukförsäkringssystem vi har i Sverige jämfört med system i andra länder. Men som Solveig Zander tog upp är det inte bara Försäkringskassan som är inblandad i en sjukskrivningsprocess. Jag håller med om att vi nog behöver se över den. Liberalerna har ingen motion om det. Men det är en tankegång som vi borde jobba vidare med.</p><p>Vi har ett komplicerat system som i all välmening har plussats på för att grupper som det har visat sig inte får det stöd de behöver ska få det. Jag har förståelse för att det kan vara svårt för Försäkringskassans personal att tillämpa systemet i alla dess delar, hur mycket man än försöker informera om det. Visst är de fallbeskrivningar som har lyfts fram i den här debatten oacceptabla. Jag är övertygad om att kassan lär av dem. Men jag kan också se att väldigt många medarbetare gör ett väldigt seriöst jobb. Och jag vet från min tid som chef för Socialstyrelsen att man vill vara stolt över sitt jobb. Men när det hela tiden bara klankas går luften ur en. Jag tycker alltså att vi ska vara lite eftertänksamma när vi hela tiden lyfter fram alla problem som vi ser.</p><p>Den som är sjuk och inte kan arbeta har rätt till snabb rehabilitering och återkomst till arbetet. Känslan av att man behövs, känslan av att vara på en arbetsplats och fungera där i en gemenskap betyder så mycket. Men då måste det också finnas rätt resurser att sätta in.</p><p>Jag vill ta upp arbetsmedicinen. Det är den specialitet som innebär att man har kunskap om risker för ohälsa på olika typer av arbetsplatser. Vi har 1 130 läkare med den kompetensen. Det finns andra yrkesgrupper också. Men det är bara 261 av läkarna som är under 65 år. Och det finns knappt någon nyrekrytering. Det beror på att det inte finns någon huvudman för specialistutbildning i arbetsmedicin för läkare. Varken kommuner eller regioner - ibland säger vi landsting - känner ett ansvar. De som kände ansvar var Arbetslivsinstitutet. Jag beklagar att alliansregeringen lade ned det utan att göra en ordentlig konsekvensanalys av var de uppgifterna skulle landa i stället.</p><p></p><p>Jag har en fråga till statsrådet: Vad gör regeringen för att säkra återväxten inom arbetsmedicinen? Om vi inte får läkare här blir det nämligen inte särskilt intressant för andra yrkesgrupper att jobba med det heller.</p><p>Vi är uppmanade av talmannen att spara tid. Jag tänker därför inte ta några repliker på statsrådet. Jag vill däremot gärna höra vad som händer med Utredningen för hållbart arbetsliv över tid, med utredningen om finansiell samordning och med den parlamentariska utredningen om företagare och trygghet. Jag hoppas få svar på det i statsrådets anförande, så att vi kan spara in det replikskiftet.</p><p>(Applåder)</p>",
    "intressent_id": "0363228965800",
    "rel_dok_id": "H601SfU20",
    "replik": "N",
    "systemdatum": "2019-05-28 19:49:18"
  }
}