{
  "anforande": {
    "dok_hangar_id": "5012871",
    "dok_id": "H60924",
    "dok_titel": "Protokoll 2018/19:24 Onsdagen den 5 december",
    "dok_rm": "2018/19",
    "dok_nummer": "24",
    "dok_datum": "2018-12-05 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i Natos utbildnings- och rådgivningsinsats Resolute Support Mission i Afghanistan",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "b9fe330b-1918-e911-9112-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i Natos utbildnings- och rådgivningsinsats Resolute Support Mission i Afghanistan</p><p>Herr talman! Afghanistan är ett av världens fattigaste länder, dock inte på grund av att man saknar resurser och tillgångar utan på grund av långvariga konflikter och krig.</p><p>Sedan 70-talet har det afghanska folket drabbats hårt av just detta. I över 35 år har Sverige och den svenska befolkningen varit med och stöttat inte minst genom Svenska Afghanistankommittén, som fått resurser för att vara verksam i Afghanistan, för att ge unga utbildning - kvinnor såväl som män - och för att ge stöd till hälso- och sjukvård, rehabilitering av funktionsnedsatta och så vidare.</p><p>Sedan 2013 är Afghanistan det största mottagarlandet av svenskt bistånd. Sverige har långvariga relationer med Afghanistan. Sedan 30-talet har vi haft diplomatiska relationer. Vi finns i landet för att stödja det afghanska folket, för återuppbyggnad, för säkerhet och för långsiktigt stats- och fredsbyggande. Vi vet nämligen att utan säkerhet sker ingen utveckling. Krig och konflikter är ju det största hotet mot att nå Agenda 2030: att bryta fattigdom och skapa förutsättningar för människor att förverkliga drömmar.</p><p>Krig och konflikter driver människor på flykt, och Afghanistan är ett av de länder som flest människor har flytt ifrån - 2,7 miljoner utspridda i världen och 1,2 miljoner internflyktingar. Men enligt UNHCR har sedan talibanregeringen föll 5,7 miljoner afghaner återvänt till Afghanistan för att man ser möjligheter, naturligtvis tack vare vår närvaro och våra stora insatser inte bara från Sverige utan från många länder i världen.</p><p>Afghanistans säkerhetsläge är alltjämt mycket allvarligt. Den afghanska regeringen ber omvärlden om stöd, och FN ger uppbackning. Sverige har varit på plats militärt sedan 2002. Sedan tre år har vi ändrat vårt bidrag, och vi gör det nu i form av rådgivning till säkerhetsstyrkorna. Sverige är, som tidigare framgått, ett av de 39 länder som samlas för att stötta den afghanska regeringen och de afghanska säkerhetsstyrkorna att verkligen kunna ta ansvar själva för det afghanska folkets säkerhet.</p><p>Vad gäller att säga \"lämna till andra\": Det är rätt många andra som finns där, och det är genom att vi delar på ansvaret och gör insatser tillsammans som vi klarar att finnas där. Det är inte <em>ett</em> lands eget ansvar, utan det är tillsammans som vi kan klara att bygga säkerhet.</p><p>Herr talman! När jag hör debatten här i kammaren tänker jag på ett afghanskt uttryck: Ni har klockor. Vi har tid.</p><p>Det handlar om långsiktighet, och det handlar om att kunna hålla i och hålla ut om vi ska kunna klara det åtagande vi gjort.</p><p>Jag har själv varit på plats och sett våra militära insatser men också civila insatser. Efter att ha mött till exempel afghanska kvinnor vet jag vilken betydelse de har. Jag minns också debatten om de kvinnor som kände att tack vare dessa insatser kunde de delta i val. Jag tänkte på det vid valet i oktober - så försenat, men nu kunde det ändå genomföras. Vi hör uppgifter om 3 miljoner. Jag ser att den afghanska valkommissionen uppger 4 miljoner som gick till valurnorna. Det är väl så att det ser lite skakigt ut när det gäller statistiken, och vi har ännu inte sett det slutliga resultatet. Men det gick att genomföra ett val till parlamentet för första gången på åtta år.</p><p>Herr talman! Det är betydelsefullt med vår svenska närvaro, vårt bidrag till den breda insatsen, och det är viktigt att vi bidrar både militärt och med bistånd för att bygga och utveckla och ge hopp till människor som då vågar och vill återvända.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i Natos utbildnings- och rådgivningsinsats Resolute Support Mission i Afghanistan</p><p>Men det är viktigt att vi är där också av andra skäl. Vi har haft en diskussion om mål; det har framgått av den tidigare debatten. Vi har haft det under lång tid när det gäller våra insatser, och vi som har följt frågorna under en tid kan se att vi nu tagit steg framåt när det gäller att förtydliga målen. Det går fortfarande att göra mer, men det är inte helt enkelt. Det tycker jag framgår av att det inte finns så många entydiga förslag som någon annan har framfört på tydliga mål för våra militära insatser och vår närvaro. Men det är klart att målen gäller både för bistånd och för militära insatser - mål som går att följa.</p><p>Jag vill också understryka det som sägs i betänkandet, nämligen att vår närvaro innebär ögon och öron som kan iaktta, se och rapportera om brott mot mänskligheten eller krigsbrott begås. Det är en viktig signal som vi följer upp och har skäl att följa.</p><p>Avslutningsvis, herr talman, vill jag instämma i det tack som riktats till de svenska kvinnor och män som har gjort och kommer att göra insatser för att förverkliga de beslut vi fattar här i kammaren. Jag vill utsträcka det tacket till de familjer, de anhöriga, som också tar ett stort ansvar för att detta ska vara möjligt. Tack till er alla!</p><p>Med det yrkar jag bifall till utskottets förslag och avslag på reservationerna.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-14 17:26:17"
  }
}