{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:50 om el-  och gasbilar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b01e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jens Holm har frågat mig om jag avser att vidta åtgärder för att säkerställa att el- och gasbilar som säljs i Sverige också stannar i Sverige. </p><p>Omställningen av fordonsflottan i Sverige från fossilt till förnybart fortsätter att öka. Under 2018 registrerades nästan 20 000 nya klimatbonusbilar, vilket är en kraftig ökning jämfört med året innan, och prognosen ser också god ut för 2019. </p><p>Det går dock inte att säkerställa att alla miljöbilar som säljs i Sverige också stannar i Sverige, vilket den dåvarande miljöministern redogjorde för i svaret på en tidigare skriftlig fråga (2015/16:1522). </p><p>Sverige är del av EU:s gemensamma inre marknad, och begagnade bilar är en handelsvara som alla andra. Den europeiska marknaden är betydligt större än den svenska varför det inte är så konstigt att en del av de miljöbilar som byter ägare säljs till utlandet. Regeringen har dock uppmärksammat risken för att miljöbilar säljs utomlands i högre omfattning än andra bilar och vidtagit åtgärder. I det nya bonus-malus-systemet, som infördes den 1 juli 2018, betalas bonusen ut tidigast sex månader efter att bilen har registrerats i vägtrafikregistret. Syftet med denna regel är att göra det mindre attraktivt att exportera en klimatbonusbil och därmed främja att klimatbonusbilar i högre utsträckning används i Sverige. </p><p>Eftersom bonusen började betalas ut så sent som i januari 2019 är det för tidigt att dra några slutsatser om regelns effekter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kommer fortsatt att följa utvecklingen av exporten av begagnade miljöbilar noga och vid behov ändra i nuvarande regelverk. </p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H61050",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:22"
  }
}