{
  "anforande": {
    "dok_hangar_id": "5023486",
    "dok_id": "H60958",
    "dok_titel": "Protokoll 2018/19:58 Fredagen den 1 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "58",
    "dok_datum": "2019-03-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:59 om externa aspekter av migration",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a607dcd6-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "5",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är ju Ludvig Aspling som står för en total förvirring. Å ena sidan säger han att det är skillnad i den materiella levnadsstandarden mellan Europa och Afrika som driver på migrationen. Å andra sidan säger han i nästa andetag att det saknar betydelse att det sker en social och ekonomisk utveckling i Afrika.</p><p>Min poäng är att om vi får till stånd en bättre ekonomisk och social utveckling i Afrika kommer drivkraften att migrera att minska. Jag uppfattade det så att Ludvig Aspling ändå inte vill skriva på detta, och det kan jag förstå eftersom hans partis linje är motsatsen. Sverigedemokraterna vill skära ned på biståndet. I er budget för det här året föreslår ni ett minskat bistånd med 11 miljarder kronor. Ni vill gå från 1 procent av bni ned till 0,7 procent. Det ger för detta år 11 miljarder i minskat bistånd. Det är klart att det har en betydelse för fattigdomsbekämpningen i bland annat de länder vi pratar om.</p><p>Samtidigt säger Sverigedemokraterna att det inte är så viktigt att ta emot flyktingar i Sverige utan att det viktiga är att hjälpa folk på plats. Hur går det ihop, Ludvig Aspling? Å ena sidan säger ni att ni ska hjälpa folk på plats, å andra sidan säger ni i nästa andetag att ni vill skära ned på biståndet med 11 miljarder.</p><p>Ska jag tolka Ludvig Aspling så att om det kan finnas en effekt av att ekonomin temporärt förbättras något för människor i de fattiga områdena blir det lättare att migrera? Är Ludvig Asplings slutsats i så fall att det är bättre att hålla folk på svältgränsen så att de är så pass svaga att de över huvud taget inte kan röra sig från kontinenten?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är Ludvig Aspling som är svaret skyldig. Om ni tycker att det är bättre att hjälpa folk på plats, Ludvig Aspling, och om den materiella levnadsstandarden betyder något för migrationen, varför vill ni skära ned på biståndet med 11 miljarder för det här året och framåt?</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H61059",
    "replik": "N",
    "systemdatum": "2019-03-26 17:12:10"
  }
}