{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Åtgärder mot handel med hyreskontrakt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3269111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Cecilie Tenfjord Toftby (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Bara för att klargöra en sak: Vi vill att det ska vara kriminellt att sälja hyreskontrakt. Vi vill att det ska vara kriminellt att profitera på utsatta människor.</p><p>Jag tycker, fru talman, fortfarande att det är anmärkningsvärt att Ola Möller ägnar så lite tid åt att tala om det som han just tog upp i sitt replikskifte, nämligen den grova kriminaliteten i förorterna. Det är de som säljer hyreskontrakten som vi ska sätta dit. Sedan ska vi ha ett regelverk, och tanterna på Östermalm ska följa samma regler som alla andra. Men jag anser att det är de grovt kriminella, som Ola Möller precis beskrev, som faktiskt också ska anses vara kriminella.</p><p>Om en grovt kriminell människa eller ett grovt kriminellt gäng utnyttjar en utsatt människa är det de som ska straffas. Vi som politiker ska se till att den som är utsatt får möjlighet att komma in på bostadsmarknaden.</p><p>Det finns 3 miljoner hyresgäster, säger Ola Möller. Låt mig citera Finanspolitiska rådet, regeringens eget råd: \"Den svenska hyresmarknaden fungerar sämre än någonsin. Efterfrågan på bostäder överstiger utbudet i de flesta av landets kommuner, bostadsförmedlingarnas köer är rekordlånga och fördelningen av hyresbostäder sker till stor del genom kontakter, fusk och olaglig försäljning. Det nuvarande förhandlingssystemet medför att beståndet av hyresbostäder är ineffektivt utnyttjat.\" Detta är det alltså regeringens eget organ som säger.</p><p>Det <em>är</em> brist på hyresbostäder, fru talman. Det är en dysfunktionell bostadsmarknad vi har framför oss. Ola Möller kan försöka så mycket han vill att lägga skulden på de utsatta människor som inte får tag i en bostad på den vita bostadsmarknaden, men skulden är regeringens.</p><p>(Applåder)</p>",
    "intressent_id": "010343930918",
    "rel_dok_id": "H601CU17",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:24:27"
  }
}