{
  "anforande": {
    "dok_hangar_id": "5016506",
    "dok_id": "H60932",
    "dok_titel": "Protokoll 2018/19:32 Tisdagen den 18 december",
    "dok_rm": "2018/19",
    "dok_nummer": "32",
    "dok_datum": "2018-12-18 00:00:00",
    "avsnittsrubrik": "Allmän miljö- och naturvård",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "24c0cc56-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "119",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Klockan är 13.52 den 18 december 2018, med 409 PPM i atmosfären och mindre än 25 procent av landytan i naturligt tillstånd. </p><p>Nu står vi här och diskuterar, i efterhand, en budget som har lagt ramarna för framtiden. När M och KD inte hinner bereda och analysera följderna av sin ekonomiska politik känns det som om de i stället har valt att backa i tiden. Vi backar decennier bakåt i tiden, och mycket av det arbete som har gjorts för jämställdhet, medmänsklighet, kultur, miljö, klimat och natur är nu till stora delar raserat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Jag gick in i politiken mitt under en klimatkris och en artutrotning, i en människoskapad era som kallas för antropocen, där vi människor är den största drivande faktorn, för jag har insett att det varken är kunskapen, engagemanget eller medvetenheten som saknas, utan det är den politiska viljan. Det ser vi nu svart på vitt när Moderaterna och Kristdemokraterna med stöd av Sverigedemokraterna väljer att stryka miljön från agendan.</p><p>Det finns kanske någon som sitter och tittar och tänker: Det här har väl utvärderats och diskuterats? Då vill jag säga att svaret är: Nej, det har det inte. Naturvårdsverket förlorar omkring 40 procent av sitt totala anslag, och man fick reda på det först när beslutet redan var taget. Den gröna sektorn och landsbygden kommer att drabbas hårt, med fler än 1 500 förlorade jobb och uteblivna ersättningar på grund av denna ogenomtänkta budget.</p><p>Hur ska Sverige kunna agera förebild för andra länder när vi aktivt återinför fossilsubventioner för hundratals miljoner på bekostnad av framtida generationer? Hur ska vi kunna ge hopp till de människor som protesterar varje fredag utanför riksdagen för att politiker ska lyssna på forskarna och på riktigt ställa om och prioritera miljön?</p><p>I M:s och KD:s budget försvinner hälften av anslaget till värdefull natur. Det försvinner 750 miljoner kronor från den posten. I en tid då vi måste göra mycket mer väljer de att skära ned. Hur ska vi någonsin kunna nå upp till våra nationella och internationella mål om biologisk mångfald med dessa nedskärningar?</p><p>Fru talman! Vad vi ser nu är en budget som har klubbats igenom tack vare en pakt, som har gett den högerkonservativa skaran tillräcklig kraft att genomföra en total miljöslakt. Detta sker i en tid då vi förlorar arter i en rasande takt, innan ens pusslet är lagt!Men sista ordet är inte sagt. Jag ska göra allt i min makt för att förhindra detta kontrakt.Och, ja, det finns säkert de som säger tack för att ni sänkte deras skattoch att ni lägger er platt för den mäktiga eliten,men kom ihåg att den är rätt liten.Folket som drabbas av era nedskärningar kommer knappast att hylla era destruktiva gärningar.Det räcker inte att gynna de få procenten och leva på som om ingenting har hänt än.Sedan jag föddes har planeten värmts upp med en halv grad.Det här måste vi diskutera i Rosenbad.Vi politiker måste ta ett mycket större ansvarmedan det ännu finns någonting kvar.Mer än 935 arter har förlorats redan.Det vi måste göra nu kan inte vänta till sedan.Fru talman! Jag trodde nog att vi alla, oavsett parti kunde känna grundläggande empatiför den här planeten.Men nej, nu befinner jag mig mitt i smeten! Jag kan bara säga att jag djupt beklagaratt det finns politiker som inte bryr sig om miljön ens i dessa dagar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>(Applåder)</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "H601MJU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:10:07"
  }
}