{
  "anforande": {
    "dok_hangar_id": "5016997",
    "dok_id": "H60934",
    "dok_titel": "Protokoll 2018/19:34 Torsdagen den 20 december",
    "dok_rm": "2018/19",
    "dok_nummer": "34",
    "dok_datum": "2018-12-20 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e8f7457f-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "90",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>Herr talman! Jag måste säga att det är häpnadsväckande att Socialdemokraternas främsta representant i denna debatt verkar vara helt ovetande om effekten av den tidigare kömiljarden.</p><p>Jag hade tidigare under hösten en debatt med Kristina Nilssons kollega Dag Larsson, som har en lång och djup erfarenhet av landstingspolitik. När vi diskuterade kömiljarden tillstod han att vi nog behöver något slags kömiljard för att hantera det här men att den behöver förbättras och förändras. Det är rejält häpnadsväckande, herr talman, att jag nu måste upplysa Kristina Nilsson om att det inte är en kömiljard utan två kömiljarder vi föreslår första året, som sedan ska växlas upp till tre. Det är väldigt viktigt att läsa igenom dokumenten så att man vet vad man debatterar i kammaren. Det kan vara ett bra råd.</p><p>Kömiljarderna kommer att se ut på ett annat sätt än vad de gjorde i första läget. Att påstå att effekten inte blev att antalet köande människor i vårdköer gick från 120 000 ned till drygt 50 000 genom utformningen av kömiljarden är en brist på respekt för fakta.</p><p>Nu tar vi detta vidare, utvecklar det vidare och ser till att alla delar i vårdförloppen ska finnas med, att vi utökar detta till fler områden. Det handlar om att göra det som Socialdemokraterna har misslyckats med de senaste fyra åren, att beta av vårdköerna. </p><p>Kristina Nilsson! Finns det i ärlighetens namn någon plan från er sida på hur ni ska hantera den situation som återigen har uppkommit under socialdemokratiskt styre?</p><p>(Applåder)</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "H601SoU1",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:18:24"
  }
}