{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Alkohol-, narkotika-, dopnings- och tobaksfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3e7be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "177",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tycker att det här är en viktig debatt, så låt oss föra den en liten stund till.</p><p>Det är lite slående, fru talman, när man lyssnar på regeringspartiernas företrädare i den här debatten men också i tidigare debatter att det inte finns så där väldigt många förslag från regeringspartierna om hur man ska utveckla till exempel den här verksamheten. Det är mest ganska allmänna beskrivningar av läget, problematiserande och så vidare. Jag tycker att det är lite otillräckligt.</p><p>Men jag tror att det är riktigt, som Pernilla Stålhammar sa i sitt anförande, att vi många gånger har fel bild av hur bruket av narkotika ser ut. Vi tror gärna att det är i socialt utsatta områden och så vidare som brukandet är som störst, men så behöver det absolut inte vara. Därför är det viktigt med de undersökningar som till exempel handlar om att dra upp drogrester i avloppsvatten för att få en bättre kunskapsbild och utgångspunkt för ett bra arbete.</p><p>Pernilla Stålhammar sa i sitt anförande här att det är viktigt att vi som föräldrar tar ett stort ansvar. Då måste jag ställa frågan som jag ställde i mitt anförande: Tycker inte Miljöpartiet, Socialdemokraterna och partierna som stöder den budget som regeringen har lagt fram att det är viktigt att också stödja föräldrarna?</p><p>M och KD hade en satsning på 75 miljoner kronor årligen på föräldrastödsprogram och vill att det ska vara obligatoriskt i varje kommun, just för att vi ser att föräldrarna är så viktiga i att ge sina barn en bra uppfostran och stöd genom livet men också för att föräldraskapet är krävande, tufft och svårt. Vi kan alla som föräldrar behöva rådgivning och särskilda insatser för att kunna vara bra föräldrar och tackla situationer där ens barn testar och experimenterar med droger. Varför har ni dragit in den resursen? Varför vill ni inte ge alla föräldrar i Sverige tillgång till föräldrastödsprogram?</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H601SoU10",
    "replik": "Y",
    "systemdatum": "2019-05-27 18:17:32"
  }
}