{
  "anforande": {
    "dok_hangar_id": "5016018",
    "dok_id": "H60930",
    "dok_titel": "Protokoll 2018/19:30 Lördagen den 15 december",
    "dok_rm": "2018/19",
    "dok_nummer": "30",
    "dok_datum": "2018-12-15 00:00:00",
    "avsnittsrubrik": "Rikets styrelse ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a32318ca-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Jonas Eriksson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag undrar vilket som är det kraftigaste ord jag kan använda i talarstolen. Jag skulle faktiskt vilja använda det nu. Efter de senaste veckornas händelser och olika utspel och ageranden i kammaren är jag - ja, det ordet kanske jag inte ska säga då.</p><p>De tidigare talarna har i sina anföranden väl redogjort för utgiftsområdets olika anslag och vad de av riksdagen nu beslutade budgetramarna kommer att få för effekter. Det var regeringens budgetproposition som föll i kammaren i onsdags. Det var en bra övergångsbudget som föll. Den bygger på flera år av S-MP-samarbete, där vi har gjort stora satsningar både på miljö och klimat och på att minska klyftor och stå upp för människor som har kommit till vårt land och behöver stöd för att komma in och bli en del av det här samhället.</p><p>Men Moderaterna, Centerpartiet, Kristdemokraterna, Liberalerna och SD vill någonting annat. De valde att avsätta den sittande regeringen utan att ha ett eget regeringsalternativ. Regeringen har sedan varit en övergångsregering som följt den praxis som finns att inte vidta åtgärder som binder upp en kommande regering. I stället för att delta i seriösa samtal om hur vi kan få till en regering som håller främlingsfientlighet och nationalism borta från maktens korridorer har M och KD valt att skriva ihop sig i en budgetreservation som med stöd av SD får majoritet i riksdagen. Flera tidigare talare har varit inne på samma område. Som ledamot i konstitutionsutskottet känner jag mig mycket illa till mods. Det finns krav på att ärenden som avgörs här i Sveriges högsta beslutande organ, riksdagen, ska vara väl beredda. De här förslagen är inte väl beredda.</p><p>När det gäller själva utgiftsområdet är det väl främst förslaget till neddragning på 65 miljoner kronor för länsstyrelserna som är mycket illa berett. De 65 miljonerna är inte bara kronor, utan det är människor som gör någonting för de pengarna. Det finns skäl till att regeringen satsat de pengarna för att förbättra miljötillsynen.</p><p>Jag hoppas att kommande talare som representerar den budget som nu kommer att gå igenom redogör för vad det får för effekter på länsstyrelsen. Hur många människor kommer att sluta? Hur många uppgifter kommer inte att bli genomförda? Vilka uppgifter är det som inte kommer att bli genomförda? Det måste man kunna svara på när man röstar igenom en budget som den här. För mig är 65 miljoner kronor inte bara pengar. Det är också ett arbete som inte kommer att bli gjort.</p><p>Jag deltar inte i beslutet om anslag på det här utgiftsområdet eftersom riksdagen redan har fattat beslut om en annan budget än regeringens övergångsbudget. Här i talarstolen vill jag därför i den här frågan enbart hänvisa till MP:s, S och V:s gemensamma särskilda yttrande.</p><p>Jag vill också önska talmannen och talmanspresidiet en god jul och ett gott nytt år.</p><p>(Applåder)</p>",
    "intressent_id": "0157062733618",
    "rel_dok_id": "H601KU1",
    "replik": "N",
    "systemdatum": "2019-01-14 17:38:38"
  }
}