{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Återköpsprogram av aktier i Telia Company AB",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "128c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Problemet med det socialdemokratiska resonemanget är att det inte hänger ihop. Man försöker driva två argumentationslinjer parallellt. Å ena sidan argumenterar man för att vi inte har någon kontroll över den här Bonnieraffären, då vi bara är en passiv ägare som inte har någon kontroll över ett börsnoterat bolag. Å andra sidan argumenterar man för att anledningen till att vi ska behålla nuvarande ordning är att vi ska ha kontroll över de säkerhetskänsliga system och den säkerhetskänsliga infrastruktur som finns i bolaget.</p><p></p><p>Man måste bestämma sig för en linje. Antingen har man kontroll över Telia, och då är det regeringen som i utevaro av agerande har låtit den här Bonnier Broadcasting-affären ske. Man är kritisk mot den i medierna, men man har i ingen del försökt förhindra den i sin bolagsstyrning. Då har man kommit till korta i den delen. Eller så har man inte kontroll över bolaget, som man försöker göra gällande. Då har vi ett problem kopplat till den säkerhetspolitiska aspekten, det vill säga att staten inte utövar det inflytande man borde över den här infrastrukturen. Detta är så att säga pudelns kärna när det gäller det här problemet.</p><p>Vi försöker lösa båda dessa aspekter genom att ge regeringen det här uppdraget. Men Socialdemokraterna levererar inga som helst svar på vad man i stället vill göra för att komma ur den här prekära situationen.</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H601NU9",
    "replik": "Y",
    "systemdatum": "2019-04-24 18:21:26"
  }
}