{
  "anforande": {
    "dok_hangar_id": "5038204",
    "dok_id": "H609111",
    "dok_titel": "Protokoll 2018/19:111 Torsdagen den 29 augusti",
    "dok_rm": "2018/19",
    "dok_nummer": "111",
    "dok_datum": "2019-08-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:267 om anstaltsplatser utomlands",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8276d55f-c8da-e911-9128-901b0e9b71a0",
    "anforande_nummer": "15",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Katja Nyberg har frågat mig om jag och regeringen är villiga att överväga möjligheten att hyra anstaltsplatser utomlands. Katja Nyberg har vidare frågat vad regeringen avser att göra för att avvärja den problematik med överbeläggning som redan finns i dag och som förutses öka markant redan nästa år.</p><p>Den ökning vi ser av intagna i Sveriges häkten och anstalter är bland annat en effekt av regeringens politik för effektivare brottsbekämpning. Regeringen har skärpt straffen på flera områden, vilket har lett till att fler har kunnat häktas och individer som tidigare hade gått med vapen på stan nu sitter i häkte. Ytterligare satsningar på brottsbekämpningen kan förväntas öka platsbehovet i Kriminalvården ytterligare.</p><p>Regeringen har en nära dialog med Kriminalvården om platssituationen och om de åtgärder som myndigheten vidtar för att hantera situationen här och nu och på längre sikt. </p><p>För att skapa de bästa förutsättningarna för myndigheten vid den uppkomna beläggningssituationen gav regeringen Kriminalvården ett tillskott på 335 miljoner kronor i årets vårändringsbudget. Tillskottet avsåg både medel för att upprätthålla säkerheten vid häkten och anstalter på grund av den höga beläggningen och medel för att täcka ökade kostnader för transporter av frihetsberövade. Att frihetsberövade som behöver transporteras kan förflyttas snabbt och effektivt är en viktig del i fördelningen av beläggningen i Sveriges häkten och anstalter.</p><p>En effektiv och säker kriminalvård, anpassad till individuella förutsättningar och behov, har tagit lång tid att bygga upp, och den har bidragit till att återfallen i kriminalitet har minskat över tid. Denna utveckling ska fortsätta, och den ska fortsätta på svensk mark. Att hyra anstaltsplatser utomlands kan inte ersätta behovet av fler platser i Sverige, och det är inte resurseffektivt. Det är inte heller en lösning som Kriminalvården själv efterfrågar.</p><p>Min utgångspunkt är att Kriminalvården ska ha tillräckliga resurser för sin verksamhet och att det finns en god kapacitet att omhänderta häktade och fängelsedömda. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610267",
    "replik": "N",
    "systemdatum": "2019-09-19 12:30:15"
  }
}