{
  "anforande": {
    "dok_hangar_id": "5016506",
    "dok_id": "H60932",
    "dok_titel": "Protokoll 2018/19:32 Tisdagen den 18 december",
    "dok_rm": "2018/19",
    "dok_nummer": "32",
    "dok_datum": "2018-12-18 00:00:00",
    "avsnittsrubrik": "Allmän miljö- och naturvård",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f2bfcc56-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "69",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Fru talman! Sverige saknar fortfarande en riktig regering, men Sverige får nu i alla fall en miljöbudget. Jag vill säga att det är en miljöbudget som går i sverigedemokratisk riktning. Det är något som vi får för att Sverigedemokraterna tillsammans med Moderaterna och Kristdemokraterna i praktiken nu har formerat ett konservativt block, i alla fall när det kommer till budgetbehandlingen.</p><p>Vi får mindre av socialistisk och liberal politik på miljöområdet. Den ineffektiva klimatpolitiken börjar skäras ned, och mer effektiva satsningar på forskning och internationella investeringar införs. Vi bromsar den expansiva politik på skogsområdet som hotar svensk industri och tillväxt. Åter kan vi börja ta stegen mot en skogspolitik som lever upp till den inriktning mot frihet under ansvar som har rått. Vi har världens bästa skogsbrukare i det här landet, och de är förtjänta av mer förtroende och mindre klåfingrighet från myndigheternas sida.</p><p>Fru talman! Vi är särskilt glada att vi även kan ta ett steg mot en mer effektiv klimatpolitik, där de ineffektiva satsningarna på klimatinvesteringarna kraftigt skärs ned. Klimatpolitik ska inte bedrivas genom ineffektiva subventioner i kommuner och landsting till verksamheter som i alla fall skulle ha fått stöd någon annanstans ifrån.</p><p>Vi är nöjda med att elfordonspremien nu avskaffas. Detta har varit lite av typexemplet på de socialistiska partiernas symbolpolitik. Man räddar inget klimat genom att låta skattebetalarna stå för en stor del av kostnaden när storstadsbor ska köpa elcyklar. Elcykelmarknaden växte explosionsartat före subventionerna, och på sikt kommer den att fortsätta att växa helt utan statlig inblandning.</p><p>Fru talman! Det talas om en slakt på miljöbudgeten från kammarens socialistiska ledamöter. Det är en märklig verklighetsbild. Den miljöbudget som vi nu klubbar är på ungefär samma nivå som den budget den tidigare rödgröna regeringen beslutade om 2016. Man kan undra om det var ett katastrofalt år för svensk miljö. Jag tror inte det.</p><p>Fru talman! Det finns naturligtvis mycket på miljöområdet där vi skulle behöva ännu mer sverigedemokratisk miljöpolitik. Världen är i dag fullkomligt beroende av fossil energi. Mer än 80 procent av all energi är fossil i dag, och det förväntas inte bli någon större förändring de närmaste åren. Vind- och solkraft växer långsamt, och kolkraften fortsätter att växa.</p><p>Det är inte så att människor bränner fossila drivmedel och bränslen för att det är kul. Man gör det för att det är kostnadseffektivt och ändamålsenligt och för att fullgoda alternativ saknas. Skulle man i dag helt sluta bränna fossila bränslen skulle det få allvarliga konsekvenser för världsekonomin och därmed allvarliga konsekvenser för människor - människor skulle dö. Det är alltså inte så enkelt som att bara upphöra med detta, utan det måste finnas alternativ.</p><p>Då krävs det satsningar på ny teknologi. I Sverige har vi varit förskonade från just fossil energi. Tack vare kärnkraft och vattenkraft har vi ännu inte detta problem, även om den svenska fossilfria energiproduktionen på sikt hotas av den förtida avvecklingen av kärnkraften, som genom politisk påverkan på energimarknaden rycker allt närmare.</p><p>Många forskare, inklusive IPCC, har varnat för att tillväxten av kärnkraft i världen ligger på en alltför låg nivå. Vi borde ta detta på större allvar, och därför vill jag nämna Sverigedemokraternas förslag om att inrätta en ny forskningsreaktor för nästa generations kärnkraft och att genom nya ägardirektiv förmå Vattenfall att avbryta nedstängningen av reaktorerna i Ringhals.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Fru talman! Ett annat område jag vill lyfta upp är transportpolitiken, som i dag inte håller ihop. Vi har ineffektiva åtgärder i form av klimatbonus för utsläppssnåla bilar. Det gynnar företag och välbärgade människor samtidigt som barnfamiljer, som kanske har råd med en ny Dacia, har fått fördubblad skatt. </p><p>Dessa subventioner hamnar hos företag och biltillverkare som kan öka sina marginaler och hålla högre priser på grund av skattesubventionerna. Företag leasar ut dessa bilar, och när leasingperioden avbryts hamnar bilarna i Norge. Nästan alla våra elbilar hamnar där, så genom skattesubventioner förser vi den norska marknaden med nästan nya elbilar. Det är ett ganska dumt sätt att använda skattemedel, och det borde upphöra omedelbart.</p><p>Fru talman! Vi har också en drivmedelspolitik som motverkar sitt syfte. Den svenska reduktionsplikten är på dagens nivå direkt skadlig för klimatet. Världens forskare är tämligen överens om att storskalig användning av biodrivmedel inte fungerar och inte är hållbar. Räknar vi med indirekta effekter är utsläppen från grödobaserade biodrivmedel alltför stora och i regel större än från fossila drivmedel. På senare tid har även svenska forskare uppmärksammat detta, vilket vi kunde läsa om på DN Debatt i förra veckan.</p><p>Detta är egentligen mittfåran inom forskningen. Samma forskare som avslöjade dieselbluffen hos Volkswagen har talat om detta i åtskilliga år.</p><p>Vad som framstår som bra i våra svenska kalkyler har alltså direkt negativa följder på global nivå. Jag är därför oförstående till att man fortsätter med denna skadliga politik. Det är en politik som också leder till höjda drivmedelspriser, framför allt för diesel. Det återspeglas i priserna vid tank i dag, där vi kan se en ökad prisskillnad mellan diesel och bensin, vilket delvis beror på just att inblandningen i diesel är betydligt högre. Allt pekar dessutom på att priserna kommer att fortsätta att öka till följd av att reduktionsplikten årligen skruvas upp.</p><p>Fru talman! Vi behöver fortsätta på den inslagna vägen, med mer effektiv miljöpolitik och ökade satsningar på forskning och utveckling. Årets miljöbudget är ett steg på vägen, men det finns mer att göra.</p><p>(Applåder)</p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "H601MJU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:10:06"
  }
}