{
  "anforande": {
    "dok_hangar_id": "5037275",
    "dok_id": "H609109",
    "dok_titel": "Protokoll 2018/19:109 Måndagen den 24 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "109",
    "dok_datum": "2019-06-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:271 om möjliggörande av allmän jakt på skarv",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "66108426-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Runar Filper (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack för svaret, statsrådet! Jag är väl medveten om att det är tillåtet med skyddsjakt, och det är jättebra. Men tyvärr utgör det antal som skjuts bara en droppe i havet.</p><p>Den 24 juni 2017 - det är två år på dagen i dag - kunde man läsa i ÖstgötaCorrespondenten att länsstyrelsen polisanmälts för miljöbrott av Roxens Fiskevårdsförening. Roxen är Östergötlands största sjö efter Vättern. \"Skarven håller på att förstöra Roxen\" var rubriken för artikeln. Den förstör öarna, vattnet däromkring och hela sjöns ekosystem genom utfiskning. Det är därför polisanmälan riktats mot länsstyrelsen, som beslutar om skyddsjakt.</p><p>Statsrådet förstår säkert att skyddsjakt på 300 skarvar inte är tillräckligt när det finns 6 000-7 000 bara i Roxen, som det upplystes om i reportaget. En skarv äter ett halvt kilo per dag sommartid. Det blir tre ton per dag i Roxen. Då förstår man att antalet fiskare har minskat från åtta till en, eller vad det stod. Fisket har i alla fall minskat med över 70 procent, och en sjös ekosystem kan helt förstöras på grund av detta.</p><p>Enligt reportaget kommer massor av kväve och fosfor ut från kolonierna. Det är som en ryamatta av alger på botten runt öarna. I alla andra sammanhang ses sådan påverkan som en miljöbov - det vet säkert även statsrådet. Skarven har som sagt spridit sig inåt landet. Inte bara kustbandet utan även insjöar drabbas numera.</p><p>Den 2 augusti 2016 rapporterades i P4 Gävleborg om att campingägare var oroliga för att mista sina campinggäster. Stanken och skränet skrämmer iväg folk från platserna, och även boende drabbas när skarven totalt tar över öarna och kustbandet med den fräna doften och slår ut all växtlighet. Det blir liksom spöklika öar, där ingen annan än skarven vill vistas. Jag har sett bilder på sådana öar. Det ser ut som bilder av snö, men det är det inte utan bilder av spillning från skarven.</p><p>I Sörmland kunde man den 5 april 2019 läsa i nyheterna att skarvarna börjat flyga in i samhällen och varit helt orädda när man försökt skrämma iväg dem. Jämförelser gjordes med Alfred Hitchcocks klassiska thriller <em>Fåglarna</em>, med tanke på den invasion av skarv som det har blivit.</p><p>Tror inte statsrådet ändå att en hel del av den beskrivna problematik som folk faktiskt upplever, både inom näringen och bland boende, skulle kunna lösas om skarven flyttades från den fredade listan så att allmän jakt möjliggjordes?</p>",
    "intressent_id": "065701062615",
    "rel_dok_id": "H610271",
    "replik": "N",
    "systemdatum": "2019-08-29 12:39:04"
  }
}