{
  "anforande": {
    "dok_hangar_id": "5032837",
    "dok_id": "H60986",
    "dok_titel": "Protokoll 2018/19:86 Måndagen den 6 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "86",
    "dok_datum": "2019-05-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:198 om studiero",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "18264b5e-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "19",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan bara upprepa vad jag sagt: Frågan om trygghet och studiero är viktig. Det är skälet till att regeringen vidtar ett flertal åtgärder.</p><p>Kristina Axén Olin pendlar i sitt inlägg mellan att tycka att det är dåligt att utreda saker och ting eftersom det tar tid och att säga att det är bra att utreda saker och ting. Jag väljer att ta fasta på de gånger Kristina Axén Olin säger att det är bra att utreda.</p><p>Kristina Axén Olin efterlyser att få höra vad som därutöver görs. Jag kan berätta att inom ramen för de nationella skolutvecklingsprogrammen, som Skolverket arbetar med och som ger stöd i undervisningssituationen för landets lärare, rektorer och övrig personal i skolan, har en särskild portal införts. Det handlar om hur man arbetar med ledarskap i klassrummet för att säkra trygghet och studiero.</p><p>Inom Samverkan för bästa skola, som är en stor utvecklingsinsats som Skolverket arbetar med, ingår trygghet och studiero som en viktig del i arbetet. Här ingår även rektorers arbete för att främja trygghet och studiero liksom lärares arbete för att hantera undervisningssituationer som ibland kan vara ganska svåra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Till detta krävs naturligtvis resurser. Här är regeringens stora satsning på skolan av stor betydelse. Med början förra året införde vi ett helt nytt statsbidrag för den svenska skolan, det så kallade likvärdighetsbidraget. Det är öronmärkta pengar som ska gå till skolan och i större utsträckning särskilt till de skolor där behoven är som störst. </p><p>Det görs även stora satsningar på elevhälsan. Ibland talar vi om trygghet och studiero som om det vore en angelägenhet enbart för klassrummet. Jag vill dock peka på den stora betydelse som elevhälsan har i detta arbete. De substantiella insatser som har gjorts för elevhälsan har resulterat i betydligt mer personal och ett stärkt arbete på ett område som har mycket stor betydelse för trygghet och studiero.</p><p>Jag vill också peka på den läroplanändring som regeringen arbetade med alldeles nyss och som träder i kraft snart, den 1 juli. Läroplanändringen markerar att elever inte bara har en rätt och en plikt att gå i skolan, utan de har också rätt att få en bra undervisning. Den elev som anstränger sig i skolan ska få goda chanser att lära sig så mycket som möjligt. Eleverna har också en plikt att anstränga sig, göra sitt bästa och bidra till en god studiemiljö för lärarna men också för sina kamrater.</p><p>Denna läroplanändring införs efter ett förslag från Skolkommissionen och baseras på stor internationell forskning, som visar på betydelsen av elevers engagemang för att skapa en god studie- och arbetsmiljö i skolan. Att det finns ett samband mellan goda kunskapsresultat och trygghet och studiero är vi nog överens om.</p><p>Det här är ett arbete som regeringen tar på mycket stort allvar och arbetar med både på lång sikt och med omedelbara åtgärder. En hel del av dessa åtgärder har funnits sedan något år tillbaka.</p><p>Jag kommer som minister att prioritera frågor om trygghet och studiero eftersom jag vet att detta är viktigt för både eleverna och lärarna. Kanske är det allra viktigast för de elever som behöver skolan allra mest. Det handlar om elever som kommer från hem där det inte finns någon studievana. Där kan skolan betyda hela skillnaden för att de ska kunna bygga sig ett bra liv.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H610198",
    "replik": "N",
    "systemdatum": "2019-05-27 18:21:05"
  }
}