{
  "anforande": {
    "dok_hangar_id": "5015021",
    "dok_id": "H60927",
    "dok_titel": "Protokoll 2018/19:27 Onsdagen den 12 december",
    "dok_rm": "2018/19",
    "dok_nummer": "27",
    "dok_datum": "2018-12-12 00:00:00",
    "avsnittsrubrik": "Kommissionens EU-strategi för automatiserad och uppkopplad rörlighet ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6d183cde-1918-e911-9112-901b0eac4c70",
    "anforande_nummer": "49",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag instämmer med Jimmy Ståhl om att det är extremt svåra etiska avväganden som behöver göras. Men de där avvägningarna görs ju i trafiken redan i dag, när det sitter en människa bakom ratten. Det är därför jag tycker att det är så viktigt med öppna system och att vi måste ålägga tillverkarna att samarbeta med varandra med öppen källkod så att vi kan se hur man har optimerat olika former av system.</p><p>I de här diskussionerna och när det gäller hela miljökopplingen - blir det här över huvud taget en vinst för miljön? - är det viktigt att vi optimerar systemen rätt.</p><p>Hela detta diskussionskomplex faller för mig under socioekonomiska effekter, alltså en av de tre pelare som kommissionen lyfter upp i sin strategi. Därför är det så märkligt att Sverigedemokraterna <em>inte</em> vill att EU ska titta på de socioekonomiska effekterna. Här, fru talman, vill jag citera ur Sverigedemokraternas reservation, där de säger så här angående att analysera socioekonomiska effekter av automatiserad rörlighet: \"Vi anser att detta är ett sätt för unionen att i det fördolda ägna sig åt socioekonomiska åtgärder, något som EU inte ska ägna sig åt.\"</p><p>Vad är det här, Jimmy Ståhl? Först står du här och ber att vi just ska titta noggrannare på de socioekonomiska effekterna, och sedan säger ni i er reservation att det här är något dolt projekt från EU som man inte ska syssla med. Vad menar ni?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H601TU3",
    "replik": "Y",
    "systemdatum": "2019-01-14 17:32:06"
  }
}