{
  "anforande": {
    "dok_hangar_id": "5016997",
    "dok_id": "H60934",
    "dok_titel": "Protokoll 2018/19:34 Torsdagen den 20 december",
    "dok_rm": "2018/19",
    "dok_nummer": "34",
    "dok_datum": "2018-12-20 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a2f7457f-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "21",
    "talare": "Emma Carlsson Löfdahl (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Alla kan drabbas av sjukdom eller skada. Det finns ingen rättvisa i det, utan det bara händer. Sjukdomen kan vara medfödd eller drabba en plötsligt under livet. Då är det viktigt att sjukförsäkringen träder in med en inkomstbortfallsförsäkring för den som är så sjuk att den inte kan utföra något arbete. En viktig grundbult är att den försäkrade känner att sjukförsäkringen går att lita på.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid sjukdom och funktions-nedsättning</p><p>Jag är säker på att alla som kan vill arbeta. Ingen vill vara sjuk, men tyvärr blir en del sjuka eller skadade. Då är det viktigt att samhället träder in och ger det stöd och den hjälp som behövs för att möjliggöra en återkomst till arbete.</p><p>Jag satt med i den parlamentariska socialförsäkringsutredningen ett tag. Där kom man fram till att den bortre tidsgränsen skulle kunna tas bort om den ersattes med andra avstämningspunkter. Dessa punkter skulle vara till stöd och hjälp för den enskilde så att denne skulle få rätt insatser i form av rehabilitering och sjukvård. Men regeringen valde att plocka bort den bortre tidsgränsen utan att införa några andra insatser, och i dag ser vi att tillämpningen av regelverket för sjukskrivning har blivit betydligt hårdare och att fler får avslag.</p><p>Liberalerna anser att vi måste ha en sjukförsäkring som är rättssäker samtidigt som den är flexibel, empatisk och hållbar över tid. Den försäkrade måste kunna lita på att försäkringen och samhället ger de insatser som finns. Vi måste också se till att olika samhällsaktörer samarbetar och förstärka hälso- och sjukvårdens möjligheter så att individen kan få tillbaka sin arbetsförmåga om så är möjligt.</p><p>Satsningar såsom sjukskrivningsmiljarden och kömiljarden har varit viktiga för att korta väntetiderna inom vården och se till att rätt insatser görs vid rätt tid. Under utgiftsområde 9 vill vi liberaler återinföra kömiljarden, vilket i förlängningen skulle påverka vårt utgiftsområde genom kortare behandlingstider. Dessa skulle i sin tur i förlängningen leda till kortare sjukskrivningar. Vi vill också att arbetet med att utveckla Finsam fortsätter.</p><p>Vi anser att regelverket kring sjukskrivningarna är väldigt fyrkantigt. Det är oftast inte anpassat till individen, utan individen får anpassa sig till regelverket. I dag kan man vara sjukskriven på 100, 75, 50 eller 25 procent, vilket innebär att man jobbar 0, 10, 20 respektive 30 timmar i veckan. Om man till exempel har varit sjukskriven på halvtid och jobbat 20 timmar i veckan är nästa steg att jobba 30 timmar i veckan. Det är en utökning med 2 timmar per dag, och det är ett väldigt stort steg för den som har varit sjuk.</p><p>Vi anser att vi måste vara flexibla och tillåta en ökning som inte har ett steg på 10 timmar i veckan. Om personen har möjlighet att jobba 22 timmar ska vi uppmuntra det utan att individen känner ett hot om att bli av med sin sjukersättning. Enligt dagens regelverk måste man också vid halvtidssjukskrivning jobba halva arbetstiden varje dag. Men det kanske är så att man mår bra av och klarar av att jobba 5 timmar per dag och få en dag ledigt i veckan för att vila upp sig. Den möjligheten finns inte i dag. Vi behöver en mer flexibel försäkring som är anpassad till individen.</p><p>Liberalerna hade en egen budgetmotion för detta utgiftsområde. Då vår budget föll i förra veckans budgetvotering hänvisar jag till vårt särskilda yttrande.</p><p>Fru talman! Jag vill avslutningsvis tacka tjänstemännen i riksdagen, som med glatt humör och god service sett till att vi rott denna något annorlunda höst i hamn. Jag önskar er alla en vilsam jul och ett gott nytt år.</p><p>(Applåder)</p>",
    "intressent_id": "0737073162411",
    "rel_dok_id": "H601SfU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:18:22"
  }
}