{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0f0c5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "96",
    "talare": "Roza Güclü Hedin (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag hämtade min dotter på förskolan i fredags eftermiddag. Det var snöblåst och väldigt kallt. Jag förberedde mig mentalt och fysiskt för att senare ansluta mig till Women's March för att uppmärksamma den internationella kvinnodagen. Jag satte mig framför min dotter, såg henne djupt i ögonen och berättade för henne hur bra hon är, att hon är värdefull, att hon aldrig ska göra något bara för att det förväntas av henne, att hon ska stå upp för sig själv och göra det hon gillar och att hon är stark. Hon tittade mig i ögonen och sa: Mamma, jag vet; jag har muskler. Och så spände hon armarna. Såklart du har, sa jag. Du är superstark!</p><p>Det samtal vi hade var väldigt genuint. Det kan tyckas vara ett onödigt samtal att ha med en sexåring, men det är det inte. Varje dag måste jag som förälder påminna mig om hur jag uttrycker mig inför mina barn och om att inte göra skillnad på deras prestationer, förmågor, brister eller vad det än må vara, att inte förstärka vissa egenskaper mer än andra och framför allt att inte uppmuntra beteenden som jag som vuxen ser som normativa. Att utmana min förförståelse och inte applicera traditionella, subjektiva uppfattningar på mina egna barn är något jag får jobba med varje dag.</p><p>Fru talman! Varför berättar jag då detta? Jo, denna fredagseftermiddag gjorde jag faktiskt skillnad på mina barn - inte för att vara elak utan för att jag vet att deras förutsättningar är olika. Jag hade inte samtalet med min son. Jag hade det med min dotter, för jag vet att hon är en av dem som varje dag kommer att få påminnas om att det som är rätt och riktigt för henne inte alltid är rätt och riktigt utifrån vad samhället, kompisarna eller andra tycker.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förskolan</p><p>Här har förskolan en otroligt viktig roll. Det handlar om att utgå från varje enskilt barn, stimulera och främja kreativitet och nyfikenhet, stödja barnen så att de vågar göra det som stärker deras självkänsla och det som är kul samt att inte begränsa dem, oavsett vilka de är.</p><p>Fru talman! I dag debatterar vi alltså utbildningsutskottets betänkande om förskolan, UbU7. Jag vill med detta yrka bifall till utskottets förslag.</p><p>Precis som många föregående talare har sagt har vi en fantastisk förskola - en förskola i världsklass. Det är en förskola som förenar lek och lärande, som bygger sin verksamhet på forskning, beprövad erfarenhet och kunskap, som ser till varje barns enskilda behov och som erbjuder barnen trygghet och omsorg. Förskolan ska vara kompensatorisk och bidra till att utjämna skillnader, ge barn rätt förutsättningar att klara kommande skolgång och bidra positivt till allas livsresa.</p><p>I betänkandet lyfts motioner med yrkanden där det påpekas att förskolan fyller en viktig roll för de barn som aldrig eller sällan möter svenska språket i hemmet. Riksdagen har på förslag från utskottet riktat ett tillkännagivande till regeringen om att se över hur en obligatorisk förskola med språkutveckling kan införas från tre års ålder. Samtidigt är det viktigt att det görs insatser som främjar språkutveckling hos föräldrarna. För det arbetet har det i budgetpropositionen 2018 avsatts medel för att SKL ska ge kommuner vägledning i hur de kan samordna öppen förskola och insatser för svenska språket under föräldraledigheten.</p><p>Fru talman! Vi socialdemokrater vill fortsätta utveckla och ta förskolan vidare in i framtiden. Sedan 2017 ingår förskolan i satsningen Samverkan för bästa skola, där Skolverket har i uppdrag att stödja förskolor med särskilt svåra förutsättningar att förbättra verksamheten. Detta är ett viktigt kvalitetsarbete som kommer att bidra till att ge huvudmännen möjlighet att se över förskolans utvecklingsbehov och erbjuda utbildning och handledning för att nå högre måluppfyllelse. Det ökar jämlikheten och likvärdigheten i förskolan.</p><p>I många förskolor går utvecklingen åt rätt håll. I andra går personalen på knäna. Förskolan står inför utmaningar kopplade till ojämlikhet, personalbrist och stora barnkullar. Det är utmaningar som politiken behöver prioritera och lösa. Vi behöver utbilda fler förskollärare och barnskötare och ge dem som arbetar i förskolan bättre förutsättningar.</p><p>Därför har regeringen gjort stora satsningar på förskolan under förra mandatperioden. Vi har bland annat byggt ut förskollärarutbildningen, lagt förslag om en mer attraktiv barnskötarutbildning, reviderat förskolans läroplan och inkluderat förskollärarna i kompetensutvecklingsinsatser som Läslyftet och fortbildningsinsatser inom de nationella skolutvecklingsprogrammen. Vi är tydliga med att professionen ska stärkas. På så sätt stärks också lärandet inom förskolan med utgångspunkt i att främja alla barns individuella behov, utveckling och lusten att lära. </p><p>Det är i förskolan vi sätter grunden för det livslånga lärandet, och undervisningen ska bygga på att stimulera och utmana barnen utifrån läroplanens mål. Det är i förskolan alla barn, också de som inte har föräldrar som går i Women's March på internationella kvinnodagen och som inte tar samtalet om manlighetsnormer, ska få sina världar vidgade, få lära sig att de duger som de är och få möta de första bilderna till samhällets, marknadens och populärkulturens könsnormer. Det är i förskolan alla barn grundlägger sin känsla för hur vi som människor bemöter varandra med värme, generositet och respekt för varandras personer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förskolan</p><p>De nationella riktmärken för barngruppernas storlek som alliansregeringen skrotade har återinförts, och varje år satsar vi 830 miljoner kronor på att minska barngruppernas storlek. Detta är ett arbete som vi kommer att fortsätta.</p><p>Det har haft effekt. Enligt Skolverkets statistik har vi nu de minsta barngrupperna på decennier, en högre personaltäthet och en ökning av andelen anställda med förskollärarexamen. Men det finns fortfarande utmaningar på området.</p><p>Mer behöver göras. Vi är inte nöjda. Vi vet att barn som har gått i en förskola med hög kvalitet blir bättre förberedda för skolan, har bättre språkkunskaper och visar större social kompetens än barn som inte har deltagit i förskolans verksamhet. Detta gäller särskilt barn med tuffa uppväxtvillkor och annan socioekonomisk bakgrund. Förskolans kompensatoriska roll kan inte nog understrykas. </p><p>För att kunna möta barnen och deras behov krävs det att man genomför insatser, strukturerar arbetet och ger tid till det kollegiala lärandet. Det handlar om att ge pedagogerna tid att vara pedagoger och att ge möjligheter till god omsorg och omhändertagande, i kombination med fler resurser, speciallärare och specialpedagoger samt ett intensifierat arbete för att förstärka och bygga på den kompetens som finns. Samtidigt behöver också det pedagogiska ledarskapet stärkas. </p><p>Forskning visar att förskolans kvalitet är tätt kopplad till ett tydligt och tillgängligt pedagogiskt ledarskap. Därför har vi jobbat för att förskolans chefer ska ha samma yrkestitel som i övriga skolformer och samma rätt att gå den statliga rektorsutbildningen från och med i höst. </p><p>Fru talman! För oss socialdemokrater är prioriteringen solklar: En förskola av hög kvalitet är en förutsättning för ett starkare samhälle och ett tryggare Sverige.</p><p>Och visst gör det skillnad. Det bästa med att vara utbildningspolitiker och förälder med barn i förskolan är när man ser att de politiska beslut man tar faktiskt kommer till sin rätt - när barnen trallar på en sång om veckans alla dagar, när de övar på det sociala samspelet genom experiment med matematiken eller skapar konst, eller i alla fall försöker skapa konst, genom att spraya på snön med färgat vatten. De verkar i ett sammanhang. De lär sig i sin vardag. När de talar om drömmar och vad de i framtiden vill jobba som, och när de tillåts och uppmuntras att tänka fritt och brett, så att de inte fastnar i strukturer och normer som den vuxna världen format - då vet man att vi har bidragit till vår gemensamma framtid.</p><p>(Applåder)</p>",
    "intressent_id": "0194498232620",
    "rel_dok_id": "H601UbU7",
    "replik": "N",
    "systemdatum": "2019-04-03 18:59:40"
  }
}