{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2018/19:182 om livsmedelsstrategins konkreta resultat",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "75c748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "75",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Magnus Oscarsson lyfter fram flera viktiga poänger. Jag tror att det finns en ganska stor samsyn om både vikten och värdet av att vi är framgångsrika i fråga om att jobba långsiktigt för ökad konkurrenskraft i det svenska lantbruket och hela livsmedelskedjan.</p><p></p><p>Min utgångspunkt är att det ska fungera i alltifrån primärproduktion till att vi har en export där vi når ut på nya marknader. Det är i sig en stor del av svaret på hur vi ska kunna få en ökad självförsörjningsgrad. Om inte svenska konsumenter ska betala överpris för en överkapacitet i den svenska livsmedelskedjan måste vi nämligen säkerställa att man har avsättning för produkter i fredstid eller icke kristid, om man nu gör den kopplingen. Jag tror att vi har goda förutsättningar att bli mycket bättre på det. </p><p>Värdet på svensk livsmedelsexport har ökat de senaste 15 åren. Det är viktigt. Men det är inte tillräckligt, eftersom vi samtidigt tappar exportandelar. Vi behöver alltså ta ett samlat ansvar för att stärka svensk livsmedelsexport på nya marknader. Vi har identifierat ett antal viktiga marknader.</p><p>Jag tror också att det är viktigt att jobba med sådant som finns på hemmaplan. Regelfrågan är en sak som tydligt beskriver ett område där jordbrukare vill se förslag och skillnad på gårdsnivå.</p><p>Jag tror att vi behöver jobba med digitalisering. Men vi behöver också jobba med de regler vi har. Här finns ett uppdrag som Tillväxtverket samordnar och där till exempel både Livsmedelsverket och Jordbruksverket ingår. De ska ta fram och redovisa hur de här delarna ska kunna bli mer effektiva, mer kostnadseffektiva och enklare. Jag tror att det är jätteviktigt.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H610182",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:41"
  }
}