{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:10 om solidaritet med Storbritannien",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "087fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Utrikesministern Margot Wallström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Allan Widman har frågat mig vilka åtgärder jag är beredd att vidta för att Storbritannien, vid ett eventuellt brittiskt utträde ur EU, omedelbart ska omfattas av en svensk solidaritetsförklaring av det slag som Sverige riktat mot EU:s medlemmar och de nordiska länderna.</p><p>Storbritannien är ett viktigt samarbetsland för Sverige. Våra länder har en betydande samsyn i frågor på hela den politiska dagordningen, inte minst på det utrikes- och säkerhetspolitiska området. Vårt samarbete vilar på en solid bas av gemensamma grundvärderingar, inte minst tron på och värnandet om den regelbaserade världsordningen och den europeiska säkerhetsordningen. Vi samarbetar ofta och nära, såväl bilateralt som multilateralt. Sverige och Storbritannien har samarbetat nära inom den gemensamma säkerhets- och försvarspolitiken inom EU. Regeringen lägger, mot denna bakgrund, stor vikt vid att säkerställa ett nära partnerskap mellan EU och Storbritannien på det utrikes- och säkerhetspolitiska området oavsett om Storbritannien är medlem i EU eller inte.</p><p>Denna ambition yttrar sig bland annat genom att Sverige tillhör de medlemsstater som inom EU hårdast driver att EU:s försvarssamarbeten, som Pesco och den föreslagna Europeiska försvarsfonden, ska möjliggöra nära samarbete även med partner och entiteter utanför unionen. Här har regeringen särskilt lyft fram Pescoprojektet om militär rörlighet i Europa där det är grundläggande att länder som Storbritannien, USA och Norge kan inkluderas i arbetet.</p><p>Inom ramen för uppgörelsen om utträdesavtalet i november enades EU och Storbritannien om en gemensam politisk förklaring om vad man vill uppnå med den framtida relationen. Sverige verkade för att göra den texten så ambitiös och öppen som möjligt, inte minst på utrikes- och säkerhetspolitikens område. Därmed finns en god grund för förhandlingarna om framtida avtal. Det är mot den bakgrunden som diskussionerna som rör EU:s utrikes- och säkerhetspolitiska relation med Storbritannien efter ett brittiskt utträde ur EU avses genomföras av EU:s övriga 27 medlemsstater gemensamt.</p><p>Fru talman! Sverige och Storbritannien samarbetar nära även i andra multilaterala sammanhang, exempelvis inom ramen för Sveriges partnerskap med Nato. Det tydliggjordes i samband med förra höstens Natoövning, Trident Juncture 2018, då en stor mängd brittisk trupp transporterades genom Sverige som en del av övningen. Storbritannien ger viktiga bidrag till säkerheten i vårt närområde, bland annat inom ramen för Natos närvaro och övningar i Östersjöområdet. Även samarbetet i Norra gruppen är ett exempel på multilateralt samarbete med Storbritannien. I Norra gruppen bidrar Sverige tillsammans med Storbritannien till samsyn kring säkerhets- och försvarspolitiska frågor i vårt gemensamma närområde.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Bilateralt har Sverige fördjupat sin säkerhets- och försvarspolitiska relation till Storbritannien väsentligt under de senaste åren. Sedan 2016 har Sverige och Storbritannien ett långtgående bilateralt samarbetsprogram, och vi deltar sedan juni 2017 i den brittiska snabbinsatsstyrkan Joint Expeditionary Force. Storbritannien är ett av de länder som den svenska försvarsmakten samarbetar närmast med.</p><p>Oavsett om Storbritannien är medlem i EU eller inte kommer vårt goda samarbete på bilateral basis och i de olika multilaterala forum jag här har nämnt naturligtvis att fortsätta. Det är ett samarbete baserat på solidaritet, gemensamma intressen och ett delat starkt engagemang för den europeiska säkerhetsordningen.</p><p>Fru talman! Det brittiska EU-utträdet aktualiserar frågan huruvida vår nationella solidaritetsförklaring, som i dag omfattar de nordiska länderna och EU-länderna, bör justeras för att även fortsättningsvis omfatta Storbritannien. Regeringens grundinställning är tydlig. Vår solidaritet med Storbritannien är stark. Det visade vi bland annat prov på efter nervgiftsangreppet i Salisbury.</p><p>Den svenska solidaritetsförklaringen är en grundsten i vår utrikes- och säkerhetspolitik. En eventuell ändring av vår solidaritetsförklaring föregås av breda säkerhetspolitiska diskussioner och förankring i riksdagen samt sker i transparens med de länder, inte minst våra EU-partner, som berörs av en solidaritetsförklaring.</p><p>Enligt anvisningarna för Försvarsberedningens arbete ska beredningen redovisa sin bedömning av den säkerhetspolitiska utvecklingen och sammanhängande konsekvenser för svensk försvars- och säkerhetspolitik. Jag ser fram emot beredningens rapport senare i vår.</p>",
    "intressent_id": "0740457070816",
    "rel_dok_id": "H61010",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:24"
  }
}