{
  "anforande": {
    "dok_hangar_id": "5037194",
    "dok_id": "H609108",
    "dok_titel": "Protokoll 2018/19:108 Onsdagen den 19 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "108",
    "dok_datum": "2019-06-19 00:00:00",
    "avsnittsrubrik": "Sveriges medlemskap i FN:s säkerhetsråd 2017-2018",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6bf9fdda-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "22",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till reservation 3 under punkt 1. Jag har skrivit upp mig för sex minuter i talarstolen och ska försöka hålla detta. Det betyder att jag inte kan täcka in precis alla områden. Den som mer på djupet vill ta del av Liberalernas synpunkter på skrivelsen om Sveriges arbete i FN:s säkerhetsråd hänvisar jag därför till att gå in på riksdagens hemsida och söka fram motionen med beteckningen 2018/19:3090, som är Liberalernas och Centerpartiets gemensamma motion.</p><p>Herr talman! FN är mycket viktigt; det vet vi. FN-stadgan är central, och FN:s olika institutioner - generalförsamlingen, säkerhetsrådet och så vidare - är en sorts ryggrad i det internationella arbetet och den regelbaserade världsordning vi vill ha. Den utmanas och undermineras i dag av en rad olika länder och krafter. Därför är det viktigt att Sverige är en aktiv medlem i FN, att Sverige engagerar sig mycket och att vi är en generös givare till olika humanitära insatser, projekt, institutioner och så vidare. Mot den bakgrunden har vi givetvis också haft höga förväntningar på Sveriges deltagande i säkerhetsrådet, när vi nu fick en möjlighet att vara med där i två år, 2017 och 2018. </p><p>Men, herr talman, det är lite bekymmersamt att man kan sammanfatta regeringens rapportering med att Sveriges regering är synnerligen entusiastisk när det gäller att berätta hur duktig man har varit, men när medier och riksdagen vill ta del av dokument för att granska denna så kallade framgång har det varit mörkläggning och locket på. Detta är minst sagt förvånande, eftersom Sveriges ledord i kampanjen för att komma in i säkerhetsrådet var just öppenhet och transparens.</p><p>Frågorna om kampanjens kostnader, hanteringen av handlingar, utvärdering och så vidare har därefter tröskats i utrikesutskottet och konstitutionsutskottet, med sedvanlig följetong i medierna. Vi i utrikesutskottet fick praktiskt taget släpa UD:s politiska ledning till Franz Jäger-skåpet i Arvfurstens palats, där man låst in den utredning om kampanjen till säkerhetsrådet som man beställt. Jag tror att inte ens den mest lojala fotsoldat i arbetarrörelsen kan vara nöjd med det agerandet från regeringens sida.</p><p>Men nu har då i alla fall utrikesutskottet beslutat att bifalla det krav som Liberalerna och Centerpartiet lade fram, nämligen att det ska genomföras en oberoende utvärdering av Sveriges medlemskap i säkerhetsrådet.</p><p>Herr talman! En fråga som regeringen i alla fall tycks vara hyggligt nöjd med är resolution 2401 från februari 2018 om vapenvila i Ghouta och Afrin i Syrien. Efter många år av krig var detta givetvis en viktig resolution, om den kunde leda fram till något, och det var över huvud taget viktigt att det kom något från säkerhetsrådet eftersom Ryssland under lång tid blockerat FN från att agera. Sverige arbetade fram den här texten tillsammans med en rad andra länder, bland annat Kuwait, Nederländerna och Ekvatorialguinea.</p><p>Om vapenvilan hade hållit i åtminstone några veckor, herr talman, hade vissa områden runt Damaskus och i nordvästra Syrien fått ett litet andrum. Kanske humanitär hjälp hade kunnat komma in. Kanske fler civila hade kunnat evakueras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sveriges medlemskap i FN:s säkerhetsråd 2017-2018</p><p>Men denna vapenvila höll inte en vecka. Den höll heller inte ett dygn. Jag tror inte ens att den höll en timme. Effekten på marken av denna svenskdesignade resolution var obefintlig.</p><p>Detta beskriver Sveriges regering i sin skrivelse som ett - håll i er nu - \"begränsat genomslag\". Det är alltså socialdemokratiskt nyspråk för noll. Man kan möjligen tillämpa det på andra områden. Fotbollsmatchen slutade inte 0-0; den slutade \"begränsat genomslag\"-\"begränsat genomslag\". Jag tycker att det är mycket bekymmersamt när Sveriges regering på det här sättet försöker att skönmåla i stället för att medge att saker och ting inte har gått vår väg.</p><p>En av de mest akuta svårigheterna för FN är användandet av obstruerande veton av säkerhetsrådets permanenta medlemmar, som hindrar säkerhetsrådet att anta resolutioner i akuta konflikter, exempelvis Syrien, vilket har nämnts. Det här skadar förstås FN:s trovärdighet som global aktör för fred och säkerhet. Regeringen prioriterade dock inte att driva frågan om Förenta nationernas långsiktiga beslutsförhet och trovärdighet. Man borde också mycket tydligare ha ifrågasatt de veton som lades fram.</p><p>Listan över punkter där man kan rikta kritik kan göras längre. Det har också riktats mycket kraftig kritik från föregående talare på en rad olika områden, alltifrån Sveriges Mellanösternpolitik till vår tyvärr ibland för svaga röst för att skydda utsatta demokratier och minoriteter och så vidare.</p><p>Det finns dock områden där Sverige har bidragit till saker och ting. I grund och botten är det givetvis bra att Sverige sitter i FN:s säkerhetsråd. Vi är pådrivande på klimatområdet på ett sätt som många andra länder inte är, och det är viktigt att vår röst kan göra en tydlig skillnad. Sverige har ett betydligt mer aktivt engagemang för kvinnors och flickors rättigheter än många andra länder, och det är också ett arbete som vi ska lyfta fram och vara stolta över.</p><p>Herr talman! Konkret kan vi också nämna den konferens som hölls i Stockholm, där man samlade parterna i kriget i Jemen. Det mötet har förstås inte i sak gjort några underverk. Det har inte blivit fred i Jemen. Men mötet var viktigt, och det lägger också en grund för kommande möten där man kan använda en del slutsatser från Stockholmskonferensen.</p><p>Om parterna bryter mot en del av de principer och annat som man kom fram till kan de dessutom slå varandra i huvudet och hävda att de inte följer reglerna och så vidare. Även detta är någonting som steg för steg ändå kan bidra till någonting positivt i Jemen, och därför vill jag från Liberalernas sida framföra att vi tycker att den konferensen var mycket viktig.</p><p>Med detta vill jag tacka alla för detta arbetsår - herr talmannen, alla tjänstemän i Riksdagsförvaltningen, ledamöter, utrikesministern med flera.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H601UU8",
    "replik": "N",
    "systemdatum": "2019-08-29 12:37:02"
  }
}