{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:231 om framtiden för svenskt sportskytte",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "37e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Jag är dock lite besviken på svaret; ursäkta mig för min rättframhet. Jag upplever inte att jag riktigt har fått svar på mina frågor.</p><p>Jag hade också förväntat mig att ansvarigt statsråd för just idrottsfrågor kunde vara här och ta ansvar för sina frågor och svara på ställda frågor.</p><p>Jag vet att många runt om i Idrottssverige är med oss och lyssnar nu - hej!</p><p>En av mina frågor var hur idrottsministern ser på sportskyttets möjligheter att bedriva sin sport i framtiden om den tidigare föreslagna överimplementeringen av EU:s vapendirektiv beslutas.</p><p>Jag undrade vidare hur Sverige ska kunna behålla sin ledande position inom sportskyttet om man inte kan resa med sina vapen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag undrade avslutningsvis hur statsrådet avser att agera för att förenkla för dessa laglydiga sportskyttar.</p><p>Jag kan endast tolka idrottsministerns, alltså det miljöpartistiska statsrådet Amanda Linds, totala avsaknad av svar här i dag som att hon inte alls har något intresse av en av Sveriges största sporter. Jag får vara tacksam för att regeringen ändå tar sig tid att skicka hit en representant en måndag så här i början av juni, även om jag inte riktigt har fått svar på mina frågor.</p><p>Fru talman! I denna fråga, som gäller problematiken för Sveriges sportskyttar om regeringens tidigare förslag om en överimplementering av EU:s vapendirektiv skulle gå igenom, tycker jag att det är viktigt att hålla isär saker och ting och att inte blanda ihop saker i onödan, för då blir det otydligt, och då är det lätt att saker och ting missuppfattas och kan misstolkas.</p><p>Det första gäller detta med EU:s vapendirektiv. Det ska ju handla om implementeringen av just EU:s vapendirektiv. Vill regeringen eller riksdagen göra ändringar i vapenlagen av andra skäl borde det tas i särskild ordning. Annars kan det lätt misstolkas som att det skulle vara EU:s vapendirektiv som kräver vissa förändringar som inte kräver det.</p><p>Fru talman! Ni hör ju hur snurrigt detta kan bli.</p><p>Det andra gäller ägare av lagliga vapen och ägare av illegala vapen. Det är de illegala vi vill komma åt. Det gör vi inte med regeringens tidigare förslag till implementering. Det är en överimplementering som egentligen bara straffar de laglydiga och som inte ger någon större effekt för ägarna av illegala vapen.</p><p>Det är klart att vi vill ha åtgärder för att komma åt de illegala vapen som florerar i Sverige. Det är de som gör störst skada.</p><p>Förra året rapporterade Brå 6 700 vapenbrott. Tullen beslagtog endast 41 vapen under samma år. Vi hade 306 skjutningar på gatan förra året, och i år har vi redan haft över 100 skjutningar. Detta, fru talman, kommer nog dessvärre inte att ändras för att regeringen gör det svårare för laglydiga att utöva sin sport.</p><p>Om man granskar EU:s vapendirektiv ser man att det är tydligt att detta går att införa med minimalistiska åtgärder, för tanken med direktivet var att harmonisera så att hela EU hänger med. Och Sverige hänger med. Statsrådet Damberg har också svarat i sitt anförande att det är en gemensam miniminivå inom EU.</p><p>Jag har kollat lite på andra interpellationsdebatter. Förra året sa er kollega i regeringen, statsrådet Johansson:</p><p>\"Jag vill ha detta sagt, för jag har sett att det florerar många myter på sociala medier. Man vill gärna beskriva det som att vi vill ta ytterligare steg för att försvåra. Nej, det kommer vi inte att göra.\"</p><p>Ändå står vi här i dag med ett förslag som skulle vara en överimplementering. Tycker inte statsrådet att det är lite udda att påstå att det förslag som ni tidigare har lagt fram inte går längre än EU:s krav när ni på en rad punkter går längre än direktivet och när ni till och med medger i lagrådsremissen att ni inte utnyttjar alla möjligheter till undantag?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H610231",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:31"
  }
}