{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Frågor om otillåten spridning av nationella prov och om att införa särskilda regleringar för idrottsgymnasier",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dc69111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "174",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det här betänkandet består av två delar, så det kommer också mitt anförande att göra. Jag delar upp det.</p><p>Ursprungsdelen i betänkandet handlar om otillåten spridning av nationella prov och om Riksrevisionens granskning och rekommendationer när det gäller att stävja detta.</p><p>Nationella prov är en fråga som ofta tas upp i debatten. De tar tid att genomföra, och det tar även mycket av lärarnas tid att rätta proven. På den nationella nivån är det viktigt att vi kan följa upp hur det går ute på skolorna och hur huvudmännen sköter sitt uppdrag. Nationella prov är en viktig del när det gäller den nationella uppföljningen, men de är även ett viktigt instrument vid betygsättning och uppföljning på skolor och hos huvudmän.</p><p>Det finns mycket kvar att göra innan de nationella proven verkligen kan anses vara en verklig mätare av resultat. Inte minst har Skolinspektionens omrättning av proven visat att det kan skilja väldigt mycket mellan hur olika lärare rättar proven. Utöver denna osäkerhet har det förekommit otillåten spridning av proven, vilket också gör att tillförlitligheten begränsas.</p><p>Vi behöver verkligen en tillförlitlig uppföljning av elevernas resultat. Det är därför vi moderater både vill se en digitalisering av de nationella proven och en central rättning för att tillförlitligheten ska bli större.</p><p>Regeringen konstaterar själv att en digitalisering kommer att minska risken för otillåten spridning. Det som är märkligt, vilket vi också tar upp i vår reservation, är tidsplanen. År 2022 är tre år bort, och till dess saknar vi en tillförlitlig uppföljning.</p><p>Plattformar finns för att distribuera prov, och på vissa skolor genomförs de nationella proven redan i dag på dessa plattformar. De tekniska lösningarna finns alltså, så det är väldigt svårt att förstå att det ska behöva ta så lång tid. År 2022 är som sagt tre år bort. Det är inte heller ett nytt uppdrag som Skolverket har fått, utan detta är något som man har hållit på med under lång tid. Det gör att det blir helt obegripligt att det ska behöva dröja ända till 2022 innan vi kan få en ordentlig uppföljning värd namnet.</p><p>Herr talman! Den andra delen av betänkandet handlar om riksidrottsgymnasier och nationellt godkända idrottsutbildningar. Frågan initierades av oss moderater efter ett besök på Berga naturbruksgymnasium, ett gymnasium som nu till hösten inte tar in några fler elever på inriktningen ridning på grund av kritik från Skolinspektionen.</p><p>Både nationellt godkända idrottsutbildningar och riksidrottsgymnasier har tillkommit för att ge möjligheter för elitsatsande ungdomar att gå på gymnasiet. De ges möjlighet att kombinera sitt sportutövande och tränande med en vanlig gymnasieutbildning.</p><p></p><p>För att kunna elitsatsa krävs förutom talang och träning även utrustning. Det gäller inte bara ridning, utan även till exempel skidåkning och golf. I Bergas fall har man fått kritik från Skolinspektionen för att skolan inte är avgiftsfri. För dem som går skolans nationellt godkända idrottsutbildning med inriktning på häst krävs att eleven har med egen häst och stallar upp den på skolan.</p><p>Det förtjänar att nämnas att Berga, som många andra skolor som erbjuder naturbruksprogram, också har en inriktning på häst där skolan står för både häst och alla kostnader för den. Det finns alltså möjlighet att kombinera gymnasieutbildning och ridning utan att ha med egen häst. Men de nationellt godkända idrottsutbildningarna och riksidrottsgymnasierna är tänkta just för de elitsatsande ungdomarna, och då krävs egen utrustning.</p><p>Redan i mars 2018 skickade Riksidrottsförbundet och Skolverket in en gemensam skrivelse om idrottsgymnasierna och om behovet av att se över regelverket, bland annat när det gäller just avgifterna. Om inte detta sker kommer utbildning efter utbildning att tvingas lägga ned, och de elitsatsande ungdomarna berövas möjligheten att gå gymnasiet om de inte väljer någon form av distanslösning.</p><p>Jag skrev en interpellation till utbildningsministern i frågan tidigt i våras och hänvisade till skrivelsen från Skolverket och Riksidrottsförbundet. Tyvärr var det enda svar jag fick i interpellationsdebatten att utbildningsministern avsåg att följa utvecklingen.</p><p>Detta gjorde att vi moderater landade i att det var helt nödvändigt att lyfta frågan i utbildningsutskottet. Även om det säkert kommer att ta tid innan ett nytt regelverk finns på plats är det ändå glädjande att bollen nu är i rullning genom det utskottsinitiativ som är taget, och som ett enigt utskott står bakom, och i och med ett beslut här i kammaren. Jag hade hoppats att beslutet skulle fattas i dag. Men nu tog andra utskott lite längre tid på sig i sina debatter, så det blir ett beslut i nästa vecka.</p><p>Nu kommer som sagt ändå bollen i rullning, och vi moderater kommer att följa upp detta. Vi tycker att elitsatsande ungdomar ska ha möjlighet att kombinera sin träning med en bra gymnasieutbildning.</p><p>Herr talman! Med det yrkar jag bifall till reservationen i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H601UbU17",
    "replik": "N",
    "systemdatum": "2019-08-29 12:24:39"
  }
}