{
  "anforande": {
    "dok_hangar_id": "5030836",
    "dok_id": "H60975",
    "dok_titel": "Protokoll 2018/19:75 Tisdagen den 9 april",
    "dok_rm": "2018/19",
    "dok_nummer": "75",
    "dok_datum": "2019-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:146 om reformer för att möjliggöra att äga sin egen bostad",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dec563ea-456b-e911-911b-901b0eac4c78",
    "anforande_nummer": "43",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Detta är ju en regering som i brett samarbete - fyra partier tillsammans - har lämnat tydliga besked. Vi har kommit med en serie av olika åtgärder riktade mot bostadsmarknaden som vi kommer att genomföra under denna mandatperiod.</p><p>Vi kommer att reformera hyresmodellen och se till att vi har fri hyressättning på nybyggnation för att stimulera så att den delen av bostadsmarknaden kan växa.</p><p>Vi har kommit överens om att ta bort flyttskatten genom att räntebeläggningen på uppskovsbeloppet avskaffas.</p><p>Vi är överens om att vi ska genomföra omfattande regelförenklingar, och vi har en stor utredning som kommer att leverera förslag i närtid.</p><p>Vi har - även om detta gäller hyresrätten och inte bostadsrätten och ägandedelen - gjort om investeringsstöden och gett besked om att det nu kan byggas tiotusentals nya hyresrätter med rimliga hyror för dem som inte har de allra tjockaste plånböckerna.</p><p>Detta är en regering som har höga ambitioner när det gäller att få bostadsmarknaden att fungera. Vi ser att vi fortfarande ligger på historiskt höga nivåer av bostadsbyggande. Vi ser också att både antalet bygglov och antalet nybyggen har vänt uppåt igen under de senaste kvartalen. Det är alltså för tidigt att ropa att allting bara går åt fel håll eller att vi bara rör oss i en enda riktning. Jag tror att det kommer att finnas förutsättningar för att ha en balanserad utveckling av byggandet i framtiden.</p><p>Jag är, som jag har sagt i dessa replikskiften, intresserad av att föra bredare samtal, och jag hoppas att vi kan utbyta idéer och sätta oss tillsammans och försöka att hitta en gemensam väg framåt. Jag tror att det skulle vara det allra bästa för Sverige och för bostadsmarknaden - vi vet ju att om det är någonting som är kapitalintensivt och som kräver ett långsiktigt perspektiv är det byggande av nya fastigheter, oavsett om det är för hyresmarknaden eller för köpmarknaden. Jag hoppas att vi tillsammans kan försöka att bidra till att skapa så stor klarhet och långsiktighet som möjligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H610146",
    "replik": "N",
    "systemdatum": "2019-04-30 14:46:58"
  }
}