{
  "anforande": {
    "dok_hangar_id": "5038204",
    "dok_id": "H609111",
    "dok_titel": "Protokoll 2018/19:111 Torsdagen den 29 augusti",
    "dok_rm": "2018/19",
    "dok_nummer": "111",
    "dok_datum": "2019-08-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:304 om kritik mot handläggningen av personalkränkningar inom skolan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ae76d55f-c8da-e911-9128-901b0e9b71a0",
    "anforande_nummer": "59",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr ålderspresident! Att vi har ordningsproblem i den svenska skolan är en fråga som Roger Haddad har uppmärksammat. Jag är tacksam över det engagemang som Roger Haddad visar i den här frågan. Jag hoppas att Roger Haddad inte tycker att jag är oartig om jag påpekar att vi faktiskt är fler som har lyft fram den frågan under ganska lång tid. Jag är väldigt bekymrad över att lärare tvingas lägga sin tid på att upprätthålla trygghet och studiero i stället för att ägna tiden åt att planera och genomföra undervisning, vilket bör vara det som lärare ägnar sitt engagemang åt. Jag är orolig över att lärare känner en rädsla för att ingripa och agera i enlighet med skollagen på grund av att de är rädda för konsekvenser. Jag tycker att det är en självklar uppgift för rektorer och huvudmän att säkra att lärarna inom deras verksamheter har den tryggheten och säkerheten att de kan agera i enlighet med skollagen när så behövs.</p><p>Men det är också viktigt att elever och föräldrar någonstans har en funktion för att gå och anmäla när det uppstår oegentligheter i skolan. En majoritet av de ärenden som anmäls till dagens barn- och elevombud handlar om mobbning. Det kan handla om sexuella övergrepp, något som uppmärksammades under den stora metoo-debatten för något år sedan. Vi har också de omfattande problemen med hedersproblematik. Jag vill värna möjligheterna för elever och föräldrar att ha en instans att vända sig till. Jag ser med förtroende fram emot den översyn som vi kommer att göra av hur de här frågorna ska hanteras framöver och hur gränsdragningen mellan Skolinspektionen och Barn- och elevombudet ska se ut. Men att behålla en sådan funktion tycker jag är väldigt viktigt, och jag är övertygad om att Roger Haddad delar den ståndpunkten.</p><p>Jag vill också understryka att det är huvudmannen, det vill säga kommunen eller den fristående skolan, som Barn- och elevombudet kommunicerar med när de fått en anmälan. Barn- och elevombudet ägnar sin kraft åt att säkerställa att huvudmännen fullgör sina uppgifter. Jag beklagar om lärare hamnar i mellanläge i den viktiga processen.</p><p>Jag vill återigen tacka Roger Haddad för det engagemang han visar i den här frågan. Jag ser fram emot ett gott samarbete och hoppas att Centern och Liberalerna kommer att delta aktivt i den översyn som jag planerar att göra i enlighet med Skolkommissionens förslag. Jag är övertygad om att vi kommer att hitta en bra väg att gå, så att vi kan säkerställa att det finns en möjlighet för elever att göra sin röst hörd och att få hjälp och upprättelse, samtidigt som vi har ett läge där lärare känner en trygghet att agera också i fall där huvudmannen har blivit anmäld till eller av Barn- och elevombudet.</p><p>Jag ber än en gång om ursäkt för min svaga röst, herr ålderspresident.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H610304",
    "replik": "N",
    "systemdatum": "2019-09-19 12:30:28"
  }
}