{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:171 om Skolkommissionens förslag om stärkt likvärdighet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "54e437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "54",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! När vi diskuterar den ökande skolsegregationen brukar vi diskutera utifrån två olika linjer. Den ena linjen handlar om vad vi som politiker kan göra för att motverka effekterna och hantera de negativa effekterna av att skolan har blivit så uppdelad. Där diskuterar vi partierna emellan inte helt olika saker. Vi talar om olika former av resultattillskott.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Från regeringens sida har vi aviserat att vi ska fortsätta med det likvärdighetsbidrag som är helt nytt och unikt och faktiskt tar större hänsyn till elevernas behov än vad tidigare statsbidrag har gjort. Vi diskuterar hur vi ska säkerställa att vi motverkar en pedagogisk segregation, som man ibland talar om, det vill säga att de mest erfarna lärarna sällan finns i de skolor där behoven är som allra störst.</p><p>Vi talar också om att man ibland måste lägga ned skolor. Det är något som jag inte är främmande för. När en skola har blivit så segregerad att man inte klarar av att bedriva en bra undervisning och man har kommit till vägs ände kan det vara bättre att lägga ned skolan än att tillföra resurser. Så gjorde man till exempel i Malmö, där ett antal skolor har lagts ned. De resultaten har inte varit entydigt negativa, tvärtom. </p><p>Men likheterna upphör när vi närmar oss hur vi ska hantera det förhållandet att vi har en alldeles för stor segregation, till att börja med. På vilket sätt ska vi åtgärda roten till det onda, nämligen den ökande uppdelningen mellan olika skolor? Ja, här blir de politiska skillnaderna mycket, mycket större. För min del är det fullkomligt självklart att vi ska motverka också det som skapar en ökande segregation mellan elever och mellan skolor.</p><p>Kristina Axén Olin säger att forskningen hävdar att skolvalet, så som det är uppbyggt, har en väldigt liten del i att skapa segregation. Jag skulle nog vilja säga att forskningen är mycket mer nyanserad på den punkten än vad Kristina Axén Olin hävdar. Faktum är: När vi på 1990-talet införde det system för skolval som vi har i Sverige i dag kom OECD, den fristående organisation i Paris som granskar ekonomiska frågor, med en fullkomligt förödande kritik av upplägget i de reformerna. Den kritiken formulerades i en rapport 1992 som den dåvarande regeringen tyvärr inte tog någon som helst hänsyn till. Jag kan rekommendera Kristina Axén Olin att läsa den rapporten, som på ett nästan otäckt sätt förutspår de problem som vi nu har sett komma i den segregerade svenska skolan.</p><p>Jag tycker att det är en ansvarsfull politik att hantera effekterna av den ökande segregationen, men det är en mindre ansvarsfull politik att inte bry sig om orsakerna till den ökande segregationen i den svenska skolan. Där måste vi ta i de frågor som handlar om styrningen av skolan. Det är precis de frågor som statsministern talade om i regeringsförklaringen och precis de åtgärder som finansministern talade om i budgetdebatten. Vi går nämligen igenom de förslag som kom från Skolkommissionen och säkerställer att de blir ordentligt utredda.</p><p>På en punkt vill jag dock ställa en motfråga till Kristina Axén Olin: Var hittar Kristina Axén Olin att jag på något sätt har förespråkat lottning i det svenska skolsystemet? Visa mig var jag har gjort det!</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H610171",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:30"
  }
}