{
  "anforande": {
    "dok_hangar_id": "5022300",
    "dok_id": "H60953",
    "dok_titel": "Protokoll 2018/19:53 Torsdagen den 14 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "53",
    "dok_datum": "2019-02-14 00:00:00",
    "avsnittsrubrik": "Cykelfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a1731eb7-f740-e911-9116-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Cykeln har fördelar gentemot andra transportslag genom att den är fri från utsläpp och alltid drivs med förnybar energi. Centerpartiet kan samtidigt konstatera att det i dag saknas en infrastruktur som kan ta till vara den potential som finns i att fler väljer cykel som transportmedel. </p><p>Att bygga hållbara livsmiljöer behöver i större utsträckning möjliggöra för enskilda individer att välja klimatvänliga transportsätt. Centerpartiet anser att det utifrån detta är viktigt att bejaka och tillgodose behoven av infrastruktur för cykel.</p><p>En nationell cykelplan ska finnas som bör utgå ifrån att det så långt som möjligt kan byggas en cykelbana längs med det nationella vägnätet och inte som i dag att det ofta endast finns möjlighet till cykling på vägrenen. Vidare anser vi i Centerpartiet också att planen bör utgå ifrån att hantera de saknade länkar som har uppstått när de så kallade två-plus-ett-vägarna har byggts. Där ska det också bli möjligt och lättare för cyklister att ta sig fram. </p><p>Det ska vara lätt att kunna använda cykeln såväl i städer som på landsbygden. Ett exempel på detta är att det nu i min hemort Björketorp, som ligger i Västra Götalands län, planeras för en ny vägsträckning mellan Björketorp och Sundholmen. Här planerar man för en två-plus-ett-väg där det vid denna planering också bör ingå byggandet av cykelbana utmed vägrenen för att göra det enklare för människor i samhället att ta sig från sitt hem till tätbebyggda områden och sedan kanske åka vidare med tåg. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Cykelfrågor</p><p>När det gäller cykelbanor längs det nationella vägnätet vid motortrafikled, motorvägar och två-plus-ett-vägar är det dock väldigt viktigt att fortsätta att värna äganderätten.</p><p>Vidare behövs det väl belysta cykelbanor och andra trygghetsskapande åtgärder som underlättar för cykling året runt. För att cykelbanor ska fungera väl för sitt ändamål anser vi att det är av största betydelse att de är både tillräckligt breda för att möjliggöra omkörning och väl belysta så att hinder och korsningar syns väl. Centerpartiet vill sammanfattningsvis framhålla betydelsen av en infrastruktur med säkra cykelbanor som är väl underhållna när det gäller standard och som är säkra att ta sig fram på året runt.</p><p>Intresset för cykling som transportmedel har ökat då cykeln är bra för bland annat folkhälsan samtidigt som den inte genererar några utsläpp. Ett ökat cyklande vore bra för såväl miljön och hälsan som för trängseln i våra städer.</p><p>En stor del av beslut som rör cykeltrafik sker lokalt eller regionalt, och Centerpartiet anser därför att den nationella nivån måste skapa förutsättningar för regionalt och kommunalt samarbete, för kunskapsutbyte och enklare regler för uppförande av infrastrukturen i landet. </p><p>Många kommuner som arbetar aktivt med trafiksäkerhet väljer att markera hela eller delar av cykelbanorna med färg, exempelvis vid trafikkorsningar, för att uppmärksamma bilar och andra trafikanter på att det är en cykelbana. Centerpartiet anser att denna ambition är god och på många håll eftertraktad. Samtidigt kan vi konstatera att det saknas en standardisering kring färgval. Enhetliga markeringar av cykelbanor tillhör de åtgärder som kan förenkla och underlätta för cyklister och fotgängare. Då en nationell standardisering kring färgval skulle öka tydligheten och trafiksäkerheten anser vi att färgsättningen av cykelbanor bör standardiseras och bli likvärdig över hela landet.</p><p>Fru talman! Jag vill med detta yrka bifall till Centerpartiets reservationer 4 och 17 i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "H601TU6",
    "replik": "N",
    "systemdatum": "2019-03-07 17:41:10"
  }
}