{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "Granskning av meddelande om ett förändrat beslutsfattande för EU:s skattepolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c8d5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "100",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vänsterpartiet är starkt kritiskt till kommissionens förslag om ändringar i beslutsfattandet på skatteområdet. Vilka beslut som fattas ska avgöras av demokratiska processer, inte av EU-byråkrater och storföretagens lobbyister. </p><p>Skattefrågan i det här sammanhanget hänger naturligtvis ihop med debatten om EU:s långtidsbudget, en budget som anger vad EU ska göra och inte göra och hur mycket dessa åtaganden ska få kosta av våra gemensamma tillgångar. När det genom åren visat sig att pengar och storföretagens rättigheter går före människor och löntagare blir sådana här förslag från kommissionen mer och mer provocerande.</p><p></p><p>Den kommission som lägger fram det här förslaget är nämligen samma kommission som i stället för att erbjuda människor på flykt skydd vill finansiera alltmer beväpnade gränsvakter, militärupprustning och murar runt våra gränser. Numera är det inte bara beväpnade gränsvakter inom EU, utan dessa får även gå in i andra länder utanför EU för att hålla människor på flykt borta. Den metoden kompletterades för övrigt med ett finansiellt och oanständigt flyktingavtal med Turkiet, vilket ledde till att människor på flykt från krig och katastrofer gjorde, och gör ännu, betydligt mycket längre och farligare resor över Medelhavet.</p><p>Tittar man på EU:s budget märker man avsaknaden av intresse för att satsa på livräddningsinsatser på Medelhavet. Det har organisationer och vanliga fiskare fått stå för. I en intervju med Läkare Utan Gränser vittnar tunisiska fiskare om att de än i dag får upp barn i sina fiskenät. Det säger mycket om EU:s agerande gentemot de yttre gränserna. Det säger mycket om vilken Goljat vi har att göra med. Därför ska inga pengar över huvud taget gå till upprustning, utan de ska gå till en human flyktingpolitik och ett värdigt mottagande. Det är genom en solidarisk flyktingpolitik som vi stoppar döden på Medelhavet.</p><p>Fru talman! Förslaget är också från samma kommission som länge velat att EU ska få rätt att ta in egen skatt. I det här sammanhanget går det emot regeringens och riksdagens inflytande och befogenheter över skattefrågorna. Vi vill ju exempelvis vid klimatsamarbeten att pengarna ska tillbaka till medlemsländerna, inte till kommissionen.</p><p>Därför behöver vi också prioritera. Vi vill exempelvis göra EU mer klimatinriktat. Här rankar klimatrörelsen oss med toppbetyg, och det är framför allt för att vi tar klimatförändringens konsekvenser på allvar. Det finns en stark folkrörelse för en omställning till ett mer långsiktigt hållbart samhälle, och vi ska inte acceptera att fossilindustrin och dess lobbyister ska avgöra vår framtid. Deras makt i EU måste brytas.</p><p>Det är de rikaste som genom sin makt och sitt sätt att leva orsakar störst klimatutsläpp. En rättvis klimatpolitik ser till att de som bär ansvaret för utsläppen får betala konsekvenserna, inte de som redan drabbats hårt av åtstramningar och ökade klyftor. När en större del av ekonomin går till gemensamma investeringar i stället för att betala rikas lyxkonsumtion blir det enklare att minska utsläppen. Därför är det bara genom vänsterpolitik som omställningen kan bli hållbar och rättvis.</p><p>Fru talman! Det behövs ett nytt europeiskt samarbete som sätter människor och klimatet före marknadsintressen, inte mer överstatlighet. Ojämlikheten mellan dem som har och dem som inte har breder ut sig, och vi har sett hur EU behandlar människor. Det är en rå högerpolitik som hellre jagar människor på flykt än skatteflyktingar och som under finanskrisen väljer att hellre rädda bankerna än vanligt folk. Det är en politik så rå att det då var fritt fram för investerare och banker att ta ut sina tillgångar och sitt kapital, medan vanliga arbetare inte fick ta ut sina löner eller pensioner. I stället fick de en ekonomisk tvångströja och fler åtstramningar som framför allt drabbade kvinnodominerade yrken och välfärd.</p><p>Som jag sa tidigare är det här förslaget rent ut sagt provocerade, och därför bör kommissionen tänka till ordentligt innan den lägger fram sådana här förslag framöver.</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H601SkU24",
    "replik": "N",
    "systemdatum": "2019-05-28 19:49:36"
  }
}