{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "Apoteks- och läkemedelsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c8d5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "89",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag ser också att apoteken kommer att ha en betydligt viktigare roll framöver, på ett antal olika områden, men det är i just dessa två delar jag känner stark skepsis. </p><p>Om farmaceuter bakom disk ska börja skriva ut p-piller och dessutom medicin till patienter med KOL och andra kroniska sjukdomar - utan möjlighet att samtidigt kontrollera blodtryck, göra spirometriundersökningar och allt det andra - ser jag risken att vi får en ytterligare fragmentiserad vård för de patientgrupper som behöver betydligt mer stöd. Jag ser snarare att farmaceuter bör ägna sig åt de saker där de har en djup kompetens. </p><p>Den andra kärnfrågan handlar just om att apoteken driver på för att de vill ha ett utökat uppdrag. Det finns ingenting som hindrar det, men problemet är finansieringen. I ett läge där apoteken ska börja ta uppgifter som i dag ligger på primärvården, som inhalationsteknik och så vidare, måste det självklart också finansieras. Det innebär att pengar måste tas från primärvården, och jag ser även där att vi riskerar att få en situation där man inte skapar mervärde för patienter utan snarare bryter upp vårdkedjor genom att plocka pengar från primärvården och lägga dem på apoteken utan att ha full kontroll över vad det är de ska göra. Hur säkerställer man att de patienter som behöver detta får det på just det apotek de går till? Hur sker återkopplingen till ansvarig sjuksköterska och ansvarig läkare?</p><p>Jag ser alltså att just dessa två specifika förslag, som Kristdemokraterna ofta för fram, är någonting som kan leda till betydligt större problem i sjukvården än vi har i dag - och framför allt innebära risker vad gäller patientsäkerheten. Det var därför jag ville veta lite mer om hur Kristdemokraterna tänkt sig detta. Man kan självklart, som Pia Steensland gör nu, säga att en utredning får fundera vidare på detta, men om man försöker ha ett helhetstänk gällande sjukvården tror jag att det är viktigt att man tänker på vårdkedjan från början till slut. </p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "H601SoU7",
    "replik": "Y",
    "systemdatum": "2019-03-26 17:07:49"
  }
}