{
  "anforande": {
    "dok_hangar_id": "5030646",
    "dok_id": "H60974",
    "dok_titel": "Protokoll 2018/19:74 Fredagen den 5 april",
    "dok_rm": "2018/19",
    "dok_nummer": "74",
    "dok_datum": "2019-04-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:151 om Sverige och investerarskyddet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b1bcd5cd-1868-e911-911b-901b0eac4c78",
    "anforande_nummer": "70",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag måste ställa en fråga till ministern. Ministern säger att investerarskyddet inte innebär något som helst hinder för progressiv lagstiftning. Vi kan ta Kanada som exempel. Kanada var ett av världens första industriländer som fick ett väldigt utvecklat investerarskydd mot sig i form av Naftaavtalet 1994.</p><p>Kanada har sannolikt blivit världens mest stämda industrination. Den är stämd mer än 35 gånger, tror jag, ofta av USA-bolag eller kanadensiska bolag som etablerat sig i USA för att kunna stämma Kanada. När delstaten Quebec förbjöd frackning av fossilgas fick man direkt en stor stämning mot sig. Man har fått stämningar mot sig när man har försökt begränsa oljeutvinning och för att man vill skydda mer natur. Då har man också fått stämningar på mångmiljardbelopp.</p><p>Kanada kan lagstifta på området. Det är helt korrekt. Men det har ett väldigt högt pris. Ingen lagstiftare vill tvingas betala tiotals miljarder i kompensation till bolag som tycker att deras vinster har äventyrats. Därför, Ann Linde, är investerarskyddet borttaget i det omförhandlade Naftaavtalet. Kanada har förhandlat bort det tillsammans med USA.</p><p>Jag tror att det finns ett skäl till att man har gjort det. Man vill inte få de här bolagsstämningarna mot sig längre. Det gäller också Australien och Nya Zeeland, Ann Linde får gärna korrigera mig på den punkten. Är det inte så att i de nya frihandelsavtalen med EU vill inte Australien och Nya Zeeland ha investerarskydd? Varför är det så? De kanske inte vill ha nya stämningshot från tobaksbolag hängande över sig.</p><p>Mercosurländerna i Sydamerika är ett annat exempel. Indien och Indonesien är andra exempel på stater som inte vill ha investerarskydd. Jag tror att det helt enkelt är så att man vill kunna lita på sina normala rättsväsen. Man vill inte ha några speciella gräddfiler för bolag.</p><p>Fru talman! Varför vill Ann Linde och den svenska regeringen ha det? Det förstår inte jag. Vattenfall är intressant. Det fallet var precis uppe i författningsdomstolen i Tyskland. Det är helt korrekt. </p><p>Jag tycker också att det kan vara rimligt att en nationell domstol beslutar att en stat ska bevilja kompensation. Men varför ska Vattenfall gå vidare till en separat investerartribunal när detta redan sorterar under det ordinarie rättsväsendet? Det visar bara att detta är ett särskilt förfarande, som ligger utanför det ordinarie rättsväsendet. Jag tycker att det är bra att EU driver att avtalen ska plockas bort åtminstone mellan EU:s länder. Det är en bra start.</p><p>Fru talman! Jag vill återigen ställa frågan till ministern: Varför driver Sveriges regering att investeraravtalen mellan EU:s länder ska tas bort, men inte avtalen inom ramen för det internationella energifördraget? Eller har jag missförstått den svenska positionen i det här fallet?</p><p>Det förefaller, ärligt talat, vara så att den svenska regeringen helt och hållet går Vattenfalls ärenden. Man vill ta bort investeraravtal mellan EU-länder på alla andra områden, men inte där Vattenfall har stämt tyska staten i en särskild investerartribunal. Även om detta är uppe för rättslig prövning kan den svenska staten spela in sina synpunkter i prövningen. Jag vill fråga: Har den svenska staten gjort det?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H610151",
    "replik": "N",
    "systemdatum": "2019-04-26 13:46:17"
  }
}