{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:163 om förbud att bära heltäckande slöja",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "31e437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "19",
    "talare": "Richard Jomshof (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Kvinnor som tvingas på dessa plagg förvägras i själva verket rätten att leva sina liv på samma sätt och på samma villkor som männen och resten av den kvinnliga befolkningen. Det är så långt från tanken om mäns och kvinnors lika värde man över huvud taget kan komma. En grundläggande utgångspunkt måste väl ändå vara att motverka förtryck av kvinnor, inte att bejaka det eller tillåta det.</p><p>Det är därför tragiskt när ministern hävdar att man står upp för alla människors lika värde. Det är nämligen precis tvärtom. Det brukar heta att det handlar om frivillighet, det vill säga att bärandet av i det här fallet heltäckande slöja skulle vara frivilligt. Tyvärr verkar ministern dela den inställningen.</p><p>Jag vill passa på att framföra följande:</p><p>Om nu slöjan hade varit frivillig hade väl i så fall kvinnor över hela världen klätt sig i detta fantastiska och frivilliga plagg. Men det gör de inte. Det är muslimska kvinnor som tvingas ta på den. Jag tror faktiskt att vi är någonting på spåren nu.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om slöjan hade varit frivillig hade väl även muslimska pojkar och män burit detta plagg. Men det gör de inte. Detta privilegium är förbehållet muslimska flickor och kvinnor. Det rör sig alltså om muslimska män, ett muslimskt patriarkat, som förtrycker muslimska flickor och kvinnor. Eller menar ministern att det är kvinnorna själva som har hittat på detta?</p><p>Om den heltäckande slöjan hade varit frivillig hade det inte varit något som helst problem för de flickor och kvinnor som vill att ta av sig denna. Men så är det inte.</p><p>Det finns en lång rad exempel på vad som händer med kvinnor och även flickor som försöker frigöra sig från detta förtryck genom att till exempel inte bära plagget. De förföljs, de hånas, de förtrycks och de misshandlas. Det händer till och med att de mördas. Synen på dessa kvinnor är att de är smutsiga och orena.</p><p>Det är en vidrig kvinnosyn som har fått fäste i stora delar av den muslimska världen men också här i Sverige. Det är inte bara muslimska terroristgrupperingar och flera muslimska skurkstater som tvingar flickor och kvinnor att bära slöja eller heltäckande slöja och som straffar dem som försöker frigöra sig och ta av den. Det förekommer tyvärr även här i Sverige.</p><p>Fru talman! När Socialdemokraterna kallar den egna regeringen för feministisk är det något som förpliktar. Jag vill påminna om att de kvinnliga företrädarna för Sveriges regerings- och näringslivsdelegation, med handelsminister Ann Linde i spetsen, valde att bära slöja och böja sig för det islamistiska patriarkatets vilja gällande kvinnors klädsel under sitt besök i Iran för ett par år sedan. </p><p>Oavsett om man väljer att krypa för islamister eller böja sig för deras vilja i Iran eller här i Sverige sänder det mycket märkliga signaler, inte minst till de flickor och kvinnor som tvingas leva under någon form av islamistiskt förtryck. Jag säger inte att alla gör det. Men det förekommer. Och det är tyvärr vanligare än vi tycks tro. </p><p>När jag tidigare ställde en fråga till handelsministern fick jag inget svar. Jag tänkte därför ställa samma fråga till justitie- och migrationsministern: Menar ministern att krypandet för islamisterna - man kan kalla det att man böjer sig för de islamistiska krafterna - oavsett om det sker i Iran eller här i Sverige står i överensstämmelse med regeringens så kallat feministiska inriktning? Det skulle vara intressant att höra.</p>",
    "intressent_id": "0803753212716",
    "rel_dok_id": "H610163",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:22"
  }
}