{
  "anforande": {
    "dok_hangar_id": "5032339",
    "dok_id": "H60983",
    "dok_titel": "Protokoll 2018/19:83 Tisdagen den 30 april",
    "dok_rm": "2018/19",
    "dok_nummer": "83",
    "dok_datum": "2019-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:178 om illegala körskolor",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1f21ef3c-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "26",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det finns många förslag att titta på. Nu valde Jessika Roswall att läsa upp en del av dem. I den rapport som Trafikverket och Transportstyrelsen redovisat framgår bland annat behovet av tydligare konsumentinformation via en digital plattform, begränsningar av provfordon till Trafikverket eller trafikskolas fordon, två obligatoriska vägledningstillfällen hos godkänd trafikskola, en digital plattform och obligatoriska utbildningsprotokoll. Det finns flera olika vid sidan av, som vi nämnt tidigare, en diskussion om hur CSN-systemet skulle kunna vara ett sätt att fortsätta att säkerställa att man måste vända sig till en seriös och etablerad utbildningsanordnare för att få en förarutbildning.</p><p>Jag vill ändå säga att tillkännagivandet från riksdagen väcker en del frågor. Jag har redan nämnt frågan om handledartillstånd. Trots att VTI säger att begränsningen till 15 snarare hade motsatt effekt har vi fått ett tillkännagivande om 10. Vilken inverkan förväntar sig Jessika Roswall att en begränsning från 15 till 10 ska få på illegala körskolor?</p><p>Den andra frågan handlar om att göra en generell översyn av förarutbildningen. Nu har ju en översyn gjorts av Trafikverket och Transportstyrelsen. Ska jag tolka det som att man nu inte vill att den förändring som Trafikverket och Transportstyrelsen föreslår ska bli verklighet? Om vi ska skjuta på förändringarna för att i stället göra en bredare generell översyn kommer vi att leva med nuvarande regelverk och nuvarande förarutbildning under en lång tid framöver. Jag har levt i tron och uppfattningen att man från branschens sida och många aktörers sida har tyckt att det var välkommet med den översyn med förslag om modernisering som nu gjorts.</p><p>Det kan vara bra att få ett klargörande. Innebär tillkännagivandet enligt Jessika Roswalls uppfattning att de förändringar som Trafikverket och Transportstyrelsen nu förslår inte ska genomföras i väntan på en generell utredning?</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H610178",
    "replik": "N",
    "systemdatum": "2019-05-27 18:13:08"
  }
}