{
  "anforande": {
    "dok_hangar_id": "5022051",
    "dok_id": "H60952",
    "dok_titel": "Protokoll 2018/19:52 Onsdagen den 13 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "52",
    "dok_datum": "2019-02-13 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "3d00c369-2f40-e911-9116-901b0eac4c78",
    "anforande_nummer": "126",
    "talare": "Yasmine Posio (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Den extrema fattigdomen i världen har minskat dramatiskt de senaste decennierna. Åtta av tio barn får i dag vaccin mot mässling. Medellivslängden har ökat till 70 år och barnadödligheten sjunkit till under 5 procent. Detta visar att det går att förändra om viljan finns.</p><p>Men vår värld har avgrundsdjupa orättvisor mellan fattiga och rika länder, mellan fattiga och rika människor inom länderna och mellan kvinnor och män. Den rikaste procenten äger lika mycket som de övriga 99 procenten, och klyftan ökar stadigt. Oxfams rapport <em>Reward Work, Not Wealth</em> visar att 82 procent av förmögenhetstillväxten under 2017 gick till den rikaste procenten av världens befolkning. Den fattigaste halvan fick ingen ökning alls. Förra året ökade antalet dollarmiljardärer snabbare än något tidigare år. Deras förmögenheter hade kunnat utrota fattigdomen sju gånger om.</p><p>Fattigdomen, ojämlikheten och ojämställdheten får konsekvenser. De senaste två åren har svälten ökat. Över 650 miljoner människor saknar i dag tillgång till rent vatten. Var 90:e sekund dör en kvinna till följd av komplikationer vid förlossning.</p><p>Samtidigt ser vi hur demokratin är på tillbakagång runt om i världen. Reaktionära, patriarkala och rasistiska strömningar, ofta med stöd av en ekonomisk elit, skördar framgångar genom att rikta udden mot de redan mest utsatta. I denna tid behövs en kraftfull politik för jämlikhet, rättvisa och hållbar global utveckling.</p><p>Fru talman! Håkan Svenneling tog upp Vänsterpartiets utrikespolitik i sitt anförande. Jag kommer att fokusera på biståndet.</p><p>Biståndspolitiken är en del av utvecklingspolitiken men långt ifrån allt. Det samlade globala biståndet uppgår till omkring 175 miljarder US-dollar per år. För varje biståndskrona som går från den rika delen av världen till den fattiga går tio kronor i motsatt riktning i form av skatte- och kapitalflykt. Att vända denna utveckling är en central del i arbetet med att skapa en mer jämlik värld.</p><p>Utifrån det samlade biståndets relativt sett små summor är det extra viktigt att värna just biståndet. Den samstämmighetspolitik som slagits fast såväl inom den svenska utvecklingspolitiken som inom EU och i Agenda 2030 måste få ett mer kraftfullt genomslag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Vänsterpartiet vill se en feministisk biståndspolitik. Minst hälften av biståndet ska läggas på kvinnor och flickor och minst 10 procent på sexuell och reproduktiv hälsa och rättigheter. Flickor och kvinnor tvingas än i dag göra en stor del av det obetalda hemarbetet för att familjen över huvud taget ska kunna klara de grundläggande behoven. Detta leder till att flickor inte får gå i skola och att kvinnor inte kan yrkesarbeta.</p><p>Fru talman! Att få bestämma över sin egen kropp och uttrycka sin egen sexualitet är en grundläggande mänsklig rättighet. Men det är en rättighet som kränks och inskränks i många länder i världen. Bristande tillgång till preventivmedel och sexualupplysning, bristande mödravård och starka begränsningar i aborträtten är centrala hinder för utveckling och fattigdomsbekämpning. De organisationer som arbetar för sexuell och reproduktiv hälsa och rättigheter i fattiga länder behöver vårt stöd.</p><p>Samtidigt ser vi hur krafter som motabetar aborträtten är aktiva i många fattiga länder och flyttar fram sina positioner. Trumps beslut att återinföra Mexico City-policyn, som hindrar USA från att finansiera organisationer som arbetar för aborträtten, utgör ett mycket stort hot mot kvinnors rättigheter och är ett tydligt bakslag för den globala utvecklingspolitiken. Den amerikanska organisationen Marie Stopes International menar att ytterligare 2 miljoner osäkra aborter kommer att ske och att 22 000 fler kvinnor och flickor kommer att dö till följd av komplikationer vid graviditet mellan 2017 och 2020 om inte behoven täcks av annan finansiering.</p><p>Förra veckan var det internationella dagen för nolltolerans mot kvinnlig könsstympning. Med hjälp av UNFPA har vi kunnat se en minskning av antalet könsstympade, i vissa länder med mer än 50 procent. Det går att förändra om viljan finns.</p><p>Tyvärr måste vi dock konstatera att utvecklingen på flera håll går i rakt motsatt riktning. EU är långt ifrån att nå målet om att 0,7 procent av bni ska gå till bistånd. Samtidigt vill unionen öppna upp för att använda bistånd till militär verksamhet och har i allt större utsträckning börjat använda bistånd för att pressa fattiga länder att stoppa människor på flykt.</p><p>Flera EU-länder driver på för en bredare definition av privatsektorbistånd. I dag går redan mer än hälften av upphandlingarna inom det globala biståndet till inhemska företag. Värst är USA, Storbritannien och Australien med 90 procent. Det är skamligt.</p><p>Fru talman! Vi i Vänsterpartiet vill värna biståndet. Biståndspengar ska gå till just bistånd. Enprocentsmålet ska vara ett minimum. Hälften av biståndet ska gå till flickor och kvinnor och minst 10 procent till SRHR. Vi vill också införa ett utökat klimatbistånd utöver enprocentsmålet. Det är jämlik, feministisk biståndspolitik på en ekologisk grund som gynnar många - inte bara de rikaste.</p>",
    "intressent_id": "0468765214727",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-03-06 17:47:10"
  }
}