{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:125 om studiero i skolan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "48e437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "42",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag har under min hittills ganska korta tid som utbildningsminister arbetat hårt med frågan om trygghet och studiero. Skälet till att jag har valt att göra det är att den svenska skolan präglas av en dubbel bild.</p><p>Vi ser å ena sidan lärare, rektorer, föräldrar och elever som går på skolor där de trivs och där de upplever att tryggheten och studieron är bra. Å andra sidan ser vi också skolor där det finns förfärande exempel på bristande trygghet och studiero. Jag ser ett stort behov av att säkerställa den ordning och reda i klassrummen som eleverna behöver om de ska lära sig mycket.</p><p>Maria Stockhaus går sin vana trogen till angrepp mot regeringens förslag att införa ett mobiltelefonförbud i skolan. Jag får påminna Maria Stockhaus om att så många som två tredjedelar av lärarna i svensk skola, om vi tittar på högstadiet, anger att de varje dag i undervisningen blir störda av elevernas chattande, sms:ande, spelande eller vad det kan vara.</p><p>Naturligtvis påverkar detta inte bara tryggheten och studieron utan också möjligheterna att lära sig mycket. En bekant till mig som tjänstgjorde som vikarie i skolan berättade att det var mycket lugnare i högstadiet eftersom de stökiga eleverna satt längst bak och spelade spel i stället för att störa lektionen. Det är för mig en förfärande bild av hur ett användande av mobiltelefoner i klassrummet faktiskt kan bidra till att elever inte ens deltar i undervisningen.</p><p>Varför behövs en reglering? Jag skulle kunna vända frågan tillbaka till Maria Stockhaus. Sanningen är den att dagens reglering som tillåter mobiltelefonanvändning i klassrummet, om inte läraren kan stödja sig på en lokalt framtagen ordningsregel, eller om inte läraren kan stödja sig på att mobilen faktiskt redan har stört undervisningen, går långt in i klassrummet. Den regleringen betyder mycket för lärarnas förutsättningar att styra och leda arbetet i klassrummet. För mig är Maria Stockhaus uppfattning om den regleringen en gåta, det vill säga den nuvarande skollagen som togs fram under alliansregeringen, som faktiskt tillåter detta, som ålägger lärarna mycket arbete för att säkerställa att eleverna inte har mobiltelefoner med sig, om lärarna inte har turen att arbeta på en skola där det finns lokalt framtagna ordningsregler. Varför skulle det vara en reglering som på något sätt är bättre eller, för den delen, mindre ingripande i lärarnas yrkesvardag?</p><p>Jag kommer att arbeta med dessa frågor, och jag kommer att se till att det nationella regelverket stöder lärare och rektorer som vill upprätthålla trygghet och studiero i klassrummet. Jag kommer också att säkerställa att det nationella regelverket stöder de många föräldrar och elever som vill att skolan ska präglas av trygghet och studiero. Jag ser fram emot att göra det arbetet tillsammans med Centern och Liberalerna inom ramen för januariavtalet. Jag skulle verkligen välkomna om fler partier i riksdagen ville ansluta sig till det arbetet.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H610125",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:27"
  }
}