{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Närings- och regionalpolitik",
    "kammaraktivitet": null,
    "anforande_id": "b5f5e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "209",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Denna allmänpolitiska debatt är lite speciell för att den äger rum i ett skede då vi ännu inte vet vilka som ska styra Sverige under de kommande fyra åren.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattNärings- och regionalpolitik</p><p>Det enda vi vet är att valets verkliga vinnare - mitt eget parti, Sverigedemokraterna - är det parti som alla andra partier försöker exkludera från inflytande, samtidigt som flera av dessa partiers företrädare verkar vara öppna för ett samarbete med valets verkliga förlorare, Miljöpartiet. Det är ett parti som i min valkrets endast erhöll blott 2,76 procent av valmanskårens stöd - detta att jämföra med de 15,76 procent som mitt eget parti erhöll i samma valkrets.</p><p>I detta anförande tänker jag emellertid inte bara uppehålla mig vid att tala om Sveriges till ytan största län, Norrbotten, utan snarare vid förutsättningarna för dem som väljer att bo och verka i Sveriges glesbygd - den glesbygd som under senare tid fått skörda den förra regeringens draksådd i form av höjda drivmedelsskatter, dyrare resor och transporter, höjda energiskatter, uteblivna infrastruktursatsningar och utglesad samhällsservice - detta trots att glesbygden i väsentlig grad är starkt bidragande till det välstånd som Sverige faktiskt har.</p><p>Det är nämligen så, herr talman, att i glesbygden finns det inte bara röda stugor och pittoreska miljöer för storstadsbor att göra rekreerande utflykter till. I svensk glesbygd finns nämligen också Sveriges gruvor, hjärtat i svensk malm- och stålindustri. Här finns skogen som förser vår massaindustri med råvara. Här finns älvarna som står för en väsentlig del av den svenska kraftproduktionen. Här finns fjällturism, jaktturism, skidanläggningar och Sveriges enda rymdraketbas Esrange.</p><p>Inte nog med det. I glesbygd har sportprofiler som Charlotte Kalla, Hanna Öberg, Anja Pärson och Sofia Mattsson fostrats och utvecklats till världsmästare i sina respektive sporter.</p><p>Herr talman! Jag är så oerhört tacksam över att det fanns och ännu finns folk som trots allehanda straffskatter på avstånd och uteblivna infrastruktursatsningar väljer att fortsätta att bo och verka i glesbygd. Det är nämligen så att malmen inte bryter sig själv, skogen avverkar sig inte själv och råvarorna transporterar inte sig själva till stålverk, pappersbruk och hamnar. Någon måste faktiskt utföra arbetet.</p><p>Jag är också tacksam för att det finns föräldrar som trots att bilägandet i dag har utvecklats till en klassfråga skjutsar sina barn till träningen, ibland flera mil ifrån den by där man bor - detta så att vi kan få följa nya världsstjärnor i framtida VM och OS.</p><p>Slutligen, herr talman, är det med stolthet jag som boende i Norrbotten företräder ett parti vars glesbygdsvänliga politik skapar förutsättningar för ett starkt och varierat näringsliv i Sveriges glesbygd. En realistisk landsbygdspolitik är själva grunden för att folk ska kunna bo kvar i landets alla delar, och denna grund läggs bäst med sverigedemokratisk politik.</p><p>(Applåder)</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:37"
  }
}