{
  "anforande": {
    "dok_hangar_id": "5036582",
    "dok_id": "H609105",
    "dok_titel": "Protokoll 2018/19:105 Fredagen den 14 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "105",
    "dok_datum": "2019-06-14 00:00:00",
    "avsnittsrubrik": "Järnvägsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "baec067d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "30",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, ledamoten Magnus Jacobsson, för frågan, som ger mig möjlighet utveckla min syn på finansiering!</p><p>Vi från Miljöpartiet tycker att det är viktigt att vi finansierar de nya stambanorna för höghastighetståg på ett sätt som gör att vi inte tränger ut viktiga och nödvändiga investeringar i den nu beslutade nationella planen. Detta är vår utgångspunkt i samtalen och diskussionerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägsfrågor</p><p>Vi har tidigare lyft fram att vi är öppna för att diskutera saker som lånefinansiering och olika sätt att finansiera. Samtidigt måste jag understryka de farhågor som Jasenko Omanovic lyfte upp gällande OPS-lösningar, alltså offentlig-privat samverkan. Det kan låta trevligt och enkelt att man bjuder in fler parter att vara med och finansiera viktiga satsningar för framtiden. Samtidigt vet vi att det inte finns någon privat aktör som gör detta bara för att vara snäll eller sjyst, utan det handlar om att den privata aktören vill få avkastning på de investeringar som görs.</p><p>Det har visat sig att det kan bli väldigt knepigt att hitta avtal som fungerar på ett sätt som gör att det offentliga faktiskt får nytta och glädje av de investeringar som görs inom ramen för OPS-samverkan. Jag tycker därför att vi verkligen behöver vara försiktiga när vi funderar på hur vi ska skapa finansieringslösningar. Vi måste hitta lösningar som, precis som ledamoten sa, är stabila och hållbara. Detta ska vara vår ledstjärna.</p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": "H601TU17",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:27:11"
  }
}