{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Internationella frågor och utrikespolitik",
    "kammaraktivitet": null,
    "anforande_id": "f8f4e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! I över 1 000 dagar har den svenske medborgaren, författaren och förläggaren Gui Minhai varit fängslad i Kina. Samtidigt kommer fruktansvärda rapporter om behandlingen av uigurer i Xinjiangregionen i nordvästra Kina.</p><p>Vänsterpartiet har länge kritiserat regeringens flata agerande mot Kina. Oavsett vilken regering Sverige kommer att ha framöver behöver de grova och omfattande brotten mot mänskliga rättigheter i diktaturen Kina stå högst upp på dagordningen i alla delar av Sveriges relationer med Kina.</p><p>Hittills har det varit tydligt att såväl socialdemokratin som högerpartierna satt ekonomiska intressen framför mänskliga rättigheter.</p><p>Fallet med Gui Minhai är mer än ett vanligt konsulärt ärende. Fallet har blivit storpolitik och ses av flera bedömare som en testballong för den allt mer hårdföra kinesiska regimens politik mot oliktänkande.</p><p>Xinjiangregionen i nordvästra Kina beskriver Human Rights Watch i dag som en polisstat, där uigurer utsätts för systematisk masskränkning av sina mänskliga rättigheter. Enligt en FN-rapport från augusti sitter 1 miljon uigurer i indoktrineringsläger.</p><p>Trots att regimen i Kina återkommande olagligt fängslar och internerar oliktänkande har den svenska regeringen valt en mycket mjuk linje. Under IMF:s höstmöte i förra veckan valde den svenska regeringen att stödja att Kina får större inflytande i IMF:s guvernörsstyrelse - en linje som saknar tydligt stöd i Sveriges riksdag.</p><p>Kinas brott mot mänskliga rättigheter måste få konsekvenser. Även ekonomiska stormakter måste respektera mänskliga rättigheter, och även en övergångsregering måste agera. Till att börja med måste man lyfta fram Kinas kränkningar av mänskliga rättigheter. Sverige bör därför verka inom EU för att få stöd av fler medlemsstater för att Gui Minhai ska släppas.</p><p>Under de senaste åren har det säkerhetspolitiska läget i vårt närområde dramatiskt förändrats och försämrats. Vi ser återigen ökade motsättningar, militär upprustning och ökad konfrontation på vår kontinent. Det är inte svårt att se konturerna av en ny järnridå som sänker sig över Europa.</p><p>Folkrätten utgör ett fundament för Sveriges säkerhet. Börjar folkrätten urholkas försvåras våra möjligheter att värna vårt lands territorium och säkerhet. Vänsterpartiet är glasklart: Sverige måste vara en konsekvent försvarare av folkrätten - oavsett var man bryter mot den, oavsett vem som bryter mot den och oavsett med vilka motiv man bryter mot den. Folkrättsbrott måste alltid få konsekvenser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattInternationella frågor och utrikespolitik</p><p>I våras fattade riksdagen beslut om ny lagstiftning för vapenexport efter många år av påtryckningar från oss i Vänsterpartiet. Tanken var att man skulle införa ett diktaturkriterium, men det blev i praktiken väldigt vagt. Vänsterpartiet ville införa ett absolut förbud för vapenexport till diktaturer, till dem som kränker mänskliga rättigheter och till stater som är i krig. Tyvärr var de övriga partierna inte på vår sida, och nu står vi med svag lagstiftning som kommer att tillåta att Sverige fortsätter att beväpna skurkstater.</p><p>Om svensk utrikespolitik ska vara trovärdig kan inte Sverige genom krigsmaterielexport understödja stater som systematiskt motverkar de värden och målsättningar som vår utrikespolitik står för. </p><p>Ett område som måste få mer plats i utrikespolitiken under denna mandatperiod är frågan om vårt klimat. Temperaturen stiger även när Parisavtalet är underskrivet. Världens länder måste nu gå från ord till handling på alla fronter. Påverkan på utrikespolitiken kommer att bli tydlig, både i form av fler naturkatastrofer och i form av fler flyktingar. Därför hänger klimatfrågan tydligt ihop med vår utrikespolitik i dag. </p><p>Vi har också många konflikter som glöms bort i den stora världen när i-länderna dominerar. Vi får inte glömma dessa konflikter utan måste också se till exempel kriget i Jemen. Där har Sverige ett stort ansvar genom att vi har exporterat just vapen. </p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:30"
  }
}