{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:191 om skatteregler för ideella verksamheter",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dd6e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "100",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Att stödja friluftsorganisationerna är ingenting som jag som finansminister har problem med över huvud taget. Däremot är jag inte säker på att just det här skatteundantaget är det allra bästa sättet att stödja organisationerna. Vi visade ju under förra mandatperioden vår stora vilja att göra det genom att nästan fördubbla anslagen till de här organisationerna. Men att just gå på det här undantaget var inte den väg som vi bedömde var det bästa sättet att stödja organisationerna på.</p><p>Om man uppfattar att rättsläget är konstigt eller oklart finns det naturligtvis möjligheter att driva fram fler fall till rättslig prövning, eftersom det, precis som vi ju båda ser, här finns uppenbara gränsdragningsproblem.</p><p>Något som är viktigt att ha med sig när det gäller det här undantaget är att om man inte betalar arbetsgivaravgifter får inte de som arbetar i de här organisationerna, till exempel domare som kan döma i många olika föreningar, de förmåner som kommer med att man betalar arbetsgivaravgifter, till exempel pensionspoäng. För enskilda individer, till exempel domare som dömer i väldigt många matcher, kan det handla om ganska stora belopp som de inte kommer att få någon pension för när det är dags att gå i pension. Det är också viktigt att ha med sig när man tittar på det här undantaget.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H610191",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:55"
  }
}