{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Processrättsliga frågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2b8c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi har här under debatten hört lite olika ingångar i betänkandet om processrättsliga frågor. Det finns några intressanta spår. Jag tänker, i likhet med flera av de tidigare debattörerna, främst uppehålla mig vid de delar som rör kronvittnen och anonyma vittnen.</p><p>Den grova brottsligheten är ett utbrett samhällsproblem. Den förstör dels för unga pojkar som sugs in i kriminella gäng i stället för att gå i skolan, dels för människor som bara vill leva sina liv i fred med jobb, familj och vänner. Den förstör också för näringsidkare och i alltför stor utsträckning framtidstron. Den måste därför motarbetas på alla plan med förebyggande och sociala insatser men också med större kapacitet för polis och rättsväsendet. Att folk ska våga och vilja vittna är avgörande för att brottslingar ska kunna bli fällda.</p><p>Anonyma vittnen och kronvittnen är något som kan framstå som angeläget, som flera har lyft fram, för tanken är ju att fler ska våga vittna. Men, fru talman, det är ett förslag som det finns väldigt stora risker med. Det är i det här sammanhanget angeläget att också lyfta fram möjliga negativa konsekvenser.</p><p>Kronvittne innebär att någon som också är brottsling kan få straffrabatt om man samarbetar med polisen och får andra fällda. Det kan från rättsväsendets sida kännas att det tar emot att på det här sättet inleda förhandlingar med brottslingar, och det finns stora risker med det. Hur tillförlitliga blir egentligen vittnesmålen? Kommer brottslingens förhandlingsförmåga att få betydelse för vilket straff man sedan får, och vad innebär det i förlängningen för förtroendet för rättsväsendet? </p><p>I regeringsförklaringen ingick att ett system med kronvittnen ska utredas i en förutsättningslös utredning. Lika väl som möjliga fördelar ska ses över måste man tydligt se över vilka risker detta kan medföra.</p><p>Fru talman! Av tidigare debattörer framstår det som att de som står bakom tillkännagivandena ändå menar lite olika saker. Förvisso betonade Kristdemokraternas representant i slutet av anförandet att det var fråga om en utredning, men i början av anförandet menade han att vi i dag har chansen att genomföra detta. Moderaterna var också inne på att det här är något som ska genomföras.</p><p>Snarlik fråga som den om kronvittnena är frågan om anonyma vittnesmål. Det är fullt naturligt att människor som blir vittne till något kan känna stor olust inför att vittna; det är väldigt lätt att förstå det. Men rättssäkerheten kräver att om någon blir vittne till någonting ska man ha möjlighet att fråga ut den för att få fram vilka omständigheter som ligger bakom och om det finns incitament för den som vittnar som man inte vet.</p><p>Fru talman! Det har vidtagits åtgärder för att stärka bland annat vittnenas utsatta position, och fler åtgärder behöver vidtas. Man kan fundera över straffen för övergrepp i rättssak men också möjligheten att vittna via videolänk och annat.</p><p>Slutligen, fru talman, måste vi ha till protokollet att Hermodsdal och Rosengård inte ligger utanför Malmö. Det är områden som ligger i Malmö.</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H601JuU12",
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:26"
  }
}