{
  "anforande": {
    "dok_hangar_id": "5016251",
    "dok_id": "H60931",
    "dok_titel": "Protokoll 2018/19:31 Måndagen den 17 december",
    "dok_rm": "2018/19",
    "dok_nummer": "31",
    "dok_datum": "2018-12-17 00:00:00",
    "avsnittsrubrik": "Internationell samverkan",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b62dc0d9-0523-e911-9118-901b0e9b71a0",
    "anforande_nummer": "141",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationell samverkan</p><p>Fru talman! I dag och de kommande dagarna lär en diskussion föras om huruvida en riksdag har rätt att lägga ett annat budgetförslag än övergångsregeringens. Vi ska kanske inte trötta ut kammaren genom att ännu en gång föra de principiella resonemangen kring det. Min egen syn är att en riksdag inte är av övergångskaraktär, utan vi är sedan september en vald riksdag och har därmed rätt att lägga de förslag vi vill.</p><p>Fru talman! Inom detta område är det precis som socialdemokraten Kenneth G Forslund sa - här finns inga stora skillnader. Ska vi vara väldigt ärliga finns det inga skillnader alls, vare sig i nivå eller i fördelning. Därför finns det ingen större anledning att föra en djupare diskussion om det.</p><p>Det är inte samma sak som att det inte finns stora sakpolitiska skillnader. Detta kommer säkert att visa sig under kommande månader och år, beroende på vilken regering vi får. Jag hoppas naturligtvis, fru talman, att mitt parti kommer att representera regeringssidan på samma sätt som jag utgår från att de rödgröna partierna tror att de kommer att göra det. Vi får utifrån utfallet föra den sakpolitiska debatten kring detta.</p><p>Avslutningsvis vill jag i detta mitt sannolikt kortaste inlägg någonsin i kammaren också uttrycka ett tack varmt tack till utskottets alla ledamöter för en konstruktiv ton som vi ändå har haft under året inklusive detta betänkande. Jag vill även uttrycka ett tack till personal och medarbetare på kansliet som ibland på grund av omständigheterna får arbeta extra intensivt och hårt. </p><p>Jag yrkar härmed bifall till utskottets förslag till beslut och tackar ledamöterna och kansliets personal.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H601UU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:06:43"
  }
}