{
  "anforande": {
    "dok_hangar_id": "5005284",
    "dok_id": "H6097",
    "dok_titel": "Protokoll 2018/19:7 Tisdagen den 16 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "7",
    "dok_datum": "2018-10-16 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Arbetsmarknad och ekonomi",
    "kammaraktivitet": null,
    "anforande_id": "db9e6f9f-bce1-e811-910f-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattArbetsmarknad och ekonomi</p><p>Fru talman! Jag gratulerar dig till din roll.</p><p>Sverige behöver optimismen åter. Det är lite märkligt att behöva säga det i mitten av den högkonjunktur som vi befinner oss i, men så är det. Sverige behöver optimismen åter.</p><p>Under fyra långa år har nu högkonjunkturens varma vindar svept över världen och över Sverige. Alla Sveriges viktigaste exportmarknader har gått som tåget. Riksbanken har minusräntor. Kronan är exceptionellt svag och hjälper exporten. Finanspolitiken har, som sagts tidigare, varit allt annat än återhållsam. Bostadspriserna har stigit mot nya höjder. Hushållens belåning har stigit mot nya höjder.</p><p>Ändå finns denna pessimism. Företagandet saktar in. Många orter runt om i Sverige står stilla. Framför allt ligger arbetslösheten envist över 6 procent, på toppen av högkonjunkturen. Det är 360 000 personer i arbetslöshet, på toppen av högkonjunkturen. Knappt 80 procent av dem, 264 000 personer, är i ett utsatt läge. Fler än hälften, 182 500 personer, är utrikesfödda.</p><p>Det är väldigt många barn som inte ser sina föräldrar gå till jobbet på morgonen, och det är en väldigt tydlig gräns mellan dem som är innanför och dem som är utanför. Varför? Jo, därför att reformerna har uteblivit och därför att svensk politik har varit stillastående. I det stillaståendet uppstår ett vakuum, och det vakuumet fylls av pessimism och populism.</p><p>Vi har slutat tro att nyanlända kan få jobb. Vi har slutat tro att våra bruksorter kan lyftas. Vi har slutat tro att utsatta förorter kan lyftas.</p><p>Det finns bara ett sätt att bryta detta: Reformer, reformer, reformer. Det handlar om reformer som öppnar för jobb, reformer som öppnar för företagande, reformer som öppnar för arbetsmarknaden och reformer som öppnar upp arbetsförmedlingen.</p><p>Det bör sägas nu, när vi står inför stora uppgifter: Detta är inte omöjligt. Tyskland har gjort det. Med lite lägre lärlingslöner, som nämndes tidigare, för dem med låg utbildning har gapet i sysselsättning mellan inrikesfödda och utrikesfödda blivit oerhört mycket mindre än i Sverige.</p><p>Danmark har gjort det. Med flexicurity har den danska arbetsmarknaden visat hur man kan förena trygghet i omställningen med en öppen arbetsmarknad och få många fler lågutbildade som inte hamnar i arbetslöshet.</p><p>Australien har gjort det genom att bara betala för resultat i jobbsökande och släppa fram de bästa förmedlarna, oberoende av om de är privata, ideella eller offentliga. Genom att sluta öda pengarna på ineffektiv statlig byråkrati har Australien kunnat hjälpa många fler arbetslösa.</p><p>Falkenberg i Halland har gjort det. Genom fotbollsföreningar, företagspolitik, starka skolor och närvarande polis har de lyft åtminstone ett av de utsatta områdena ut ur utsatthet.</p><p>Nu börjar tiden rinna ut. Konjunkturinstitutet varnar för att konjunkturen viker. Världens centralbanker varnar för att de nästan gratis pengar - den gratis likviditet - som man har spritt över världen tar slut. Runt omkring oss piskar de nationalistiska populisterna upp en protektionism som hotar vår export. Snart, mycket snart, kanske prisfesten och belåningsfesten på bostadsmarknaden vänds i sin motsats. Snart kanske arbetslösheten stiger igen.</p><p>Men vi måste våga. Vi måste våga stå upp för modiga strukturreformer. Då kan vi vända utvecklingen. Med nödvändighet har vi länge diskuterat strukturen för regeringen i detta land, men då måste vi också förmå oss att diskutera strukturen för de reformer som är det enda som kan ge Sverige hoppet åter.</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-06 13:08:48"
  }
}