{
  "anforande": {
    "dok_hangar_id": "5036582",
    "dok_id": "H609105",
    "dok_titel": "Protokoll 2018/19:105 Fredagen den 14 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "105",
    "dok_datum": "2019-06-14 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om kapacitetsbrist i elsystemet",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "10ed067d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "112",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi är fem partier som för tre år sedan tog i hand på en energiöverenskommelse där bland annat kraftvärmens konkurrenskraft värnas. Det var intentionerna i den överenskommelsen. Nu går regeringens politik, som stöttas av januaripartierna, åt helt motsatt håll.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om kapacitetsbrist i elsystemet</p><p>Vi kristdemokrater anser att energiöverenskommelsen nu måste fyllas på med frågor som är både akuta och aktuella. Här har vi tillsammans med Moderaterna gjort inspel. Det har gått en månad, och dessa frågor är fortfarande hängande i luften eftersom vi inte har fått någon återkoppling. En av dessa nio punkter vi föreslagit, förutom den jag tidigare nämnt gällande kraftvärmens roll, är att det behövs en effektutredning för att elmarknadens utformning ska bidra till ett stabilare elsystem men också för att säkerställa en tillräcklig utbyggnad av elnätet.</p><p>Regeringen presenterar dock förslag som förvärrar situationen avsevärt i stället för att lösa situationen: en avfallsförbränningsskatt på kraftvärme utan miljöstyrande effekt och en chockhöjning av koldioxid- och energiskatten för kraftvärme som redan i dag ingår i EU:s utsläppshandelssystem, med konsekvensen att Malmö, Stockholm och Göteborg tappar en del av sin lokala elproduktion - detta i syfte att minska klimatutsläppen.</p><p>I stället för att driva fram en forcerad nedläggning av dessa få viktiga kraftverk hade regeringen kunnat vänta på att ersättningsanläggningar med förnybart bränsle hade kommit på plats, eftersom samtliga bolag har fattat sådana beslut.</p><p>Fru talman! Problemet med den kapacitetsbrist vi ser är att transmissionen mellan norr och söder är oerhört problematisk och att det blir akut om Ringhals 1 och 2 läggs ned. Om man dessutom lägger ned kraftvärmen blir kapacitetsbristen en riktig utmaning, framför allt i våra storstäder.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H6C120190614ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:27:20"
  }
}