{
  "anforande": {
    "dok_hangar_id": "5037194",
    "dok_id": "H609108",
    "dok_titel": "Protokoll 2018/19:108 Onsdagen den 19 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "108",
    "dok_datum": "2019-06-19 00:00:00",
    "avsnittsrubrik": "Sveriges medlemskap i FN:s säkerhetsråd 2017-2018",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "67f9fdda-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! I samband med att FN:s säkerhetsråd i april skulle anta resolution 2467 om sexuellt våld i konflikter, som Tyskland hade lagt fram, krävde USA att ett stycke om SRHR togs bort då man menade att det underlättade för aborter. Om detta inte skedde skulle USA lägga in sitt veto mot resolutionen. Stycket handlade egentligen inte om aborter utan om rätten till hälsa för våldtagna i konflikter. Efter många om och men backade tyskarna. Den text som USA inte ville ha försvann, och texten urvattnades rejält.</p><p>Tusentals människor dör varje dag för att de saknar rätt till hälsovård, mödravård, säkra aborter, preventivmedel, information eller makt att förändra sin livssituation. SRHR står för sexuell och reproduktiv hälsa och rättigheter och handlar om att säkerställa att dessa möjligheter finns.</p><p>Inför beslutet skrev Angelina Jolie och William Hague en debattartikel i New York Times. När säkerhetsrådet hade mötet talade nobelpristagaren, kongolesen Denis Mukwege, yazidiern Nadia Murad och människorättsadvokaten Amal Clooney, som företräder yazidier som blivit utsatta för IS övergrepp.</p><p>I den efterföljande debatten menade vissa att amerikanerna borde ha låtits lägga sitt veto för att göra det tydligt att USA även inom FN-systemet motverkar människors sexuella rättigheter. Andra menar att tyskarna gjorde rätt då resolutionen hade andra viktiga aspekter för att motverka det stigma som finns hos dem som föds som en konsekvens av våldtäkter i konflikter.</p><p>Den amerikanska administrationen har blivit alltmer hårdför och accepterar inte längre skrivningar om SRHR över huvud taget. Vad anser Lars Adaktusson om detta? Är det rätt eller fel av USA att genom att hota med sitt veto få bort skrivningar om SRHR i FN:s resolutioner?</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H601UU8",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:37:01"
  }
}