{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Planering och byggande",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "977ae5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag tog mig tid att läsa statsministerns förstamajtal - det om något borde visa vilka frågor som står högst upp på dagordningen för den regering vi har.</p><p>Med tanke på att vi har en bostadskris, där man inte får tag på en bostad utan tvingas att bo kvar hemma, att bo i andra hand på osäkra premisser eller att bo kvar i en situation som för länge sedan har blivit ohållbar, är jag mäkta förvånad över att statsministern inte alls tog upp denna fråga - inte med en enda stavelse.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Planering och byggande</p><p>Jag ser bara två möjliga orsaker till detta.</p><p>Den ena är att denna fråga är så obetydlig för statsministern att den inte bör nämnas. En paradgren från förr, där parollen var att alla skulle ha en egen bostad, är som bortblåst för denna regering.</p><p>Den andra möjliga orsaken är att statsministern anser att vi i Sverige inte har ett stort problem med bostäder och att vi andra, som hävdar att vi har ett problem, har fel.</p><p>Bostadsfrågan har blivit en klassfråga. Den som har kontakter och pengar löser det sig för, men den vanlige svensken får problematiken rätt i sin vardag.</p><p>Min fråga blir då: Hur ser egentligen regeringspartierna på detta? Har vi ett reellt bostadsproblem i Sverige eller har vi det inte? Det kanske är dags att steppa upp på banan.</p><p>Jag hävdar att vi har en bostadskris. Och jag vill påstå att snart anser alla andra, utom regeringen, att vi har en bostadskris. Om regeringen mot förmodan skulle säga att vi har en bostadskris undrar jag var åtgärderna är för att lösa den.</p><p>Hur kan fler få möjlighet att rå sig själva i en egen bostad och kanske njuta av saker från sin egen trädgård? Det är frågor som politiken i allmänhet och regeringen i synnerhet i dag tyvärr ägnar alldeles för lite tid åt.</p><p>I internationell jämförelse har Sverige låga ambitioner för social bostadspolitik. Det gäller inte minst egenägt boende, som gradvis tycks bli alltmer reserverat för dem som själva, eller via föräldrar, har god tillgång till kapital. Kapitalsvaga hushåll med lägre men stabila inkomster får däremot allt svårare att ta sig in på den ägda bostadsmarknaden. Det är djupt problematiskt, och det borde även regeringen se. Därför behövs riktiga reformer inom bostadsområdet, vilka än så länge har lyst med sin frånvaro från regeringen. Jag har vid flera tillfällen tagit upp Bospar och startlån, något som regeringen direkt borde titta på för att öka möjligheten för unga att köpa sin första bostad.</p><p>Vi har alltför många ungdomar som tvingas bo kvar hemma, som har stabila inkomster men inte kommer in på bostadsmarknaden, mycket på grund av att vi politiker inte förmår lösa knutarna för att öka bostadsbyggandet. Vi bygger alldeles för lite i Sverige och därmed även för lite av egna bostäder. Vi måste göra det som behövs för att öka möjligheten för människor att skapa sig det egna boendet.</p><p>För att förenkla för bostadsbyggandet behövs en rad åtgärder som alla i grunden handlar om behovet av en frihetsreform inom bostadssektorn. En frihetsreform bör utgå från att det regelverk som i den aktuella situationen ska tillämpas ställer rimliga krav på den enskilde och inte onödigt försvårar för bostadsbyggandet.</p><p>Exempelvis bör åtgärder som inte innebär någon inskränkning på en grannes utsikt, och som inte medför någon allvarlig risk för fukt eller annan skada på huset, kunna bygglovsbefrias helt och hållet. Ett annat exempel på åtgärd där bygglovsbefrielse bör övervägas är byte av uppvärmningssystem. Listan kan göras lång.</p><p>Vad gäller bostäders utformningskrav genomförde alliansregeringen en rad förenklingar för den enskilde. Det finns dock behov av ytterligare åtgärder för att komma till rätta med regelverk som i onödan fördyrar byggprojekt och som inte motsvarar de utformningskrav för bostäder som konsumenterna efterfrågar. Det rör sig exempelvis om regler som innebär att väggar måste separera kök från övrig boyta, att tvättmaskin och torktumlare måste stå bredvid varandra i stället för ovanpå varandra. Ja, listan kan göras ganska lång på regler som vi har staplat ovanpå varandra. Enskilt kan de säkert vara av godo, men som helhet skapar de en tröghet i systemet, och färre bostäder byggs.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Planering och byggande</p><p>Sedan bör det enligt min mening utredas om staten genom Boverket kan upphandla delar av det tänkta beståndet från småhustillverkare och erbjuda småhus till ett fast pris. Det bör också ställas enklare utformningskrav för dessa småhus så att priserna kan hållas nere.</p><p>Behovet av att bygga fler bostäder är inte en angelägenhet för några få kommuner utan för alla kommuner. Det borde då vara rimligt att ställa krav på helheten i landet och att utifrån det föra dialoger med kommunerna för att uppnå detta.</p><p>Vi vet om att vi behöver bygga runt 70 000 bostäder om året. Men då är det rimligt att man i Sverige som helhet planerar för den volymen. Här borde länsstyrelserna kunna ha en roll att spela för att samordna och föra dialog med kommunerna.</p><p>Planering handlar även om att inom rimlig tid få starta sitt byggande och därmed inte fastna i långa överklagandeprocesser. En mindre krets som har möjlighet att överklaga samt en avgift för att överklaga borde vara en väg att gå utan att tumma på möjligheten att få sin rätt prövad.</p><p>Det finns ingen rimlighet i att ett bygge i många fall får vänta i åratal bara för att några har givit sig den på att stoppa det av en eller annan orsak. I detta sammanhang anser jag att vi måste öka äganderätten och rätten att använda sin mark på det sätt man själv önskar, även om det ibland innebär att bostäder byggs på platser som några få inte önskar.</p><p>Bostäder behövs och bostäder måste fram för att vi ska klara detta. Då räcker inte bygglovsbefrielse för altaner som enda åtgärd.</p><p>Herr talman! Jag avslutar här och yrkar bifall till reservationerna 39 och 46.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H601CU12",
    "replik": "N",
    "systemdatum": "2019-05-27 18:17:19"
  }
}