{
  "anforande": {
    "dok_hangar_id": "5027740",
    "dok_id": "H60967",
    "dok_titel": "Protokoll 2018/19:67 Tisdagen den 26 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "67",
    "dok_datum": "2019-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:95 om åtgärder för högre tillväxt",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8f41e42a-e365-e911-911b-901b0eac4c78",
    "anforande_nummer": "49",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Att moderater är emot möjligheter för vanligt folk att orka jobba ett helt långt yrkesliv är ingen nyhet. Moderaterna har röstat emot snart sagt varenda möjlighet för vanligt folk att få lite extra ledighet under sommaren eller att kunna vara föräldralediga med sina barn. Detta gäller naturligtvis inte vårdnadsbidraget som är ett specifikt stöd, inte för att människor ska orka jobba utan för att kvinnor ska vara hemma. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Både familjeveckan och friåret skulle ge människor möjlighet att jobba ett helt långt yrkesliv. Inte minst familjeveckan är en möjlighet för barnfamiljer att få ihop livspusslet. Sommarloven är ju mycket längre än semestrarna. Inte minst för ensamstående föräldrar kommer detta att betyda otroligt mycket för möjligheterna att både vara en bra förälder och att klara av sitt jobb. Detta handlar alltså om reformer för att människor ska kunna orka jobba ett helt långt yrkesliv. </p><p>Här handlar det om satsningar på en lång rad områden. Som jag sa i mitt förra inlägg handlar det om att vi behöver utbilda personal. Personalen måste kunna flytta dit där jobben finns. Man måste kunna pendla. Vi behöver satsa mer på infrastruktur under de kommande åren. Och vi måste se till att möta det faktum att det blir allt fler äldre i Sverige. Kvinnor i min ålder måste kunna jobba heltid och inte behöva gå ned på deltid för att ta hand om sina föräldrar och andra äldre släktningar. Det kommer att vara en viktig reform för att kunna upprätthålla arbetskraftsutbudet under de kommande åren. </p><p>Att nyanlända kommer i arbete är en central fråga för regeringen. Det finns flera förslag i januariavtalet som kommer att stärka möjligheterna för nyanlända att komma i arbete. Här har arbetsmarknadspolitik visat sig vara ett effektivt instrument. Där kan jag bara konstatera att Moderaterna föreslog mycket dramatiska nedskärningar just när det gäller möjligheterna för nyanlända att få den utbildning som gör att de kan ta ett jobb. Vi såg till exempel i nyheterna för ett tag sedan en kvinna i Närke som utbildade sig till grävmaskinist, som är ett bristyrke, för att sedan kunna komma ut och arbeta. Hon har alltså flytt från Syrien till Sverige, utbildar sig till grävmaskinist och är snart i jobb. Det är denna typ av möjligheter som Moderaterna och Kristdemokraterna, med Sverigedemokraternas stöd, skar ned på i samband med den servettbudget som de lade fram i riksdagen. </p><p>Vi från regeringen kommer naturligtvis att arbeta för att det ska finnas goda möjligheter för nyanlända att komma i arbete genom arbetsmarknadspolitiken, arbetsmarknadsutbildning och etableringsjobben. </p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H61095",
    "replik": "N",
    "systemdatum": "2019-04-23 18:17:21"
  }
}