{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:77 om rekryteringen av politiska tjänstemän",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a3430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "5",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag anmälde mig till debatten när jag tog del av ledamoten Tovatts inlägg, där han lyfte fram civil olydnad som en metod för att påverka politiken. </p><p>Lorentz Tovatt sa någonting i stil med att civil olydnad är en av de viktigaste metoderna för politisk påverkan. Där har jag en helt annan uppfattning, herr talman. Naturligtvis ser jag, precis som ledamoten Tovatt, att det finns exempel i historien där civil olydnad har varit alldeles nödvändig för att föra det politiska arbetet framåt och helt enkelt ge människor som har saknat medborgerliga fri- och rättigheter just detta. Där befinner vi oss dock inte i Sverige, herr talman. </p><p>I Sverige har vi en välfungerande demokrati där alla människor har möjlighet att på demokratiskt vis, inom lagens råmärken, föra fram sina åsikter och driva politiken framåt. Jag skulle säga att vi har en synnerligen välfungerande demokrati med en fri press och möjlighet att i den här kammaren argumentera och föra diskussion på det sätt vi gör här och nu. Vi har aktiva miljöorganisationer som är viktiga för att lyfta fram miljödebatten och som naturligtvis har varit viktiga för att föra Sverige till den position vi i dag är i, där vi brett över parti- och blockgränser för en ambitiös miljöpolitik och har kommit till det stadium att Sverige har världens mest ambitiösa klimatmål. </p><p>Jag tycker att det är oerhört viktigt att markera mot civil olydnad, alltså kriminell verksamhet, i Sverige. Det handlar om att vissa personer tar sig friheten att använda kriminella metoder för att driva de åsikter som just han eller hon tycker är viktiga. Det tycker jag att vi ska markera emot. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Därför tycker jag naturligtvis att det är anmärkningsvärt att regeringen här har gjort en person som representerar Greenpeace, som använder sig av civil olydnad som en bärande del i sitt politiska arbete, till ledande politisk tjänsteman i Regeringskansliet. Hon har säkert klarat säkerhetsprövningen - och hon kanske inte heller jobbar direkt med de här frågorna - men jag tycker att det är anmärkningsvärt att miljö- och klimatministern uppenbarligen inte ser några problem med detta. </p><p>Jag delar naturligtvis miljö- och klimatministerns uppfattning att man ska kunna ha ett förflutet i miljöorganisationer om man är politisk tjänsteman i Regeringskansliet. Det är alldeles givet. Men Greenpeace är i mina ögon inte en miljöorganisation vilken som helst, herr talman. Det är en organisation som konsekvent tycker sig ha rätt att bryta mot lagen för just sina syften. Det tycker jag är oerhört problematiskt. Vi måste slå vakt om demokratin, och jag tycker att det är ett demokratiskt problem - och inte, som Lorentz Tovatt, en demokratisk tillgång - när någon bryter mot lagen. Det är min bestämda uppfattning.</p><p>Jag tycker att det är beklagligt att miljö- och klimatministern inte tydligare tar avstånd från civil olydnad. Vi vet dock att Miljöpartiet inte har gjort upp med de här kriminella metoderna, och det är väl den här debatten ett bevis på. Miljöpartiet har fortfarande civil olydnad som en viktig del i sitt partiprogram. Jag uppmanar därför miljö- och klimatministern att ta tydligare ställning för demokratin och således mot kriminella verktyg, vilket civil olydnad faktiskt är. </p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H61077",
    "replik": "N",
    "systemdatum": "2019-03-29 14:47:47"
  }
}