{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:262 om Arlandas framtid",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b6959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "102",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, Jessika Roswall, för engagemanget!</p><p>Jag tror att vi delar uppfattningen att flyget har en mycket stor betydelse för Sverige. Vi är ett litet, exportberoende land. För oss är det viktigt att komma ut på världens marknader för att kunna sälja svenska transporter, produkter och tjänster.</p><p>Flyget behövs också eftersom vi är ett avlångt land. Boende i Västerbottens inland eller i Norrbottens inland, inte minst i de fem kommuner där flygplatser eller flyglinjer lades ned efter Nextjets konkurs, blev smärtsamt och tydligt medvetna om hur viktigt flyget är.</p><p>Jag fick, från regeringens sida, redan inom 48 timmar stå och redovisa hur vi skulle säkerställa att flyget kunde komma upp i luften igen. Det var viktigt både för de boende i Vilhelmina, Arvidsjaur eller Gällivare och för företagen i regionerna.</p><p>Flyget är viktigt. Det är därför vi har trafikplikt, och det är också därför vi har omfattande stöd till de regionala flygplatserna. På samma sätt är det internationella affärsflyget viktigt, och där spelar Arlanda en stor roll.</p><p>Det finns naturligtvis delar i landet där vi ser att vi med bra utveckling av järnvägssystem och annat kan ersätta flygresor. Mellan Stockholm och Göteborg föreställer jag mig att man framöver i huvudsak kommer att kunna åka tåg i stället, inte minst om vi bygger nya stambanor.</p><p>Hela arbetet med flygstrategin och Arlandarådet har handlat om att skapa förutsättningar att se vilka utmaningar som finns för den omställning som behöver göras. Till exempel tycker jag att Swedavia har arbetat konstruktivt och bra med att säkerställa att Arlanda kan bli en fossilfri flygplats i deras egen verksamhet.</p><p>Jag tror att det är så vi behöver jobba i Sverige. Jag tror att vi behöver titta på vilka möjligheter som finns att successivt se till att säkerställa att flyget klarar den omställning man behöver göra.</p><p>Just nu bereder vi frågor och arbetar med frågor om både Arlandas framtid och de regionala flygplatsernas framtid. Detta är viktigt, och jag tror att flyget självt är angeläget om att vara med på den resan. Det vittnar inte minst flygbranschens och flygaktörernas eget arbete om. Inom ramen för Svante Axelssons arbete i Fossilfritt Sverige har man tagit fram en ambitiös plan för att visa hur flyget ska klara omställningen.</p><p>Vi ser nu en minskning i antalet flygresor. Det är lite för tidigt att sia om orsakerna. Låt oss avvakta tills vi ser om det är en långsiktig trend. Men jag kan konstatera att det finns en debatt om att en del väljer andra sätt att resa. Tågåkandet ökar.</p><p>Vi har ett politiskt ansvar att både klara av omställningen och att utveckla nya resealternativ. När det gäller omställningen har regeringen tillsatt och levererat en utredning om biobränsle till flyget, Biojetutredningen, som vi nu bereder inom Regeringskansliet. Den kan skapa goda möjligheter för Sverige att åtminstone under en period klara en ökad inblandning av biobränslen och på det sättet minska flygets klimatpåverkan.</p><p>På sikt har vi också Elise, ett projekt som handlar om att utveckla elflyg i Sverige. Även om det kommer att ta sin tid är det en spännande utveckling. Det kommer att innebära att flygets klimatpåverkan definitivt kan minska - förutsatt att elen kommer från förnybar energi, naturligtvis.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi kommer att arbeta vidare med både flygstrategin och Arlandas och de regionala flygplatsernas roll i att upprätthålla flygets viktiga funktion och att bidra till att flyget klarar av den omställning som det, precis som alla andra transportslag, behöver göra framöver. Där hoppas jag på ett gott samarbete, inte minst med Moderaterna men också med andra partier, för det är en viktig omställning som vi gemensamt behöver göra i Sverige.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H610262",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:35"
  }
}