{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:162 om copyrightdirektivet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2de437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "15",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ett starkt upphovsrättsskydd är viktigt för kulturarbetarna, för fotografer, journalister, låtskrivare och alla andra inom de kreativa näringarna. Det är också viktigt för Sverige. Sverige är ett av de länder som har mycket starka kreativa näringar. Ta bara musikindustrin, som är stor och viktig för Sverige. Som nation har vi alltså all anledning att verka för stränga upphovsrättsregler.</p><p>Niels Paarup-Petersen ställer frågan om detta kommer att innebära att den grundläggande yttrandefriheten undergrävs. Svaret på den frågan är givetvis att yttrandefriheten med den nya lagstiftningen inte blir mer begränsad än vad den redan är till följd av dagens upphovsrättsregler. Dagens upphovsrättsregler innebär ju att man inte har rätt att använda andras musik eller bilder och tjäna pengar på dem. </p><p>Att samma regler måste gälla på nätet som i verkliga livet är utgångspunkten för den fortsatta implementeringen. Samtidigt måste det finnas en teknisk möjlighet att upprätthålla denna princip, och det är dessa detaljer som vi nu ska sätta igång och utforma en lagstiftning för.</p><p>Jag ställde den retoriska frågan om äganderätten eftersom jag vet att Centerpartiet är en stark anhängare av den. Låt mig bara påpeka att äganderätten även omfattar immateriella tillgångar, inte bara skog och mark. Man har också äganderätt till det verk man skapar, den text man skriver eller den film man gör. Denna äganderätt måste också vara stark.</p><p>Det verkar som att de som står upp för denna äganderätt i riksdagen är Socialdemokraterna. Vi får se var Centern i slutänden landar.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610162",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:21"
  }
}