{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Bostadspolitik (forts. CU11)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "cd4c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "178",
    "talare": "Emma Hult (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Jag vill börja med att nämna detta med ett mål. Generellt sett är det bra att ha en målsättning, för då har man något att jobba mot.</p><p>Jag kan konstatera att i början av förra mandatperiodens inledning satte regeringen ett mål, och ganska snabbt därefter höjde Alliansen sitt mål för att vara lite bättre. Ett mål är alltså bra att ha. Men, nej, vi kan varken bo i ett mål eller tro att ett mål löser den här problematiken. Jag tror dock att det vore bra om vi gemensamt satte en målbild om vart vi ska. Det viktigaste för mig med det målet är att vi ska se till att människor som i dag inte har möjlighet att efterfråga det som byggs eller det som finns på marknaden ska ha det i framtiden.</p><p>Några av de saker som jag tror behöver komma till, och där jag tror att vi har möjlighet att mötas i vissa frågor, handlar bland annat om bostadssparande. Det är en långsiktig lösning, men det är en lösning som jag tror behöver komma till. Det är sunt att spara till sitt kommande boende.</p><p>Jag tror också att vi behöver se över alla de kreditrestriktioner som finns. Amorteringskravet nämns ofta i de här debatterna. Men det finns en hel del andra pålagor som också ligger i det paketet. Det är en sådan fråga som kommer att få en stor påverkan. Jag tror därför att det borde ingå i ett brett politiskt samtal hur man helt enkelt ska beskatta och bekosta den här sektorn.</p><p>För att nyttja det befintliga beståndet bättre kanske vi behöver vara radikala. Till exempel kan i dag två kompisar som vill hyra en lägenhet göra det med ett gemensamt kontrakt. I många delar av landet har kommuner inte aktivt tagit fram så kallade kompiskontrakt. Det kanske är någonting som vi behöver stödja. Vi kanske helt enkelt ska se till att det blir lättare, så att om den ena kompisen säger upp kontraktet ska det inte betyda att den andra kompisen förlorar sin del av kontraktet. Det finns många små saker i lagstiftningen - en hel del utreddes under förra mandatperioden men mer behöver ses över - där jag tror att vi kan komma ganska bra överens för att hitta vägar framåt.</p>",
    "intressent_id": "0628870165823",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-02 19:34:53"
  }
}