{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:42 om ekonomiskt bistånd på grund av trångboddhet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "307fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "53",
    "talare": "Katarina Brännström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag har också studerat de normer som gäller i dag. Det står att behovet av eget rum bör beaktas när man är i tonåren. Om allt fler skulle överklaga beslut skulle vi få ett jätteproblem i både kommuner och även här i vår kammare, för det finns inte möjlighet att leva upp till kravet på den standarden.</p><p>Rätten till eget rum och de senaste normerna beslutades ju inte när vi stod inför en bostadskris och med så många människor som har kommit till Sverige, framför allt med större familjer än vad vi normalt kanske betraktar som en familj i Sverige. Det är det som är grunden för frågeställningen.</p><p>Det är inte så att man bara kan flytta hemifrån, men i domslutet i det nämnda fallet angavs just trångboddhet. Både Lena Hallengren och jag vet att det är många familjer som bor trångt. Om detta skulle sättas i verket, om man skulle driva den här frågan om det vore möjligt, är det klart att det blir en ny praxis.</p><p>Jag tycker att det är viktigt att socialministern ser över vad man har rätt att kräva av samhället, vad som är rimligt och inte rimligt. Det är klart att detta förändras över tid. Men redan i dag är det många kommuner som har svårt att leva upp till sina åtaganden. Om vi då inför en ny praxis kommer det att bli ännu svårare, och kostnaderna ökar ännu mer.</p><p>Då kan man naturligtvis fråga sig: Är regeringen beredd att kompensera kommunerna? Och hur ska bostadsbyggandet gå till så att vi kan fylla behoven som då kommer att uppstå? Det är ju självklart så att allting som börjar i en ände får konsekvenser i en annan ände.</p><p>Ministern säger att det är en rimlig ordning att kommuner och rättsinstanser avgör vad som är en rimlig levnadsnivå, men det blir det inte om normerna förändras över tid. Man höjer ju ribban hela tiden. Men vi har inte ökat antalet bostäder i samma takt. Vi har heller inte sett till att få människor i jobb i samma takt. Det går inte ihop i slutändan.</p><p>Jag kände att svaret, att vi kanske borde titta på det här, bara var en resignation. Hur kommer det att gå för kommunerna? Ska det vara möjligt att alla tonåringar ska ha eget rum? Är det rimligt att begära när man har stora familjer att hantera? I vissa fall kanske familjerna måste dela på sig.</p><p>Det vore intressant att få höra socialministerns syn på konsekvenserna av utvidgningen av skälig levnadsnivå och att vi höjer ribban över tid.</p>",
    "intressent_id": "0128805841317",
    "rel_dok_id": "H61042",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:30"
  }
}