{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:211 om klimatlagen och mobilitet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ae959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "94",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag ska börja med att ta upp bensinskatten. Det är inte varje dag som riksdagsledamoten Lars Beckman står och försvarar Aftonbladet. Men jag noterar att det på Medievärldens hemsida, som jag förutsätter att även infrastrukturministern har tillgång till, står: Det är sant att förhandlingar mellan partierna inte har påbörjats. Men det är också sant att bensinpriset höjs som en följd av indexeringen. </p><p>Detta säger den biträdande chefredaktören för Aftonbladet Eric Rosén till Medievärlden. </p><p>Det kan inte vara okänt för statsrådet att man i riksdagen förra veckan röstade för att återinföra överindexeringen av bensinskatten, vilket innebär att skatten kommer att höjas den 1 januari med minst 17 öre. Är det så att statsrådet tar avstånd från bensinskattehöjningar och kommer att verka för att ta bort överindexeringen vore det dock välkommet i höstbudgeten. Det är ju regeringen som lägger fram en budget i riksdagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag lämnade in den här interpellationen den 26 april. På grund av olika omständigheter har det dragit ut på tiden, och i dag är det den 11 juni. Det innebär att infrastrukturministern med medarbetare har haft gott om tid på sig att ta fram Trafikverkets pm, där man säger att man vill minska personbilstrafiken med 10-20 procent. Jag skulle gärna vilja veta om infrastrukturministern delar den uppfattningen och vill minska personbilstrafiken med 20 procent. Det är alltså någonting helt annat än att minska utsläppen, som vi är överens om ska minskas. </p><p>Jag noterar också att statsrådet svarar på min fråga i vilka delar av landet bilen fortsatt kommer att vara det viktigaste färdmedlet. Motfrågan blir var man inte ska ha bil, och då säger statsrådet Stockholms innerstad. Ja, det är möjligt; Stockholms innerstad är en mycket liten och begränsad del av Sverige, och i Stockholm finns det en tunnelbana. Men jag är helt övertygad om att bilen är av avgörande betydelse för mobiliteten i hela Sverige, fru talman. </p><p>Jag tycker att det saknas svar på den tredje frågan jag har ställt. Kommer ministern att vidta några åtgärder för att de som är i behov av personbil fortsatt ska ha den möjligheten, under rimliga förutsättningar? Jag råkar ha mycket släkt i Norrbotten. Jag har svärföräldrar som har jobbat åt Bodens kommun och Norrbottens läns landsting hela livet. De är snart 80 år gamla, och jag tycker att det är rimligt att de har möjlighet att transportera sig även fortsättningsvis, fru talman. Deras pensioner har inte höjts i samma takt som bensinpriset och dieselskatten har höjts. </p><p>De är inte heller unika på något sätt; det finns väldigt många pensionärer runt om i Sverige som nu får sin mobilitet inskränkt beroende på att de helt enkelt inte har råd att tanka och köra lika mycket som tidigare. Den som dessutom skulle vilja byta till en större bil - jag råkar ha en närstående som av fysiska orsaker behöver en stor bil för att kunna ta sig in i och ut ur fordonet - får en straffskatt i form av malus på den bil man ska byta till. Det innebär i det här fallet att man helt enkelt inte har råd att köpa en ny bil, för man har inte råd med straffskatten på 20 000 per år som tillkommer för den bil man skulle vilja byta till. </p><p>Jag menar att detta inskränker mobiliteten, fru talman. Det inskränker mobiliteten för Sveriges pensionärer. Det inskränker mobiliteten för dem som har låga inkomster. Den som kör tjänstebil klarar sig. Statsrådet från Nacka, som åker statsrådsbil, behöver inte bekymra sig om bensinskatten utan kan göra stora utspel i Aftonbladet och prata om chockhöjda bensinskatter. Men jag tycker faktiskt att vi i den här församlingen har ett ansvar att se till mobiliteten i hela Sverige. Jag tycker att det är rimligt att människor ska kunna förflytta sig. </p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H610211",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:33"
  }
}