{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Datalagring vid brottsbekämpning - anpassningar till EU-rätten",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c7d15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "138",
    "talare": "Katja Nyberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Chefen för säkerhetstjänsten i Storbritannien, MI5, har uttryckt att landet står inför ett flerdimensionellt hot som snabbt utvecklas i en skala och en takt som aldrig tidigare har skådats. Detta uttalande är lika aktuellt för Sveriges del.</p><p>Att minska skyldigheten att lagra trafik- och lokaliseringsuppgifter kan få mycket allvarliga konsekvenser, eftersom det avsevärt kommer att försämra myndigheternas möjligheter att förebygga, förhindra och utreda brott.</p><p>Staten har en skyldighet att skydda enskilda medborgares säkerhet och se till att brott förebyggs och utreds och att gärningsmän ställs inför rätta. Om man försämrar möjligheten att använda sig av elektronisk utredning kommer det att leda till att vissa brott blir omöjliga att klara upp och att brottsoffer kan bli skyddslösa. Vissa brott skulle i praktiken kunna bli straffria, och många brottsoffer skulle aldrig få den upprättelse de har rätt till. Detta skulle i sin tur undergräva legitimiteten för hela rättsväsendet.</p><p>Det är viktigt att påpeka att trafik- och lokaliseringsuppgifter är av avgörande betydelse för såväl underrättelse- som förundersökningsarbete. Elektroniska uppgifter används i stort sett i varje utredning av grov brottslighet.</p><p>Regeringens förslag att lokaliseringsuppgifter vid samtal ska lagras i endast två månader kommer att leda till allvarliga problem för de brottsbekämpande myndigheterna. En differentierad lagringstid, där vissa uppgifter lagras mycket kort tid, skulle dessutom göra det omöjligt att rekonstruera en kommunikationskedja. De brottsbekämpande myndigheterna har ett stort behov av att kunna få ut lokaliseringsuppgifter. Därför förordar Sverigedemokraterna en lagringstid för lokaliseringsuppgifter på minst sex månader.</p><p>Samma myndigheter har framfört att det finns en allvarlig problematik med lagringsskyldighet endast för uppgifter vid telefonitjänst och meddelandehantering via mobila anslutningspunkter. Ip-telefoni och fast telefoni behöver också inkluderas för att få till fullgoda utredningsmöjligheter vid brottsbekämpning. Man verkar ha differentierat förslagen för sakens skull, i stället för att på djupet beakta följderna av den föreslagna regleringen.</p><p>Det tycks finnas en rädsla för att underkännas av EU-domstolen som har varit den styrande komponenten i beslutsprocessen. Detta är ett förhållningssätt som vi sverigedemokrater markerar motstånd mot. Det måste vara behovet som styr, inte kortsiktiga taktiska överväganden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Datalagring vid brottsbekämpning - anpassningar till EU-rätten</p><p>Utredningen om datalagring och EU-rätten konstaterar att majoriteten av den inhämtning som sker är från mobiltelefontrafik. Men om lagringsskyldigheten inte även omfattar fast telefoni och ip-telefoni kommer det att leda till svåra gränsdragningar mellan vad som är en fast respektive en mobil nätanslutning.</p><p>Värt att notera är att ip-telefoni kan användas från såväl fast som mobil telefon. Det kommer att leda till att de kriminella byter användningsområden och flyttar sin elektroniska kommunikation för att på så sätt undvika att hamna inom myndigheters räckhåll.</p><p>På sikt riskerar även den föreslagna elektroniska övervakningen att bli omsprungen av den tekniska utvecklingen. Därför anser Sverigedemokraterna att det är av stor vikt att reglering av elektronisk övervakning blir teknikneutral.</p><p>Det är naturligt att en avvägning måste göras mellan samhällets intresse av att beivra brottslighet och individens rätt att inte bli oskäligt övervakad. Det hindrar emellertid inte en mer långtgående lösning. Inte heller EU-rätten och Tele 2-domen hindrar en mer långtgående lösning.</p><p>Ett av de uppgivna skälen till att ha en differentierad reglering av elektronisk övervakning är att den enskilda individens integritet ska tillgodoses. Sverigedemokraterna anser dock att tidsaspekten ska bestämmas utifrån de brottsbekämpande myndigheternas behov. Däremot borde det ske en översyn av upphovsrättslagen med syfte att säkra den personliga integriteten för den enskilde.</p><p>Att hitta den rätta balansen i den här typen av frågor är inte lätt, inte på något sätt. Men en bra början är att lägga an ett perspektiv som sätter statens uppgift att skydda sina medborgare främst. Här brister det förslag som ligger på bordet i dag. Jag yrkar bifall till reservation 2.</p>",
    "intressent_id": "0768554866215",
    "rel_dok_id": "H601JuU27",
    "replik": "N",
    "systemdatum": "2019-08-29 12:35:12"
  }
}