{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:135 om Tullverkets befogenheter",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3cc748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tror ju inte att Tullverket, Kustbevakningen och övriga myndigheter sitter på sina kammare och funderar utan att vara ute i verkligheten. Jag förstår att myndigheterna är det.</p><p>Magdalena Andersson har rätt i att Tullverket kan ringa polisen om man upptäcker stöldgods. Problemet är att Tullverket inte har befogenhet att hålla kvar personer medan man inväntar polisen. Det är alltså beroende av att polisen hinner komma under tullinspektionen. Att nya arbetssätt behövs är för mig därför helt uppenbart.</p><p></p><p>Jag får inget svar på frågan när en ny lagstiftning kommer som ger Tullverket utökade befogenheter. Tullverket behöver utökade befogenheter, och riksdagen har tillkännagett för regeringen att en sådan lagstiftning ska tas fram. </p><p>Jag har ställt frågan skriftligt och nu interpellerat, och regeringen svarar att man är fast besluten att slå tillbaka mot stöldligorna och beskriver satsningar på polis och tull och hur förändrade arbetssätt och samverkan ska leda till att fler brott klaras upp. Dessa saker är vi eniga om, fru talman, men själva frågan när en ny lagstiftning kommer svarar regeringen inte på - en lagstiftning som ligger i linje med vad riksdagen har efterfrågat.</p><p>Fru talman! I brist på svar från finansministern på när en ny lagstiftning kommer får jag konstatera att det verkar som att svaret på denna fråga är att lagstiftningen kommer för sent.</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H610135",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:27"
  }
}