{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:161 om barns rätt till båda föräldrarna",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5308add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "56",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Morgan Johansson påminner om att det i det första tillkännagivandet stod om att modernisera och förenkla, men då vill jag påminna Morgan Johansson om debatten bakom och vilka motioner som ansågs i alla fall delvis besvarade i det tillkännagivande som kom. </p><p>Debatten handlade mycket om det norska systemet som förebild. I Norge hade man infört en lagstiftning som gör dels att faderskapet kan registreras innan barnet föds, dels att föräldrarna får gemensam vårdnad när barnet föds om faderskapet har registrerats tidigare. Det handlar alltså inte bara om \"modernisera\" och \"förenkla\" som ord, utan det fanns en tanke bakom dem. Bland de motioner som ansågs delvis bifallna fanns det motioner från i princip alla partier, även Socialdemokraterna, om att faderskap ska kunna registreras före barnets födelse. </p><p>I dag går det att registrera faderskapet hos socialen i vissa kommuner, eller i alla fall i vissa län, före barnets födelse - men det räknas först från barnets födelse. Man kan alltså fylla i papperen innan, har jag förstått. Det är lite tveksamt huruvida det egentligen följer reglerna eller inte, vilket är någonting som också tas upp i civilutskottets underlag. </p><p>De allra flesta som skaffar barn gör det tillsammans, och de vill göra det tillsammans. Själva graviditeten uppstår givetvis tillsammans, men utöver det har man oftast planerat den. Det gäller också oftast personer som bor ihop. Ett problem är att så få väljer att gifta sig; om fler hade valt att gifta sig hade man fått den automatiska presumtion som vi egentligen skulle vilja ha även för barn som föds inom samboskap om det är så att fadern är känd och har gett sitt godkännande innan barnet föds. </p><p>Det som står i det nya tillkännagivandet är att utskottet välkomnar utredningens förslag och anser att regeringen bör prioritera den fortsatta utredningen av förslagen så att lagändring kan träda i kraft så snart som möjligt. Regeringen bör samtidigt överväga vissa ytterligare moderniseringar av reglerna. Utskottet konstaterar i den delen att utredningen gör bedömningen att det inte ska vara möjligt att lämna en elektronisk bekräftelse före barnets födelse. Utskottet anser att regeringen bör närmare överväga om en sådan möjlighet trots det bör införas. </p><p>Denna skrivning är ganska nedtonad jämfört med hur den från början var tänkt att skrivas som reservation. Sverigedemokraterna hade en reservation till samma punkt när vi behandlade detta, eftersom vi vill gå betydligt längre, men vi var ganska överens om den sista biten - att regeringen ändå bör titta på om det inte är möjligt att lämna bekräftelse före barnets födelse. Om man nu skapar den möjligheten, i en app eller så, vad har det för betydelse om bekräftelsen görs den ena eller den andra dagen? </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det borde fortfarande gå att knyta till barnet, om inte annat. Även om barnet inte är fött måste det finnas i någon form av register inom sjukvården, och där borde man kunna knyta barnet till den som är förälder. Det borde alltså vara möjligt att lösa, även om jag kan förstå att det ställer till med tekniska att man inte kan knyta det till barnets personnummer eftersom barnet inte har fått något än. Det borde ändå ha någon form av hanteringsnummer som graviditet, kan man tycka, men det kanske det inte har. Jag är faktiskt inte så insatt i de frågorna. </p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H610161",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:09"
  }
}