{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:183 och 192 om vargen och dess förvaltning",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7fc748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "85",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag försöker ta vid där jag själv slutade sist givet att frågorna är många och delvis breda och minuterna är få.</p><p>Jag börjar med att konkret försöka svara på en fråga som återkommer. Det är om det finns en samsyn i regeringen om att man ska förvalta vilt med jakt. Det gör det. Det visar inte minst att man hade licensjakt på 98 vargar under förra mandatperioden, vilket är mer än under den tidigare mandatperioden.</p><p>Det innebär säkert inte att det inte finns enskilda ledamöter i alla partier som har olika ingångar i detta. Det är en fråga som väldigt mycket är en skillnad, precis som någon uttryckte det, givet om man bor där det finns mycket varg eller om man inte gör det. Jag tror att det återspeglar sig i alla våra partier vad gäller både var intresset finns och möjligen hur det ger sig till uttryck.</p><p>Jag ska säga lite grann om vad man har gjort. Jag kan konstatera att i syfte att få effektivare och bättre förvaltning har man under den förra mandatperioden bland annat infört ett skyndsamhetskrav när det handlar om att beslut om licensjakt eller framför allt skyddsjakt har överklagats. Det ska gå snabbt. Människor ska inte behöva vänta så länge på att få ett besked att jaktperioden är slut.</p><p>Man har utökat viltvårdsdelegationerna. Syftet är att det ska vara lokal förankring. En ledamot måste exempelvis vara folkbokförd i den region som den tillhör. Man har skärpt de rättsliga förutsättningarna och framför allt försökt professionalisera hur man hanterar de ärenden som finns. Numera är till exempel Förvaltningsrätten i Luleå specialdomstol i dessa mål. Det borgar för att man får en mer rättssäker prövning.</p><p>Tidigare var fallet att Naturvårdsverket var sista instans. Det är inte längre ett faktum. Nu kan man överklaga vidare till Kammarrätten i Sundsvall och ända till Högsta förvaltningsdomstolen om den medger prövning för ett mål. Det gör den om den anser att det är viktigt för rättspraxis. Det är olika sätt att försöka säkerställa att man har en rättssäker process och en effektiv förvaltning.</p><p></p><p>Sedan kan jag konstatera att en viktig del som man håller på att titta på just nu är att man har en bra inventering. Det gäller att man hittar en samsyn och en större legitimitet än vad det är i dag om hur många vargar det finns, hur vi ska räkna dem. Det handlar om underlaget för om det blir beviljat licensjakt eller inte i ett område.</p><p>Det man tittar på som metodik och som Naturvårdsverket nu jobbar med är att man ska försöka ha en direktberäkning som är säkrare och effektivare och som har högre legitimitet, trovärdighet och enhetlighet. Det innebär med andra ord att man använder dna-insamling som grund i stället för att använda beräkning med omräkningstal vilket skapar mycket förvirring i debatten. Det gäller inte minst därför att man får olika siffror beroende på i vilken del i processen man plockar fram siffrorna. Det tror jag är viktigt att man landar i.</p><p>Med det sagt tror jag att en av de viktigaste sakerna är att vi fortsätter att jobba med frågan inom ramen för vårt EU-samarbete. Det handlar om att säkerställa att det inte kommer nya tolkningar av hänvisningar om detta och att vi hittar de \"like-minded-länder\" som finns på området för att säkerställa att vi har det nationella självbestämmandet fullt ut i Sverige så som vi har det i dag.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H6C120190423ip",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:43"
  }
}