{
  "anforande": {
    "dok_hangar_id": "5035204",
    "dok_id": "H60999",
    "dok_titel": "Protokoll 2018/19:99 Tisdagen den 4 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "99",
    "dok_datum": "2019-06-04 00:00:00",
    "avsnittsrubrik": "Norden",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cdbacb9d-5197-e911-911f-901b0eac4c70",
    "anforande_nummer": "54",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Norden</p><p>Fru talman! Jag håller helt med om att det är bra att vi har en nordisk dimension när det gäller 5G-utbyggnaden. Jag tror att Norden kan komma väldigt långt. Det finns en ambitiös vision från de nordiska regeringarnas sida. Vi är helt eniga på den punkten.</p><p>Dock finns det en fara om man bara gör det till teknik. Det har vi sett till exempel med den ryska gasledningen Nord Stream 2. Det <em>är</em> inte bara teknik, det <em>är</em> inte bara en ledning, lika lite som det bara är en teknisk lösning när det gäller 5G. Det finns hela tiden den här säkerhets- och försvarsaspekten. Därför tror jag att det är viktigt att vi lyfter den i den nordiska debatten, precis som vi gör i den nationella debatten. Jag önskar att vi har en gemensam, koordinerad och pågående utbyggnad av 5G men att vi inte bortser från de säkerhetspolitiska hot som också ligger i det.</p><p>Sedan håller jag med om att det är bra att dessa visioner finns. Jag vet också att statsrådet har deltagit i möten med bland annat Nordiska rådets delegation. Det är dock en skillnad mellan det stängda sammanträdesrummet och den öppna kammardebatten. När man tar fram den här typen av gemensamma visionsdokument mellan flera länder är det lätt hänt att det faller mellan stolarna. Det förankras inte i respektive parlament, men det förankras inte heller i Nordiska rådet. Möjligtvis träffar man några parlamentariker i stängda sammanträdesrum, men det är inte samma sak som att ha en publik, allmän och generell debatt som allmänheten och medierna kan följa.</p><p>Därför vill jag ändå, fru talman, betona vikten och värdet av att lyfta en del saker från det stängda sammanträdesrummet till den öppna debatt som vi för här i kammaren. Det är min uppmuntran.</p><p>Sedan lämnade ju statsrådet en cliffhanger, fru talman, om att hon skulle berätta någonting centralt om det arktiska samarbetet och den arktiska strategin. Då tror jag att hon kommer att säga att riksdagen självklart ska få möjlighet att diskutera den arktiska strategin.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H601UU14",
    "replik": "Y",
    "systemdatum": "2019-06-25 16:01:11"
  }
}