{
  "anforande": {
    "dok_hangar_id": "5034922",
    "dok_id": "H60997",
    "dok_titel": "Protokoll 2018/19:97 Onsdagen den 29 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "97",
    "dok_datum": "2019-05-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:233 om ytterligare krav i handelsavtal",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b34de218-8992-e911-911f-901b0eac4c70",
    "anforande_nummer": "46",
    "talare": "Statsrådet Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Det första jag vill säga är att om vi har avtal ingår det naturligtvis sanktionsmöjligheter. Jag kan ta ett aktuellt exempel som handlar om att Sydkorea inte har skrivit på de ILO-konventioner som handlar om rätten att organisera sig och så vidare. Därför har EU nu stämt Sydkorea för att man ska följa avtalet. Självfallet måste alla avtal ha sanktioner, annars blir det ingen mening med dem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vänder mig dock lite mot att Tobias Andersson tecknar en bild av att återtagandet inte fungerar och att man därför behöver extra klausuler. Jag menar att vi har satt igång så många åtgärder att det har börjat fungera mycket bättre. Som jag sa tidigare har 70 000 personer fått återvända de senaste åren. Det innebär att det har varit ungefär 1 000 personer per månad som har fått återvända för att de inte fått asyl i Sverige.</p><p>På lång sikt tror jag att migrationen och därmed behovet av återtagande minskas genom att man ser till att det finns sysselsättningsmöjligheter och ekonomisk tillväxt där de asylsökande kommer ifrån. Där är jag helt säker på att handelspolitiken kan bidra genom att skapa fler jobb. </p><p>Vårt eget land är ett utmärkt exempel. Vi har en export av varor och tjänster som motsvarar halva vår bnp. Vart tredje jobb finns tack vare exporten. Dessa siffror är också avgörande för att de som får stanna i Sverige ska kunna erbjudas sysselsättning. Då kan vi också ta vara de nya svenskarnas kompetens och låta dem bli brobyggare till sina gamla hemländer.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H610233",
    "replik": "N",
    "systemdatum": "2019-06-19 13:55:49"
  }
}