{
  "anforande": {
    "dok_hangar_id": "5008626",
    "dok_id": "H60913",
    "dok_titel": "Protokoll 2018/19:13 Onsdagen den 7 november",
    "dok_rm": "2018/19",
    "dok_nummer": "13",
    "dok_datum": "2018-11-07 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2018 - Stöd till djurägare inom lantbruket som drabbats av torkan 2018",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bee310bb-40f2-e811-9111-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2018 - Stöd till djurägare inom lant-bruket som drabbats av torkan 2018</p><p>Herr talman! Ljusdal, Kårböle, Los, Nötberget, Ramsjö och Fågelberget är namn som vi alla fick ta del av under sommaren. Men det var inte enbart namn. Det var också människor som fick se sina egendomar, sina liv och sin hälsa påverkas kraftigt. Skogsbränder härjade nämligen hemma i Hälsingland. Många är de som har fått se sina livsverk gå till spillo, som har fått se generationers efter generationers arbete försvinna i röken. Det var fruktansvärda händelser som påverkade väldigt många väldigt djupt.</p><p>Det var effekter av klimatförändringarna, precis som torkan vi har fått uppleva i sommar och som har drabbat jordbruket väldigt hårt. Vi fick ta del av berättelser från bönder om att de måste nödslakta sina djur. De fick inte mat till sina djur. Vi har fått höra om spannmålsproduktion som har varit den lägsta på 60 år. Klimatförändringarna får katastrofala effekter.</p><p>De som har förnekat klimatförändringarna borde äntligen ha vaknat, men tillåt mig tvivla på det. De spåren verkar sitta djupt i vissa partier, inte minst hos Sverigedemokraterna.</p><p>I somras när larmrapport efter larmrapport om utsattheten för de svenska bönderna kom var Vänsterpartiet först ut av alla partier och krävde ett stödpaket. Vi måste stödja det svenska jordbruket. Efter det följde parti efter parti efter och krävde olika former av stödpaket. Det visar sig också här i dag. Vi är brett överens om att det svenska jordbruket behöver stödjas, och det i sig är glädjande. Låt oss försöka att ta vara på det och skapa mer långsiktiga spelregler för det svenska jordbruket.</p><p>För oss i Vänsterpartiet är det avgörande och centralt att man ökar den inhemska livsmedelsproduktionen. Nu verkar det som att den på kort tid kommer att minska på grund av torkan i somras. Omställningen i jordbruket måste på sikt bli större. Det sätt på vilket vi lever i dag är inte hållbart.</p><p>Sverige har som mål att öka sin självförsörjningsgrad av livsmedel i enlighet med den livsmedelsstrategi som riksdagen har ställt sig bakom. Hittills har det väl gått så där, men strategin är också ganska ny. Länsstyrelse efter länsstyrelse håller på att ta fram strategier för att öka den inhemska livsmedelsproduktionen. Ett vanligt år importerar vi stora mängder mat, även sådant som går att odla och tillverka i Sverige som till exempel ägg, mejerivaror, gryn och kött. Hela 36 procent av det kött som konsumeras importerar vi, och det kommer många gånger från djur som behandlats med stora mängder antibiotika.</p><p>För en tid sedan besökte jag en lantbrukare som hade ekologiska grisar och får. Bonden berättade att när man slaktade sina får på gården fanns det inte plats på slakterierna, för då importerades det som mest får från Nya Zeeland. Hur hållbart är det?</p><p>I år lär importandelarna öka än mer på grund av sommarens torka, och bönderna lider svårt av missväxten. Därför är det bra att det här stödet ska införas. Torkan borde vara en väckarklocka för vår sårbarhet. Vi har inte längre förmågan att producera den mat som vi själva äter här i Sverige. På sikt är det inte hållbart.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2018 - Stöd till djurägare inom lant-bruket som drabbats av torkan 2018</p><p>Jag hoppas därmed att den inhemska matförsörjningen ska bli mer aktuell. Vi behöver en sådan inhemsk nationell jordbrukspolitik som Norge, Island eller Schweiz har. EU:s jordbruksstöd är ju inte något speciellt effektivt system, och det är inte miljövänligt. Det gynnar framför allt stora godsägare. Det har också varit ett byråkratiskt system, och det visar ju debatten om jordbruksstöd som inte betalas ut. </p><p>Jag har suttit i riksdagen länge, herr talman. Jag kommer ihåg att under den borgerliga regeringen krävde vi att regeringen skulle snabba på utbetalningarna av jordbruksstöd. Det är alltså en historia som tyvärr har långa anor, så det måste ändras. Det är inte så himla enkelt att komma till rätta med de problemen. EU:s byråkratiska system är vida kända just för att vara byråkratiska.</p><p>Vi borde också kräva ett undantag från taken i jordbruksstödet från Bryssel som Polen har genomfört. Det är inte heller rimligt att vi betalar en massa pengar till Bryssel för jordbruk, och sedan får vi tillbaka en enda liten del. Vi borde ha ett nationellt jordbruksstöd och inte ett jordbruksstöd på EU-nivå.</p><p>Men jordbruksstöd handlar också om jämlikhet, att upprätthålla service på landsbygden liksom ett reglerat återflöde av inkomster från mineraler, vattenkraft och vindkraft till de regioner där dessa också utvinns.</p><p>Den ökande ojämlikheten i Sverige drabbar också delar av landsbygden med utarmad service och därmed sämre möjligheter att bo kvar. Ökad självförsörjningsgrad hänger tätt samman med en välfungerande landsbygdspolitik och omfördelning av resurser, det vill säga tvärtemot nyliberalism och tron på att marknaden löser allt.</p><p>Med ett strategiskt arbete för ökad inhemsk livsmedelsförsörjning med djupa insikter om att vi måste agera mot klimatförändringarna hoppas jag att detta ska leda framåt i en hållbar riktning.</p><p>Jag yrkar bifall till finansutskottets förslag i betänkandet.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H601FiU8",
    "replik": "N",
    "systemdatum": "2018-11-27 13:34:33"
  }
}