{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Hyresrätt m.m.",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "35bdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "36",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tror att det är en ganska tydlig ideologisk skillnad mellan det socialistiska å ena sidan och det gröna, som jag står för. Vänsterpartiet kan inte förstå värdet av blandade områden och att man ombildar i områden där hyresrätten är totalt dominerande. Jag tycker att det är bra att man möjliggör för blandade upplåtelseformer. Det är ingenting som vi har sagt att vi inte skulle göra, och jag tycker att det jag pratade om i mitt anförande är en sund utveckling. Men jag förstår att ni ser på det här på ett helt annat sätt. Ni vill att hyresrätter ska vara för sig i sina områden och villor och bostadsrätter i andra, det vill säga en uppdelad stad vilket är någonting som jag och Miljöpartiet inte vill ha. Vi vill ha ett blandat samhälle.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hyresrätt m.m.</p><p>När det gäller marknadshyror är det inte någonting som vi har motsatt oss eller pratat om i valrörelsen på samma sätt som Socialdemokraterna och Vänsterpartiet. Men det har heller inte stått först på åtgärdslistan. Det är inte vi som har drivit fram de här förslagen. Men vi står bakom det, och det är definitivt inte det sämsta förslaget. Det finns andra delar som jag tycker är svårare, men det är inte heller det förslag som jag skulle säga ger de allra största förbättringarna.</p><p>Skillnaderna jämfört med dagens system är väldigt små och gäller främst Stockholm med dess väldigt annorlunda bostadsmarknad jämfört med resten av landet. Skillnaden mot dagens presumtionshyressystem kommer att vara väldigt marginell i största delen av landet.</p><p>Jag tycker inte att det här är någonting som är svårt att försvara, framför allt inte när det gäller att möjliggöra för blandade upplåtelseformer i olika delar. Det är någonting som vi borde se mer av.</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H601CU8",
    "replik": "Y",
    "systemdatum": "2019-03-27 14:14:24"
  }
}