{
  "anforande": {
    "dok_hangar_id": "5023486",
    "dok_id": "H60958",
    "dok_titel": "Protokoll 2018/19:58 Fredagen den 1 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "58",
    "dok_datum": "2019-03-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:62 och 64 om en långsiktigt hållbar och stram migrationspolitik ",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b407dcd6-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "19",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag hoppas att ni inte har tackat nej. Arin Karapet sa i ett tidigare anförande att ni inte riktigt hade bestämt er än. Jag hoppas att ni liksom övriga partier i Sveriges riksdag, utgår jag från, kommer att delta i den parlamentariska kommitté som vi nu kommer att tillsätta. </p><p>Då är det viktigt att säga att man är beredd att vara med i ett samtal med alla partier. Vad Moderaterna verkar vara ute efter är att Centern, Liberalerna och Miljöpartiet ska uteslutas från dessa samtal och att Socialdemokraterna och Moderaterna ska sitta och tala om detta. Jag kan säga att det inte kommer att fungera. Jag eftersträvar en så bred uppgörelse som möjligt, och då måste alla partier vara beredda att slå sig ned och diskutera detta. Det kan inte vara någon bilateral uppgörelse mellan Socialdemokraterna och Moderaterna. Då tror jag inte att den heller kommer att vara hållbar på sikt. </p><p>Vi måste utgå från att alla sitter vid bordet från start och diskuterar fråga efter fråga. Sedan är det inte säkert att vi kommer att komma överens. Vissa partier kommer att säga att de inte vill vara med om en viss sak, och andra partier kommer att säga att de kan göra så här om de får en annan sak. På detta sätt får man kompromissa. Det är så det fungerar. </p><p>Men det viktiga tycker jag är att ett stort och viktigt parti i Sveriges riksdag inte ställer sig utanför en förhandlingsprocess som vidtar när vi startar denna parlamentariska kommitté. Så brukar inte Moderaterna göra. Moderaterna brukar vara ett parti som alltid är berett att gå in i en förhandlingsprocess och i bästa fall också vara en del av lösningen. Jag hoppas att det blir så också nu. </p><p>Historieskrivningen kan vi naturligtvis träta om. Arin Karapet tycker att det tog för lång tid för oss att införa gränskontrollerna. Vi införde dem den 12 november 2015. Vi ska nog vara tacksamma för att det då inte var en alliansregering, eftersom det då nog inte hade blivit några gränskontroller alls. Så stora var nämligen låsningarna i den konstellationen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det sedan gällde id-kontroller, som var en annan viktig del i detta, som gjordes på den danska sidan av dem som ville åka till Sverige över Öresundsbron fick vi en ny lagstiftning på plats den 4 januari. Men jag glömmer aldrig att när jag kom hit till riksdagen med denna lagstiftning klarade Moderaterna inte av att rösta för den, trots att de först hade sagt att de var för den. Då var det en del som lobbade för att detta skulle ställa till så stora bekymmer i Skåne och i fråga om integrationen mellan Skåne och Danmark. Därför ville de ställa sig utanför. Tobias Billström skrev en artikel om att detta skulle vara förödande för integrationen i Skåne. Det slutade med att Moderaterna lade ned sina röster när det gällde id-kontrollerna. </p><p>Vi fick igenom id-kontrollerna ändå, och jag tror att det var helt avgörande. Hade vi inte fått ordning på detta hade hela vårt asylsystem brutit samman 2016. Det fanns nämligen vid denna tidpunkt ett par hundra tusen personer i Tyskland som inte var registrerade och som när som helst skulle kunna röra sig upp mot Sverige i ett läge då vi redan hade tagit emot ungefär 150 000 personer. Id-kontrollerna var därför jätteviktiga. </p><p>När det gäller familjeåterföreningsfrågan tycker jag att vi nu, när vi är i ett läge då vi har normaliserat situationen med det minsta mottagandet på 13 år och när vi kan, måste skapa en ordning där vi ger utrymme för mer av medmänsklighet än vad vi kanske har kunnat klara tidigare och ser till att genomföra dessa familjeåterföreningar. Det är alltså 90 procent kvinnor och barn, som i dag ofta befinner sig i flyktingläger, som har möjlighet att återförenas med sin make och med sin pappa här i Sverige. Jag tror faktiskt att det har betydelse också för integrationen. Vi gör bedömningen att det under tre år rör sig om en grupp på ungefär 8 000 individer. Det klarar vi faktiskt av att göra. Jag tror att det stärker integrationen också. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H6C120190301ip",
    "replik": "N",
    "systemdatum": "2019-03-26 17:12:12"
  }
}