{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:236 om bristande cybersäkerhet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "40e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "32",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag skulle bli förvånad om Mikael Damberg blir förvånad. Regeringen styr riket och ansvarar för dess myndigheter. Det ankommer på regeringen att ha en tydlig politisk vilja. I direktiven måste det framgå att frågan är prioriterad och att det ska vara en samverkan med näringslivet. Det är där den politiska viljan och styrningen tidigare har brustit på området.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag ser två starka skäl till att cybercentret måste kunna förmedla information om hot och risker i cybermiljön. Det gäller framför allt de företag som driver samhällsviktig verksamhet och kritisk infrastruktur.</p><p>För det första handlar det om Sveriges säkerhet. Det mesta av den verksamhet som sker i dag inom områden som telekom, transporter och finanssektor utförs av privata aktörer. Vi är helt enkelt beroende av att företagen inte drabbas av storskaliga cyberangrepp, om vi vill säkra Sveriges funktionalitet. Vi måste, Mikael Damberg, få igång, en mycket effektivare samverkan mellan det privata och det offentliga på området cybersäkerhet.</p><p>För det andra, fru talman, handlar frågan om Sveriges välstånd. Vi vet att de statssanktionerade cyberangreppen och cyberspionaget har ökat dramatiskt i omfattning under de senaste tre åren. Det framgår i bland annat Säpos årsrapport, där man tydligt attribuerar Kinas verksamhet på området. Jag välkomnar att Säpo är tydlig med detta.</p><p>Om Sverige ska fortsätta att vara ett världsledande land inom forskning, utveckling och innovation måste vi kunna erbjuda företagen en säker handelsplats, det som britterna kallar Safe Marketplace UK. Ett led i arbetet är att säkra att företagen kan få information om de utsätts för storskaliga cyberangrepp. Det finns, fru talman, redan i dag exempel på företag som har valt att lyfta ut sin forsknings- och utvecklingsverksamhet i Sverige till andra länder eftersom andra länder kan erbjuda ett bättre skydd med hjälp av bättre samverkan mellan myndigheter och företag när och om de utsätts för storskaliga cyberangrepp. Detta är en fråga som är kopplad till Sveriges långsiktiga välstånd.</p><p>Jag noterade senast i morse, fru talman, att revisionsfirman PWC presenterade en rapport. De hade intervjuat hundra representanter för svenska storföretag. 83 procent av dem uppfattade att den cybersäkerhet som erbjuds i Sverige är för låg för deras behov. Det manar till eftertanke.</p><p>Fru talman! Just för att komma till rätta med den bristande politiska styrningen av cybersäkerhetsfrågorna på Regeringskansliet borde Sverige, likt en lång rad andra länder har gjort, införa en cybersäkerhetskoordinator. Nu sa inrikesministern i sitt svar att regeringen har infört en samordnare - jag vet inte om det är koordinator eller samordnare, men det spelar egentligen ingen roll - som bättre ska bidra till att skapa ett helhetsperspektiv i frågorna och uppnå ökade synergieffekter. Samordnaren ska också stödja arbetet med att upprätta ett cybercenter. </p><p>Det är faktiskt första gången jag hör regeringen presentera detta. Rätt utformat tror jag att funktionen kan spela en mycket viktig roll för att faktiskt få ordning på samordningen i Regeringskansliet i cybersäkerhetsfrågorna. Men i så fall behövs tre åtgärder.</p><p>För det första måste funktionen formaliseras och permanentas. Annars kommer inte Mikael Damberg att få genomslag på Regeringskansliet.</p><p>För det andra måste det finnas ett tydligt mandat för funktionen att den också ska föra en dialog med myndigheter. Sedan vet jag, precis som Mikael Damberg, att det är de enskilda fackdepartementen som utfärdar regleringsbrev, men jag tror att funktionen måste kunna prata med myndigheterna. Det är där musklerna i arbetet med cybersäkerhet finns.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För det tredje måste funktionen ges resurser, rimligen i form av ett sekretariat. Det går inte att en person ensam ska vara ansvarig för samordningen av frågorna om cybersäkerhet på Regeringskansliet.</p><p>Jag vill därför fråga inrikesministern om han delar uppfattningen att samordnaren eller koordinatorn ska ha ett tydligt mandat, resurser och möjlighet att föra dialog med myndigheterna. Jag tror att det är viktigt att vi får ordning på den frågan.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "H610236",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:34"
  }
}