{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "Kulturarvsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f50b5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "73",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! 11 miljoner kronor till Institutet för språk och folkminnen, 64 miljoner kronor till Riksantikvarieämbetet, 440 miljoner kronor till kyrkoantikvarisk ersättning, 160 miljoner kronor till ett nytt kulturarvs-ROT, 100 miljoner kronor till en kulturarvsfond, 140 miljoner kronor till öppna museer, 50 miljoner kronor till stimulansbidrag till kulturmiljö och kompetens i kommunerna. Detta är några av de behovsprövade insatser som Sverigedemokraterna föreslår men som Socialdemokraterna konsekvent yrkar avslag på. Snarare gapar det socialdemokratiska förslaget till statsbudget tomt när det gäller insatser inom kulturarvsfältet. </p><p>Jag hör mycket god vilja från Åsa Karlsson, och jag hör mycket insikt om och insyn i vad som skulle behövas inom kulturarvsfältet. Men detta återfinns inte i socialdemokratisk politik. </p><p>Åsa Karlsson nämner att det är svårt att definiera vad kulturarv är. Jag ska erkänna att det är det. Precis som jag nämnde i mitt anförande är det inte statiskt, stelnat och låst i konturer, nationer och så vidare. Men det finns sammansättningar av kulturarv som gör att vi redan i dag, och även i den socialdemokratiska budgeten, ändå avsätter resurser till Institutet för språk och folkminnen, till Riksantikvarieämbetet, till Riksarkivet etcetera, som är just kulturarvsvårdande myndigheter, därför att vi som nation har insett att vi har kulturarv som är värda att prioritera. Vi har alltså avgränsat och definierat för att kunna anslå medel. Hur ser Åsa Karlsson på denna fråga? Om vi inte kan definiera något som vi som nation bör prioritera, hur kan vi då fördela och prioritera anslag?</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "H601KrU7",
    "replik": "Y",
    "systemdatum": "2019-04-03 18:59:36"
  }
}