{
  "anforande": {
    "dok_hangar_id": "5029836",
    "dok_id": "H60969",
    "dok_titel": "Protokoll 2018/19:69 Torsdagen den 28 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "69",
    "dok_datum": "2019-03-28 00:00:00",
    "avsnittsrubrik": "Näringspolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "84cd2959-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "123",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till reservationerna 4 och 22 men även uppmärksamma herr talmannen på att vi självfallet står bakom samtliga våra reservationer.</p><p>\"Sverige går mot tuffaste läget på hundra år.\" Så lät det när Sveriges finansminister Magdalena Andersson intervjuades för drygt en vecka sedan. Hennes bild av svensk ekonomi har minst sagt haft viss fluktuation de senaste åren. I samband med valet 2014 var hon väldigt mån om att kritisera de borgerliga regeringarnas förda finanspolitik, och uttrycket \"ladorna är tomma\" kom att spridas som en löpeld på svenska löpsedlar.</p><p></p><p>Trots de påstått tomma ladorna lyckades hon med konststycket att som statsråd bedriva en ofantligt expansiv finanspolitik nästan från dag ett, och strax därefter påstod hon att svensk ekonomi var urstark. Det är ett uttalande som går att kritisera, givet vår näst intill helt uteblivna tillväxt sett till bnp per capita, vår extremt eftersatta välfärd och vår totala oförmåga att hantera den ökande kriminaliteten, men nåväl.</p><p>Förmodligen hade vilken regering som helst agerat som finansministern gjorde om det varit lågkonjunktur. Skillnaden var att Magdalena Andersson gjorde det under en högkonjunktur. Kritiken från den så kallade borgerligheten lät därför inte vänta på sig, och den då fortfarande existerande Alliansen var allt annat än glada över hur statsrådet valde att prioritera. Det fanns dock en spricka i allianskritikens fasad: det faktum att man gång på gång valde att aktivt låta källan till kritiken vara kvar vid makten.</p><p>Nu har två partier ur denna låtsasopposition valt att bli stödpartier även formellt genom januariöverenskommelsen. Som läsare av överenskommelsen i fråga får man nästan känslan av att Socialdemokraterna, Centerpartiet, Liberalerna och Miljöpartiet har tävlat om vem som kunde svika flest vallöften. Det var en tävling som i slutändan förmodligen vanns av Vänsterpartiet genom att de accepterade hela överenskommelsen och dess medföljande regering utan vare sig inflytande eller deltagande.</p><p>Med detta sagt, herr talman, ska jag inte raljera alldeles för mycket, då det i januariöverenskommelsen de facto återfinns några förslag som på olika sätt berör näringslivet och som vi från Sverigedemokraternas sida står bakom.</p><p>Att den dysfunktionella arbetsförmedlingen äntligen ska reformeras, att arbetsgivaravgifterna ska sänkas och att RUT ska utvidgas är tre bra förslag. </p><p>I överenskommelsen återfinns även ett par andra bra förslag i vår smak. Men min poäng är att jag i egenskap av sverigedemokrat inte har några problem med att stötta och stå bakom bra politik närhelst den kommer på agendan, oavsett vem som skrivit eller uttryckt förslaget. Tvärtom hoppas jag, vilket jag även ämnar verka för, att de positiva förslag som överenskommelsen faktiskt innehåller blir verklighet. Det är en inställning och ett förhållningssätt som jag är övertygad om hade gjort underverk för svensk politik om det varit mer utspritt och tillämpat i detta parlament. </p><p>Herr talman! Nog med ros och åter till ris. Januariöverenskommelsen förtjänar en hel del ris sett ur ett näringspolitiskt perspektiv. Den innehåller nämligen bland annat 15 miljarder i så kallade miljöskatter som i den bästa av världar innebär en miljönytta på marginalen men som alldeles oavsett den potentiella miljönyttan kommer att slå hårt mot landsbygden och inte minst mot det näringsliv som verkar där. </p><p>Det är också markant olika saker att i en överenskommelse påstå sig uttrycka stöd för olika förslag och att de facto verkställa dem i slutändan. Det faktum att de för näringslivet kanske bästa förslagen dessutom riskerar att grävas ned i utredningar är även det värt att nämna. </p><p>Det är onekligen en skillnad på att vilja genomföra och att vilja utreda, och hur stor skillnaden däremellan är lär utkristallisera sig denna mandatperiod. I samband med att vi får se hur det utkristalliserar sig kommer vi även att se hur starkt stödet från Liberalerna och Centerpartiet är för den socialistiska regeringen. </p><p></p><p>Om jag hade - detta är ett ytterst hypotetiskt exempel - röstat på Liberalerna eller Centerpartiet hade jag självklart förväntat mig att mitt parti hade avbrutit samarbetet med Socialdemokraterna och Miljöpartiet om de gång på gång tillsatte en socialdemokratisk utredare som tilläts att utreda utifrån en socialdemokratisk agenda för att därefter landa i ett socialdemokratiskt förslag. Men hur L och C agerar i en sådan situation kan endast framtiden avslöja, vilket någonstans pekar på problemet, det vill säga det faktum att framtiden är oviss för vårt näringsliv. </p><p>Vi har en socialistisk regering som, om den ska följa januariöverenskommelsen, både ska utreda och genomföra en rad olika förslag som historiskt är allt annat än socialdemokratiska. </p><p>Vi har en liberal opposition. Eller har vi det? Jag vet faktiskt inte, herr talman. Men i denna förvirring och röra finns ett konservativt parti med en marknadsliberal och handelsinriktad politik, ett parti som gör sitt yttersta för att skapa långsiktiga spelregler för näringslivet och stärka innovationskraften och utvecklingen, ett konservativt parti som kanske i närtid kommer att utökas till ett konservativt block.</p><p>Oavsett rådande läge och regeringsunderlag kommer vi alltid att kämpa för en näringspolitik präglad av effektivt och resultatinriktat regelförenklingsarbete, riktade satsningar till små och medelstora företag samt i ren allmänhet stärka konkurrensfördelarna för svenska bolag. Det är vad Sverige behöver, inte minst om vår finansminister har rätt i att Sverige går mot det tuffaste läget på hundra år. För även om jag inte lägger alltför mycket vikt och värde i finansministerns spådomar går vi en lågkonjunktur till mötes. I det läget behöver Sverige en effektiv och resultatinriktad näringspolitik och inte ett politiskt roulettespel à la regeringsbildningen och januariöverenskommelsen. </p><p>(Applåder)</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H601NU7",
    "replik": "N",
    "systemdatum": "2019-04-23 18:32:52"
  }
}