{
  "anforande": {
    "dok_hangar_id": "5031376",
    "dok_id": "H60977",
    "dok_titel": "Protokoll 2018/19:77 Torsdagen den 11 april",
    "dok_rm": "2018/19",
    "dok_nummer": "77",
    "dok_datum": "2019-04-11 00:00:00",
    "avsnittsrubrik": "Ett EU som skyddar: ett initiativ för att utsträcka Europeiska åklagarmyndighetens befogenheter till att även omfatta gränsöverskridande terroristbrott",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "36d6f22d-016d-e911-911b-901b0eac4c78",
    "anforande_nummer": "105",
    "talare": "Louise Meijer (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Moderaterna har stått upp för Europasamarbetet sedan 1961. Vi tog striden för att Sverige skulle ansöka om medlemskap och för att Sverige hör hemma i Europa.</p><p>Vi tror på internationellt samarbete. Genom samarbete och handel uppnås fred, säkerhet och demokrati. I historieböckerna kan vi läsa om hur det har gått för Europa när länder har gjort det motsatta - när samarbete bytts mot konflikt, när handel bytts mot murar, när säkerhet bytts mot förföljelse och när demokrati bytts mot förtryck. Ett sådant Europa vill jag inte se igen, och för det har vi alla ett ansvar.</p><p>Samtidigt pågår en befogad debatt om vad Europeiska unionen ska vara för något. Vad som startade som ett fredsprojekt håller på att expandera till en alltför stor överstatlig koloss där federalistiska och socialistiska krafter gör gemensam sak i att försöka expandera EU:s inflytande. Ett sådant Europeiska unionen vill jag och Moderaterna inte se.</p><p>Fru talman! Medan federalisterna och socialisterna lägger kraft på en social pelare ser vi en växande, gränsöverskridande problematik där EU kan bidra med effektiva lösningar i stället för med klåfingrighet.</p><p>Vissa typer av gränsöverskridande brottslighet kräver ett djupare samarbete, till exempel internationell terrorism. Därför välkomnar Moderaterna att kommissionen tagit initiativ till att befogenheterna för den europeiska åklagarmyndigheten, Eppo, även ska omfatta internationell terrorism. Moderaterna vill att Sverige ska ta en mer aktiv roll för att återupprätta säkerheten och tryggheten i Europa, och vi vill därför att Sverige ska delta i det europeiska åklagarsamarbetet.</p><p>Jag yrkar därför bifall till reservation 1.</p>",
    "intressent_id": "0616721755222",
    "rel_dok_id": "H601JuU19",
    "replik": "N",
    "systemdatum": "2019-05-02 19:39:44"
  }
}