{
  "anforande": {
    "dok_hangar_id": "5034366",
    "dok_id": "H60994",
    "dok_titel": "Protokoll 2018/19:94 Torsdagen den 16 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "94",
    "dok_datum": "2019-05-16 00:00:00",
    "avsnittsrubrik": "Hälso- och sjukvårdsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cd4024bf-868b-e911-9121-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Dag Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att det är väldigt roligt att vi har kommit så här långt med vår motionsbehandling att vi nu får diskutera vad vi tycker om alla fantastiska motioner som är inlämnade till riksdagen för behandling. Det är också spännande att vi får tillfälle att tala en stund om sjukvården och sjukvårdens utmaningar i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälso- och sjukvårdsfrågor</p><p>Jag har lovat mig själv att jag varenda gång jag ska prata sjukvård ska börja med sådant som jag tycker fungerar bra, för jag tycker att vi alla alltför ofta pratar om sådant som fungerar bedrövligt. Alltför ofta domineras ju även mediernas uppmärksamhet kring sjukvårdsfrågorna av sådant som inte fungerar och där sjukvården inte räcker till.</p><p>Det är ändå väl värt att bära med sig grundläggande fakta. Sjukvården i Sverige är fantastisk. Den bygger på en grundläggande, solidarisk tanke om att man, oavsett om man är rik eller fattig, ska ha rätt till den bästa vården. Vi når också enastående sjukvårdsresultat. Medicinska tidskrifter runtom i världen påvisar gång efter annan att svensk sjukvård ligger i topp globalt, och det är något att vara riktigt stolt över som svensk.</p><p>Dödligheten i bröstcancer och prostatacancer minskar, dödligheten i hjärt- och kärlsjukdomar har halverats de senaste 20 åren och vi har mängder av duktiga medarbetare ute i Sjukvårdssverige som gör helt otroliga insatser i vårdsystemet.</p><p>Sedan har vi dock utmaningar. Vi har en för svag patientmakt - patienternas ställning är på tok för dålig - vi har problem med tillgängligheten i vårt system och vi har växande bekymmer med demografin.</p><p>Jag blir oerhört oroad när Anders Knape, SKL:s nyvalde ordförande, säger att han inte förstår hur resurserna ska räcka till för sjukvården och den kommunala omsorgen i framtiden. Han vädjar till staten att hjälpa till på ett bättre sätt i framtiden. Jag tror att det är viktigt för oss här i Sveriges riksdag att ta SKL:s varningssignaler på allvar.</p><p>När sjukvården de kommande åren kommer att vara i en situation där andelen som är äldre än 80 år kommer att öka med 47 procent inser man ju lätt att sjukvården kommer att utsättas för tuffare utmaningar.</p><p>Jag tror att en av svensk sjukvårds stora styrkor är det regionala självstyret och möjligheten att bygga olika sjukvårdssystem i olika delar av Sverige. Att här i Stockholm kunna bygga närakuter som lättar på trycket på akutmottagningarna tycker jag är en lysande idé.</p><p>Det är en fantastisk idé, fru talman, när man i Glesbygdssverige kan utveckla andra metoder för att utveckla glesbygdssjukvården. Jag tror att vi behöver inse att vårdutmaningarna i Sverige ser så olika ut att det är bra att man kan fatta beslut regionalt och lokalt om hur man ska bygga den egna sjukvården. Jag vill varna för dem som tror att sjukvårdens problem löses genom enkla förstatligandekrav. Det är att göra det alldeles för lätt för sig.</p><p>Jag är väldigt glad över många av de utmaningar och krav som vi gemensamt - S, MP, L och C - har lyckats ta fram i vår gemensamma överenskommelse. Det pekar på en färdriktning framöver för svensk sjukvård som är rimlig och riktig.</p><p>Vi behöver arbeta med tillgängligheten. I stället för att arbeta med den gamla, grovt tillyxade kömiljarden, som riskerade att skjuta undan multisjuka och som bara premierade vissa delar, ska vi försöka att få fram ett bättre system. Vi behöver ett system som också är anpassat till de olika regionala utmaningarna runtom i Sverige och där allt inte utgår från Stockholmsmåttstocken utan måttstockar beroende på vilka utmaningar man har runtom i vårt land.</p><p>Vi behöver utveckla patientkontraktstanken så att man som patient ska få reda på vad som gäller för ens vård framöver och när man ska få nästa besök. Vi behöver utveckla och sätta i sjön en primärvårdsreform, och jag är väldigt glad över att många partier tycker att det är rimligt att vi ska utveckla och stärka primärvården framöver. Vidare behöver vi arbeta med den psykiska ohälsan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälso- och sjukvårdsfrågor</p><p>Allt detta har de fyra partierna kommit överens om. Det ska bli riktigt kul att få se allt detta sättas i sjön de kommande åren.</p><p>Fru talman! Ofta när man talar om sjukvården och sjukvårdens utmaningar blir debatten konstig på något sätt. Antingen blir det Stefan Löfvens fel att saker och ting misslyckas, eller så blir det sjukvårdsminister Lena Hallengrens fel att saker och ting går åt pipsvängen, alternativt kan socialutskottets ordförande få lite kritik riktad mot sig, därför att folk tror att det är vi nationella politiker som har ställt till det nu igen och inte har ordnat till saker och ting.</p><p>Låt mig då ta ett axplock av några regionala utmaningar som svensk sjukvård ändå står inför.</p><p>Här i Stockholm kan jag notera, fru talman, att Södersjukhusets akutmottagning har landets längsta väntetider. Och på Karolinska sjukhuset, en fantastisk byggnad och faktiskt jordklotets elfte dyraste byggnad, kan vi nu konstatera att pengarna är slut. Nu ska man avskeda 550 anställda på sjukhuset. Är det här Lena Hallengrens fel eller Acko Ankarbergs fel som ordförande i socialutskottet? Jag vågar påstå att om man som medborgare i Stockholm är upprörd över de långa väntetiderna på Södersjukhuset eller att personal på Karolinska sjukhuset avskedas, då ska man tala med Irene Svenonius. Hon är regionstyrelsens ordförande här i Stockholm och moderat.</p><p>Om man i Skåne är upprörd över de nedskärningar som nu genomförs på minnesmottagningen i Malmö, där två tredjedelar av pengarna försvinner, är det inte heller Lena Hallengrens fel. Jag rekommenderar dem som är upprörda över detta att i stället vända sig till Carl Johan Sonesson, regionstyrelsens ordförande, också han moderat.</p><p>Om man i Dalarna råkar tycka att det är fel att skära ned på medicineringen för patienter med ögonsjukdomar och tillgripa billigare mediciner som gör att man ska få fler injektioner är det faktiskt inte Stefan Löfvens fel. Det är inte honom man ska skälla på när det går så illa i ögonsjukvården i Dalarna, utan man ska tala med Ulf Berg, regionstyrelsens ordförande, även han moderat.</p><p>I Västra Götaland tänker man nu göra sig av med 300 årsarbetare i sjukvården - sjuksköterskor, läkare och andra. Inte heller det är Lena Hallengrens fel. Det är inte Lena Hallengren som har bestämt att det ska ligga till på det sättet, utan om man som boende i Göteborg är upprörd över detta rekommenderar jag ett samtal med Johnny Magnusson, regionstyrelsens ordförande, även han moderat.</p><p>När man blir arg över att saker och ting i sjukvården inte fungerar tror jag att det är viktigt att man lägger ansvaret hos dem som faktiskt är ansvariga: de som har vunnit demokratiska mandat och de som har ett ansvar för att styra sjukvården i sina regioner. Det är ett ansvar som de ska bära och inte försöka skjuta ifrån sig till någon annan.</p><p>Fru talman! Jag tror att det här kommer att bli en spännande och bra diskussion och ser fram emot den. Jag hoppas att den stora diskussionen kommer att kunna handla om det som vi nationellt är ansvariga för.</p><p>Jag tror att vi ska ta Anders Knapes uppmaning på allvar, att vi ska hjälpa regionerna och skjuta till mer statsbidrag framöver. Det kanske är viktigare att få fram mer pengar till sjukvården framöver än att fundera på nya, gigantiska skattesänkningar de kommande åren, för sjukvården kommer att behöva betydligt mer resurser om vi ska klara de demografiska utmaningarna de kommande åren.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälso- och sjukvårdsfrågor</p><p>Med detta, fru talman, vill jag yrka bifall till utskottets förslag. Vi tycker i och för sig att alla våra reservationer är väldigt kloka och genomtänkta på alla möjliga sätt och vis, fru talman. Men vi yrkar bifall till just vår reservation 32, som handlar om vårdval i öppenvården.</p><p>Vi tycker att det vore en olycklig utveckling om regionerna i Sverige valde att traska patrull efter Stockholm. Stockholmssjukvården har 38 vårdval, man har sjukvårdsystem som läkarna inte hittar rätt i därför att de är så söndersplittrade och sjukhus som konkurreras ut av privata öppenvårdskliniker. Det är inte en rimlig utveckling. Den utvecklingen borde resten av Sverige inte ta.</p><p>(Applåder)</p>",
    "intressent_id": "0685749336810",
    "rel_dok_id": "H601SoU8",
    "replik": "N",
    "systemdatum": "2019-06-10 15:51:38"
  }
}