{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:47 om åtgärder mot frånvaro",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d91e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tror att vi båda är bekymrade över det stora antal barn och ungdomar som är frånvarande från skolan.</p><p>TV4:s <em>Kalla fakta</em> tog hjälp av SCB när de gjorde sitt program om hemmasittare. Enligt deras beräkningar handlar det om ungefär 5 500 elever som är så kallade hemmasittare - elever med långvarig frånvaro från skolan. Att ordet hemmasittare ens existerar som begrepp i skolan tycker jag är ett stort svek mot elever som borde vara i skolan och tillägna sig de kunskaper de behöver för resten av livet.</p><p>Moderaterna i socialutskottet gjorde nyligen ett besök på en Sis-institution och pratade bland annat med en ung kille som fastnat i den kriminella världen och nu satt inlåst. En av hans kommentarer var: \"Varför reagerade ingen när jag började skolka?\" Det är ju ofta där det börjar, med några enstaka timmars skolk som sedan blir fler och fler. Orsakerna till att elever inte är i skolan är många, men det blir väldigt svårt att hjälpa dem om skolan inte följer upp vad som har hänt.</p><p>En förlorad skolgång är en tragedi för den enskilde men leder också till stora kostnader för samhället. Nationalekonomen Ingvar Nilsson har gått igenom <em>Kalla faktas</em> underlag och menar att de hemmasittande barnen i förlängningen kan kosta samhället mellan 20 och 30 miljarder, om man räknar med att de inte tar sig in på arbetsmarknaden som andra i samhället gör.</p><p>I sitt svar radar utbildningsministern upp regeringens åtgärder för att motverka frånvaro, men de är inte tillräckliga. Frågan är varför man inte genomför alla de utmärkta förslag som finns utredningen <em>Saknad!</em> och som överlag har tagits emot positivt av remissinstanserna. Av en väldigt fin vante återstår knappt en tummetott. Det är bra att rektorerna får större ansvar att följa upp längre och upprepad frånvaro och anmäla till huvudmännen, men det räcker inte.</p><p>I december skrev bland andra representanter för SKL och Friskolornas riksförbund en debattartikel som bland annat tog upp vikten av att följa upp frånvarostatistik på nationell nivå. Ett viktigt argument för detta är att det går att identifiera huvudmän som lyckas bra med att få ned frånvaron och att dessa exempel sedan lättare kan få spridning.</p><p>Att nationell statistik är föremål för fortsatt övervägande på Regeringskansliet är faktiskt obegripligt för mig. Statsrådet säger i sitt svar att regeringen är beredd att vidta ytterligare åtgärder mot frånvaro om detta behövs, men hur ska regeringen veta om de åtgärder som satts in får någon effekt om det inte finns någon nationell statistik? Då blir det omöjligt att säga om insatserna är tillräckliga och därmed omöjligt att bedöma huruvida regeringen behöver vidta ytterligare åtgärder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag undrar fortfarande: Varför kan man inte redan nu ge Skolverket i uppdrag att ta fram nationell statistik?</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H61047",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:31"
  }
}