{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "Mervärdesskatt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cd0b5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "36",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I tidigare debatter i dag har jag varit inne på de mer principiella resonemang som vi kristdemokrater har om skattepolitiken. Skatter ska finansiera den gemensamma välfärden och de offentliga utgifter vi har men också styra den ekonomiska utvecklingen i social och ekologisk riktning.</p><p>Momsen är en viktig del i finansieringen av den gemensamma välfärden. Mycket pekar på att den i framtiden kommer att bli en ännu viktigare del. I och med den ökade automatisering som finns i samhället kommer skatterna på arbete att behöva bli alltmer konkurrenskraftiga, med andra ord lägre. Det är oavsett automatiseringen förstås något bra. </p><p>Behovet av finansiering av den gemensamma välfärden, det vill säga polisen, vården och äldreomsorgen, kommer dock att bestå. Då blir momsen, mervärdesskatterna, viktigare som finansiering. Kristdemokraterna har därför förslag om generellt högre momssatser. Vi ser att det är något som kommer att krävas i framtiden.</p><p>Fru talman! Momssystemet behöver bli enklare. Dagens system är krångligt och byråkratiskt. Det underlättar inte för företagare att förstå skattesystemet och kunna göra rätt. En bra inriktning vore om antalet undantag från den generella momssatsen minskar och att den generella momsen i stället anpassas. Detta skulle även underlätta de gränsdragningsproblem som i dag finns i momssystemet.</p><p>Fru talman! Exempel på ett regelverk som är i stort behov av modernisering och förenkling är det som drabbar kulturen. Jag älskar att gå på konserter. Livemusik är bland det bästa som finns i livet. Dans är däremot inte min grej, åtminstone inte förrän sent på kvällen. Faktum är att det är rätt bra för arrangören. Precis som Per Åsling var inne på finns i dag en momssats på 6 procent för en spelning där publiken sitter ned. Om publiken däremot dansar är momsen 25 procent.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mervärdesskatt</p><p>Detta skapar märkliga effekter och svårigheter att överskåda kostnader vid vissa gränsdragningsproblem. Vad händer till exempel på en konsert om några väljer att spontandansa när det är meningen att publiken ska sitta ned och lyssna? Det är för övrigt en överträdelse som jag flera gånger har gjort mig skyldig till.</p><p>Här behövs en översyn i syfte att harmonisera ett regelverk som är svåröverskådligt och vars effekter är svåra att förutse.</p><p>Fru talman! Jag står givetvis bakom alla de reservationer som Kristdemokraterna har i betänkandet. För tids vinnande yrkar jag bifall endast till reservation 4.</p><p>(Applåder)</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H601SkU13",
    "replik": "N",
    "systemdatum": "2019-04-03 18:59:32"
  }
}