{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Förstärkta återfallsförebyggande åtgärder vid villkorlig frigivning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2a241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "89",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Det går inte att låta bli när Louise Meijer så fint bjuder upp till replik. Jag uppskattar alltid att få tala om den stora skillnaden mellan Vänsterpartiets evidensbaserade politik och Moderaternas politik som grundar sig i något annat.</p><p>Jag har inte bara talat i medierna om straff i frihet. Jag har återkommande motionerat i Sveriges riksdag eftersom återfallsrisken för den som har ett fängelsestraff på upp till ett år är 70 procent. Döms man till ett straff på runt ett år är risken att återfalla i brott alltså jättestor.</p><p>Då kan vi antingen stånga pannan mot väggen om och om igen eller göra något annat. Jag tycker att vi ska göra något annat och utforma ett system där folk som döms till korta fängelsestraff får sitt straff i frihet med elektronisk övervakning.</p><p>Jag tycker också att villkorlig frigivning är en bra grej. Det prövas om personen kan bli villkorligt frigiven, det sker en övervakning och det är en prövoperiod. Det är just en villkorlig frigivning, inte en garanterad frigivning.</p><p>Som jag återkommande har sagt under debatten handlar det om att kontrollen ska finnas kvar och att kriminalvården, övervakningsnämnderna och övervakarna ska ha kontakt med personer som går från ett längre straff på anstalt ut i frihet. </p><p>Här ska det ställas hårda krav. Utan den villkorliga frigivningen finns det inget incitament att ställa krav på en person och övervaka den om den inte sköter sig. Detta drabbar till syvende och sist brottsoffret. Ett brottsoffer ska kunna veta att den person som tilldömts ett straff för brottet kommer att övervakas när den kommer ut. Det är ett bra sätt att utforma rättssystemet på.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H601JuU25",
    "replik": "Y",
    "systemdatum": "2019-06-05 17:14:44"
  }
}