{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "(forts. från § 18) Cirkulär ekonomi (forts. MJU5)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "05d6362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "143",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I dag talar vi om cirkulär ekonomi. Det finns många andra begrepp som också används, som kretslopp, resurseffektivitet, delningsekonomi med mera. Jag tror, fru talman, att begreppet \"cirkulär ekonomi\" inte är något som människor i allmänhet använder vid köksbordet, men har du någon gång källsorterat dina sopor, klackat om skorna hos skomakaren, bytt foder i favoritkavajen hos en skräddare, uppgraderat ett program, handlat på secondhand, utnyttjat en bilpool, kört biogasbil eller åkt biogasbuss - ja, då kan du faktiskt en hel del om cirkulär ekonomi. </p><p>Nu måste vi få fler och modernare lösningar som inte tär på klimatet, miljön och naturen. Resurserna måste användas effektivt, och potentialen till framgång inom det här området är mycket stor. Av 100 kronor som ett svenskt hushåll spenderar på konsumentprodukter går mer än 98 kronor till nyinköp. Mindre än 1 krona går till reparationer, och ännu mindre går till att hyra saker. Jordens resurser förbrukas i allt snabbare takt. I en cirkulär ekonomi behålls resurserna i samhällets kretslopp i stället för att bli avfall. Vi ska återanvända, återvinna, uppgradera och återskapa nya material. Alla delar i kretsloppet måste hänga ihop för att vi ska få en cirkulär ekonomi som fungerar. Vi ska gå från linjära flöden till cirkulära system. </p><p>Den cirkulära omställningen stärker den svenska industrin. För industrin innebär cirkulär ekonomi att nå högre resurseffektivitet och förlänga relationen till kunden. Detta säger till exempel teknikföretagen, och för att det ska göras mer investeringar i cirkulär ekonomi efterfrågar just teknikföretagen bland annat en mer strategisk upphandling i offentlig sektor och fokus på innovativa affärslösningar. De efterfrågar också samverkan mellan universitet, startup-företag och etablerad industri. De pekar på att användningen av återvunnet material kräver ett aktivt kemikaliearbete - det är viktigt att avgifta kretsloppet om cirkulär ekonomi ska fungera och bli lönsamt. </p><p>Fru talman! Jakten på plasten är en satsning där just strategisk upphandling står i fokus. Själva idén till projektet väcktes i Uppsala klimatprotokoll - Uppsalas eget Parisavtal, om ni så vill, där kommunen samverkar med universitet, näringsliv, region, olika organisationer och så vidare. Förbränningen av plast i Vattenfalls värmeverk i Uppsala var det som var i fokus när man startade projektet. Förbränningen av plast står för mycket stora klimatutsläpp. När förbränningen av torv har avvecklats i det här värmeverket, vilket sker ungefär 2020, kommer plasten att stå för de största fossila utsläppen därifrån. Det handlar om utsläpp ungefär lika stora som utsläppen från biltrafiken i hela Uppsala kommuns geografiska område. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Cirkulär ekonomi</p><p>För att minska förbränningen av fossil plats krävs ett uppströmsarbete där många aktörer samverkar för att nå resultat. De stora mängderna plast finns inte i plastpåsar utan i förpackningar, inom byggsektorn och i olika slags produkter. En stor del av den kommunala plastanvändningen utgörs av plasthandskar. Det finns plast även i bilar, möbler och datorer - i stort sett i allt. Fossil plast kan i många fall ersättas med andra material, men återvunnen plast eller plast som tillverkas av förnybar biråvara behövs också. </p><p>Som vi har hört tidigare i diskussionen är plastfrågorna prioriterade i EU:s arbete med cirkulär ekonomi. Uppsalas exempel kan ganska lätt skalas upp till alla kommuner i Sverige men även till statens upphandling - och faktiskt till hela världen. Det är väl ett faktum att så kan bli fallet, eftersom Uppsala just har utsetts till världens bästa klimatstad. </p><p>Fru talman! Återvinningsindustrin måste utvecklas och byggas ut. Det behövs fördjupade kunskaper om nya lösningar, till exempel att mineraltillgångar kan göras tillgängliga genom så kallad urban mining. Det är någonting som framgår av utskottets betänkande. </p><p>Fru talman! När jag var inne i en klädbutik i Uppsala nyligen fick jag en lite oväntad fråga av butikschefen: \"Maria, tror du att riksdag och regering kan göra någonting för att vår butik ska kunna finnas kvar i framtiden?\" Jag befann mig i en välsorterad damklädesbutik med kvalitetsmode; butiken Bredenberg har funnits i Uppsala sedan 1800-talet. Det är när man får sådana här frågor som man som politiker börjar fundera och ställa motfrågor: Hur möter ni konkurrensen från e-handeln? Hur påverkar butiksdöden i city er? Har trenden att köpa begagnat och återvunnet påverkat butikens arbete? </p><p>På den sista frågan fick jag ett intressant svar: \"Du vet, Maria - det kommer in kunder till oss och visar upp blusar som de har använt i över tio år och som fortfarande är snygga. Det är ju kvalitetskläder som de vi säljer som kan vara intressanta att sälja secondhand i framtiden.\" Jag tycker att det var ett klokt resonemang från butiksinnehavaren. Hållbarhet, kvalitet och god serviceanda kommer att vara särskilt viktiga aspekter för näringslivsutveckling inom cirkulär ekonomi, och ökad kvalitet är grunden i själva arbetet med cirkulär ekonomi. </p><p>Vi måste skärpa hållbarhetskraven på produkter och design. Nu arbetar regeringen med att stärka utvecklingen av en resurseffektiv, cirkulär och biobaserad ekonomi. Producentansvar för textilier ska införas, och möjliga vägar för ökad återvinning och ökat återbruk ska utvecklas.</p><p>Här krävs ett stort och brett engagemang både från näringslivet och konsumenterna och från oss politiker. Det behövs mycket mer business as <em>unusual</em> för att vi ska öka takten i omställningen till en mer klimatsmart och mer cirkulär ekonomi.</p><p>I EU:s avfallspaket har krav tidigare ställts på vilka regler som gäller för producentansvar. Vi behöver säkerställa att de svenska reglerna är i harmoni och att administrationen kan hållas på en rimlig nivå när nya system för producentansvar utvecklas och de gamla ses över.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Cirkulär ekonomi</p><p>Fru talman! Miljöpartiet har drivit på för en grön skatteväxling som kan stärka den cirkulära omställningen. Nya ekonomiska styrmedel kan ge positiva effekter. Hyberavdraget finns med i januariavtalet - en skattereduktion för konsumenter som har utgifter för tjänster i samband med hyra, begagnatreparation eller reparation av konsumentprodukter. Hyberavdraget kommer att kunna förlänga konsumentprodukternas livslängd och nyttjandegrad, vilket stärker småföretagens möjlighet liksom innovativt nyföretagande. Sparade resurser blir sparade pengar för konsumenten.</p><p>Jag tror att vi behöver hitta former för att tänka nytt när det gäller just priset på varor. Vi behöver börja tänka mycket mer pris per användning när det gäller till exempel kläder.</p><p>Regeringen har också tagit en mängd viktiga initiativ på olika områden. Det har varit väldigt mycket verkstad på just området cirkulär ekonomi. Bland annat är hushållsnära insamling av avfall själva grunden till att vi kan få en ökad insamling av matavfall, vilket skapar bättre möjlighet för produktion av biogas och biogödsel.</p><p>Fossilfritt Sveriges färdplansarbete för en fossilfri konkurrenskraft är också väldigt viktigt för att stärka arbetet med plastfrågorna, cirkulär ekonomi i de flesta branscher och i dagligvaruhandeln också när det gäller frågan om matsvinnet. Jag vill, fru talman, välkomna alla ledamöter i miljö- och jordbruksutskottet och i denna debatt till Uppsala för att titta lite grann på strategier som just dagligvaruhandeln har valt för att minska matsvinnet. Det finns väldigt många olika strategier som används redan i dag, och det finns mycket mer att diskutera.</p><p>Fru talman! Avslutningsvis kan vi konstatera att Världsnaturfonden vartannat år presenterar hur stort det ekologiska fotavtrycket är. Om alla människor skulle ha ett lika stort fotavtryck som vi har i Sverige skulle det behövas fyra jordklot. Det är naturligtvis själva grunden för att vi ska prioritera dessa frågor ännu mer, och det behövs mycket business as <em>unusual</em>.</p><p>(Applåder)</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-03-26 17:07:59"
  }
}