{
  "anforande": {
    "dok_hangar_id": "5035581",
    "dok_id": "H609101",
    "dok_titel": "Protokoll 2018/19:101 Måndagen den 10 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "101",
    "dok_datum": "2019-06-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om Försvarsberedningens förslag",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "06a04b2d-45ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "112",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om Försvarsberedningens förslag</p><p>Herr ålderspresident! Försvaret kan inte ses som en isolerad ö utan måste ses som en del av samhället. Det gäller både ekonomi och samhällsplanering. Även om försvaret i ett krisläge ska kunna fungera utan essentiella samhällsfunktioner behöver Försvarsmakten vägar att köra på, mat och rent vatten.</p><p>Till exempel när vi planerar måste också försvaret anpassa sig till att samhället förändras, städer utvecklas och energisystemet förändras. Då är jag övertygad om att försvaret måste vara en del av bredare analyser. Detta gäller till exempel att man behöver anpassa flygvapnet efter att vi ska bygga ut vindkraften. Det är också viktigt att försvarets historiska utsläpp hanteras effektivt och kontinuerligt.</p><p>Genom det beklagliga agerandet i Försvarsberedningen cementerar de borgerliga partierna frågan så att den bara handlar om pengar till det militära försvaret och materiel. Försvars- och säkerhetsfrågan är mycket bredare än så. Det handlar om säker tillgång till dricksvatten, om möjligheten att förebygga och hantera torka och bränder och om att minska beroendet av import av essentiella delar för vår matförsörjning från instabila länder.</p><p>Vissa av åtgärderna för att hantera detta kommer att ligga inom näringspolitiken. Mycket av arbetet för att förebygga och stärka landet i fråga om cybersäkerhet kommer att ligga under kulturpolitiken. Det är lika viktigt för vår säkerhet. Det är en del av en helhet.</p><p>För att vi ska kunna göra en ansvarsfull förstärkning av vår säkerhet och försvarsförmåga måste vi bredda försvarsfrågan. Exempel på frågor som måste tas med i det kommande arbetet handlar om ett robust och decentraliserat elsystem, säker matproduktion, skydd av dricksvatten och politik för att stärka demokratin och det fria ordet.</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H6C120190610ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:10:33"
  }
}