{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:36 om tillsatt utredning om vinstförbud i välfärden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6b7fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "110",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Elisabeth Björnsdotter Rahm har frågat mig hur jag ser på möjligheten att \"kasta\" Reepaluutredningen i papperskorgen och tillåta att vi har andra driftsformer inom vår välfärd samt om jag har någon plan för hur vår välfärd ska drivas i likvärdiga former oavsett driftsform och för hur den nya inriktningen kommer att emottas av alla kommuner och regioner ute i landet.</p><p>Det svåra parlamentariska läget efter valet ledde till att Socialdemokraterna, Miljöpartiet, Centerpartiet och Liberalerna ingick det så kallade januariavtalet. För att avtalet skulle komma till stånd fick alla fyra partier göra kompromisser i sin politik. Av januariavtalet framgår att regeringen under mandatperioden inte ska arbeta med frågan om en vinstbegränsning för privata aktörer i välfärden.</p><p>Enligt januariavtalet ska aktörerna oavsett driftsform ha likvärdiga villkor. Exakt vilka ändringar som är lämpliga och vilka konsekvenser som är att vänta för kommuner och landsting behöver analyseras vidare. Regeringen har också att beakta att det pågår flera utredningar och andra arbeten som kan ha betydelse för välfärdsaktörernas villkor.</p><p>Valfrihet utgör en central del i den svenska välfärdsmodellen. Vi ska värna valfriheten, och vi ska ha en mångfald av olika aktörer. Regeringen ska arbeta för likvärdiga villkor oavsett driftsform i välfärden. Enskilda ska ha goda förutsättningar för att göra ett aktivt och informerat val.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är också viktigt att det finns en stark tilltro till och legitimitet för välfärdssystemen. Oavsett utförare ska skattemedlen användas effektivt. Alla utförare inom välfärden har samma krav på sig att leva upp till lagars och föreskrifters krav på kvalitet.</p><p>Regeringen och samarbetspartierna kommer att arbeta tillsammans för högre kvalitet och bättre tillsyn i välfärden.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H61036",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:41"
  }
}