{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Djurskydd",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "55f1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "74",
    "talare": "Ulrika Heie (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, Magnus Manhammar, för möjligheten att korrigera, om det nu var någon som uppfattade att jag blandade ihop de olika byggloven i mitt anförande. Jag nämnde bygglov för djurstallar och jämförde vad som gäller för en maskinhall respektive ett ridhus, men det handlade inte om förprövning, utan det var en annan bygglovshantering jag menade där. Men tack för att jag fick möjligheten att rätta till det!</p><p>Magnus Manhammar nämner Karolinska och säger att det uppenbarligen blev väldigt fel. Men sedan var det väl mycket som blev väldigt rätt också. Det är ju ett högteknologiskt sjukhus som bedriver en fantastisk vård varje dag. Men det tillhör en annan debatt, och det är kanske ett annat utskott som ska ta hand om de delarna. Jag tycker nog att man också där ska hyfsa debatten lite och se på de fördelar som det har inneburit att man har kunnat bygga den typen av sjukhus.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Djurskydd</p><p>I januariavtalet har man lyft in delar där man på olika sätt vill förenkla för djurhållare. Jag nämnde hästnäringen som en del som man vill titta på. Där förutsätter jag att regeringspartierna tillsammans med Centerpartiet och Liberalerna kommer att fortsätta att i det arbetet också lyfta in förenklingar för djurhållare.</p><p>Jag har väldigt svårt att se att just obligatorisk förprövning av djurstallar skulle vara det allena saliggörande eller grundbulten när det gäller antibiotikaanvändningen. Jag vill vända mig mot det synsättet. Jag säger absolut inte att man ska ta bort djurskyddsregler när jag talar om tillit, men jag nämnde de olika branschspecifika programmen i mitt anförande. Fjäderfäbranschen har till exempel gått i bräschen för de frågorna i vårt land. Där finns det möjligheter att skapa ännu större kunskap tillsammans med de professioner som finns runt lantbruket. Också de veterinärer som Magnus Manhammar nämnde är viktiga att ta med i det arbetet.</p>",
    "intressent_id": "0836001490919",
    "rel_dok_id": "H601MJU11",
    "replik": "Y",
    "systemdatum": "2019-05-14 14:19:30"
  }
}