{
  "anforande": {
    "dok_hangar_id": "5036582",
    "dok_id": "H609105",
    "dok_titel": "Protokoll 2018/19:105 Fredagen den 14 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "105",
    "dok_datum": "2019-06-14 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om kapacitetsbrist i elsystemet",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "d8ec067d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "56",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill, och vi vill, att fler företag etablerar sig och växer i Sverige. Det är därför jag blir oroad när ett företag som Pågen, som är en av de största privata arbetsgivarna i Malmö, inte kan växa och anställa som de vill och önskar för att det inte finns eleffekt. Om detta hade varit ett enda exempel hade det kunnat passera, men det är ett av flera som nu kommer upp.</p><p>Denna kapacitetsbrist i nät och produktion drabbar inte bara företag. I min hemstad finns en oro och diskussion om huruvida man kommer att kunna elektrifiera kollektivtrafiken som man har tänkt. Det är likadant i Stockholm. Där förs en diskussion om huruvida eleffekten räcker till en utbyggd tunnelbana. I Malmö handlar det om ett utbyggt sjukhus, om det kommer att kunna kopplas in på elnätet och huruvida eleffekten räcker eller inte.</p><p>Detta är inte rimligt. Hushåll och företag ska kunna räkna med en trygg tillgång till el och annan energi. Jag menar att det krävs handlingskraft. Vi har föreslagit ett kraftvärmepaket där vi väljer bort regeringens direkt skadliga beskattning på kraftvärmen och parar det med bra byggregler, rimliga regler för biobränsle och skogspolitik.</p><p>Vi vill att elnätsregleringen ses över och att man ställer sig frågan: Kommer de nödvändiga nätinvesteringarna att ske så att vi kan elektrifiera kollektivtrafiken, koppla in nya sjukhus och bygga nya bostäder?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om kapacitetsbrist i elsystemet</p><p>Vi har också föreslagit snabbare investeringar i elnät och elproduktion. Vi har sagt ja till varje höjning av anslaget till Svenska kraftnät. Vi är tydliga med att inriktningen är att värna och utöka vattenkraften och välkomna mer ny teknik. Vi har också den senaste tiden sagt att vi är öppna för en diskussion om fortsatt drift av Ringhals 1 och 2.</p><p>Allt detta sammantaget, fru talman, gör vi för att hushåll och företag ska kunna få en trygg tillgång till el och annan energi.</p><p>Jag ställer mig frågan om regeringen verkligen förstår situationens allvar. Vi har den första frågan om den lokala produktionen av kraftvärme, där alltså inte bara Moderaterna har varit kritiska mot skatteförslagen utan även experter överlag. Kraftbolag i Stockholm, Göteborg, Malmö och på andra ställen antingen minskar eller stänger kraftproduktion, skatter kommer inte in, marginalerna minskar och företag som Pågen kan inte växa och anställa. Frågan är: Är regeringen beredd att ompröva ställningstagandet och fundera på om någonting gick fel i Regeringskansliet?</p><p>Den andra frågan är elnätsfrågan, där jag inte tycker att man ska göra om allting från grunden men ändå ställa sig frågan: Finns det skäl att titta på detta om de nödvändiga nätinvesteringarna kommer på plats i till exempel huvudstaden? Det säger inte bara jag; även EU-kommissionen säger i ett brev riktat till statsrådet Ygeman att man borde tänka om och fundera kring den beslutade elnätsregleringen.</p><p>Fru talman! Frågan är nu, med de beslut regeringen har fattat utanför energiöverenskommelsen, om regeringen är beredd att prestigelöst titta på vad konsekvenserna har blivit och eventuellt byta fot.</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H6C120190614ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:27:18"
  }
}