{
  "anforande": {
    "dok_hangar_id": "5033719",
    "dok_id": "H60990",
    "dok_titel": "Protokoll 2018/19:90 Fredagen den 10 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "90",
    "dok_datum": "2019-05-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt med anledning av Klimatpolitiska rådets rapport",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "181bfbfa-0d86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "58",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det stundar ett Europaparlamentsval. Europaparlamentet och EU kan göra mycket för att minska utsläppen från transporter, som Klimatpolitiska rådet har lyft fram.</p><p>Centerpartiets Fredrick Federley har gjort stora insatser för att skärpa utsläppshandeln, men det finns mer att göra på transportområdet. Flyget och sjöfarten måste såklart in i utsläppshandeln. Vi behöver ha fler auktioner och mindre fri tilldelning.</p><p>Det finns många fler saker som går att göra på transportområdet på Europanivå, där Centerpartiet också driver på. Tågtrafiken behöver öppna sina bokningssystem så att det blir lika enkelt att boka tåg över gränser som det är att boka flyg. Vi behöver också ha stärkta konsumenträttigheter så att det inte handlar om några tiotal kronor när det blir förseningar. Tåget ska ha kraftfulla förseningsersättningar på samma sätt som flyget har det.</p><p>Vi behöver ha klimatdeklarationer på alla våra transporter - inte bara på flyget utan även på sjöfart, buss och båt, så att det går att jämföra utsläppen.</p><p>När det kommer till flyget går det att på Europanivå se till att vi får rakare flygvägar. Detta - att se till att man faktiskt flyger rakt - är en av de största åtgärder vi kan vidta för att minska utsläppen. I dag flyger vi krokigt, vilket är helt absurt. Luften borde vara fri.</p><p>Vi kan också se till att förhandla om de regler som gör att vi inte kan lägga skatt på flygbränsle. Det skulle göra att vi kunde ha en flygbränsleskatt i stället för den biljettskatt som vi har i dag.</p><p>När det kommer till fordonssektorn och landtransporterna behöver vi ha tuffare krav i nyproduktionen av bilar. Vi måste också se till att det inte går att komma undan genom att köpa sig fri via andra som gör saker bättre.</p><p>Vi behöver ha bättre krav på biodrivmedel som gör att det blir lättare att använda alla sorters biodrivmedel, för de minskar utsläppen. Vi behöver dessutom ha bättre krav på nya lastbilar samt ha möjlighet att köra längre och tyngre fordon.</p><p>Lösningarna finns. Frågan är om den politiska viljan finns hos andra än hos Centerpartiet. Vi går till val på ett grönt Europa, ett Europa med mindre utsläpp och mer välfärd. Detta är sättet att möta klimatutmaningen.</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "H6C120190510ad",
    "replik": "N",
    "systemdatum": "2019-06-03 16:44:06"
  }
}