{
  "anforande": {
    "dok_hangar_id": "5030836",
    "dok_id": "H60975",
    "dok_titel": "Protokoll 2018/19:75 Tisdagen den 9 april",
    "dok_rm": "2018/19",
    "dok_nummer": "75",
    "dok_datum": "2019-04-09 00:00:00",
    "avsnittsrubrik": "Migration och asylpolitik, Anhöriginvandring, Arbetskraftsinvandring och Medborgarskap",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c8c563ea-456b-e911-911b-901b0eac4c78",
    "anforande_nummer": "22",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi liberaliserade vår arbetskraftsinvandring för ett antal år sedan, som Sverigedemokraterna vet. På den tiden var Sverigedemokraterna förmodligen motståndare till att man gjorde så. Denna liberalisering har inneburit att människor kunnat komma till Sverige. En rad olika bekymmer har sedan dykt upp i spillvattnet av den lagstiftning som infördes och den komplettering som gjordes 2011. Vi har från allianspartiernas sida varit väldigt tydliga med att man måste hantera de bekymmer som har uppkommit. Under förra mandatperioden togs ett antal initiativ av riksdagens socialförsäkringsutskott. Det är mycket korrekt beskrivet av Paula Bieler. Men tyvärr lyssnade inte regeringen.</p><p>Nu har vi en tydlig skrivning och en tidsplan för att få bukt med detta. Jag är en av dem från mitt parti som står bakom det här avtalet. Det här replikskiftet kan man så att säga dra med karbonpapper från det tidigare replikskiftet mellan Paula Bieler och Johanna Jönsson från Centerpartiet. Johanna Jönsson var också mycket tydlig med att de här frågorna är väldigt viktiga för våra partier, Liberalerna och Centerpartiet. Vi kommer att följa processen väldigt noga, och vi kommer inte att acceptera att det här på något sätt skulle fallera. I den delen tycker jag att Paula Bieler ska kunna vara trygg.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H601SfU16, H601SfU17, H601SfU18, H601SfU19",
    "replik": "Y",
    "systemdatum": "2019-04-30 14:46:56"
  }
}