{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:53 om Lantmäteriets verksamhet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c01e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Lars Beckman har frågat mig vad jag och regeringen avser att göra under kommande tid för att handläggningstiderna på Lantmäteriet ska minska väsentligt. Lars Beckman har också frågat mig om jag är beredd att vidta några åtgärder för att ge kommunerna möjligheter att lösa dagens problem själva med kommunal lantmäteriförrättning.</p><p>Som Lars Beckman konstaterar visar Lantmäteriets rapport <em>Den samlade fastighetsbildningsverksamheten</em> att det finns en stor variation mellan handläggningstiderna för landets lantmäterimyndigheter. Lantmäteriet påtalar även att detta innebär att servicen för medborgare, företag och myndigheter är olika i olika delar av landet. Både jag och regeringen anser att detta, tillsammans med de långa handläggningstider som vissa lantmäterimyndigheter har, är ett allvarligt problem för bostadsbyggandet och för många andra delar av samhället.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen har därför gett Lantmäteriet ett flertal uppdrag för att komma till rätta med problemen. Regeringen har stärkt Lantmäteriets ledning genom att utse fyra nya styrelseledamöter, däribland en ny styrelseordförande. Dessutom utsågs en ny generaldirektör för drygt ett år sedan. Lantmäteriet har bland annat fått i uppdrag att redovisa hur myndigheten arbetar för att attrahera, anställa och utveckla personal som är nödvändig för verksamheten, inklusive en analys av hur myndigheten utvecklar verksamheten för att uppnå detta.</p><p>Regeringen har även gett Lantmäteriet i uppdrag att redovisa vilka åtgärder myndigheten avser att vidta för att minska handläggningstiderna och hur ärenden kan prioriteras utifrån samhällets varierande behov. Vidare har Lantmäteriet fått i uppdrag att ta fram och införa en ny uppföljningsmodell samt redovisa, analysera och utvärdera nyckeltal. Nyckeltalen är en utgångspunkt för att kunna mäta effekten av olika åtgärder samt vid behov kunna prioritera och vidta ytterligare åtgärder. Det skapar förutsättningar för ett nytt sätt att planera och styra fastighetsbildningsverksamheten. Arbetet med införandet av den nya uppföljningsmodellen och dess resultat ska delredovisas i april 2019 och därefter löpande i myndighetens årsredovisning. Ytterligare åtgärder bör invänta resultaten från detta arbete.</p><p>När det gäller Lars Beckmans andra fråga har motsvarande frågor från Beckman besvarats i riksdagen vid ett flertal tillfällen. Det har då bland annat redogjorts för hur en ansökan om kommunal lantmäterimyndighet hanteras och att prövningen av en sådan sker på rättsliga grunder.</p><p>Under 2017 gav regeringen Statskontoret i uppdrag att utvärdera hur organiseringen av fastighetsbildningen i en statlig och ett antal kommunala lantmäterimyndigheter fungerar utifrån kraven på en enhetlig, rättssäker och effektiv fastighetsbildning. Statskontoret konstaterar i sin rapport <em>Delat ansvar för fastighetsbildning</em> att det delade huvudmannaskapet bland annat bidrar till inlåsning av resurser och konkurrens om personal, samt att bristen på lantmätare har gjort problemet mer påtagligt. Statskontoret drar slutsatsen att detta är en av orsakerna till problemet med lantmäterimyndigheternas långa handläggningstider. Jag delar Statskontorets bedömning.</p><p>I den rapport från Lantmäteriet som Lars Beckman hänvisar till framgår det att långa handläggningstider inte är ett problem som enbart är begränsat till den statliga lantmäterimyndigheten utan att detta problem även förekommer hos ett antal kommunala lantmäterimyndigheter. Mot denna bakgrund framstår det som högst tveksamt att handläggningstiderna skulle gå att minska genom att underlätta för enskilda kommuner att inrätta egna kommunala lantmäterimyndigheter. Jag är därför inte beredd att vidta några sådana strukturåtgärder.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H61053",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:25"
  }
}