{
  "anforande": {
    "dok_hangar_id": "5011341",
    "dok_id": "H60922",
    "dok_titel": "Protokoll 2018/19:22 Onsdagen den 28 november",
    "dok_rm": "2018/19",
    "dok_nummer": "22",
    "dok_datum": "2018-11-28 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om att nekas sjukersättning och aktivitetsersättning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6ee93c3b-9503-e911-9111-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Nooshi Dadgostar (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag är naturligtvis fascinerad över att Solveig Zander fortsätter att säga att hon vill införa stupstocken och att hon vill utförsäkra fler människor. Hon berättar här stolt hur de har förändrat sjukförsäkringen på ett sätt som gör att vi har de hårdaste reglerna i OECD, enligt en statlig utredning som ni själva tillsatte.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om att nekas sjukersättning och aktivitetsersättning</p><p>Sedan klagar Solveig Zander på att Vänsterpartiet inte har förändrat det som ni har skapat. Hur kan man i sin vildaste fantasi tycka att det är en rimlig fråga? Det är väl ert fel att vi har den här situationen. Sedan håller jag helt med om - och det säger jag i mitt anförande - att det nu måste ske en ändring. Det började med den borgerliga alliansen som fullständigt slog sönder detta, men den nuvarande regeringen har inte lyckats genomföra en förbättring på ett sätt som är tillfredsställande. </p><p>Jag menar att samhällskontraktet är brutet på grund av att sjukförsäkringen inte är bättre finansierad, tack vare den borgerliga alliansen, och på grund av att vi inte har mildare och mer anpassade regler för ersättning för de människor som inte kan arbeta.</p><p>För den som lyssnar på den här debatten är det nog ganska uppenbart att samtliga borgerliga partier - naturligtvis inklusive Sverigedemokraterna - helt saknar trovärdighet i denna fråga. De vill utförsäkra ännu fler människor och försämra ännu mer. De vill inte använda de sociala avgifterna till vår gemensamma sjukförsäkring, utan de vill fortsätta att använda den till skattesänkningar för människor med stora förmögenheter. Det är en dålig fördelningspolitik.</p><p>Vi har satt stor press på regeringen för att förändra dessa regler. Vi har delvis lyckats med att ta bort en del direktiv till Försäkringskassan som är det stora problemet. Vi vill fortsätta att arbeta för att förbättra sjukförsäkringen.</p>",
    "intressent_id": "0721509806321",
    "rel_dok_id": "H601SfU12",
    "replik": "Y",
    "systemdatum": "2018-12-19 14:52:28"
  }
}