{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "3a70f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Man kan faktiskt måla en ganska ljus bild av Sverige. Vi har våra framgångsrika företag. Ericsson har just byggt Europas första kommersiella 5G-nät. Spotify har revolutionerat hela musikindustrin. Det finns fler Ikeavaruhus i världen än det finns svenska ambassader. Vi slår numera norskorna i sprintstafett, och landslaget började riktigt bra i går mot Chile i fotbolls-VM. Då är det lätt att vara stolt svensk.</p><p>Man kan också måla en mycket mörkare bild. Det handlar om integrationskrisen, gängkriminaliteten, sprängningar och skjutningar. Om arbetslösheten som bland invandrare är fyra gånger så hög som bland inrikes födda. Om barn som inte talar bra svenska, och vuxna som inte talar svenska alls. Det handlar om det växande skuggsamhället, och på detta nu den helt ofattbara elkrisen.</p><p>Herr talman! Regeringen har tappat kontrollen över vad som händer i Sverige. Stora problem förblir olösta, och det är uppenbart att regeringen saknar en genomtänkt idé för sitt arbete. Låt mig ge fyra exempel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>För det första: 306 skjutningar förra året. Nästan en om dagen. 43 döda. Nästan en i veckan.</p><p>Enligt Brå har antalet utsatta för sexuella övergrepp tredubblats sedan 2014. Samtidigt läggs utredningarna numera på hög.</p><p>I söndags sprängdes en hel fastighet med 37 lägenheter i Linköping. Det var ett under att ingen dödades. I måndags sköts en ung kille till döds i Malmö. Under natten sprängdes två bomber. Det tar aldrig slut. I natt vaknade Malmö till ännu en explosion.</p><p>I valrörelsen lovade Socialdemokraterna att de skulle ta tag i detta, det vill säga mer pengar till fler poliser och hårdare straff så att fler kriminella hålls borta längre från gatan. Det var före valet. Nu, i ett närmast sensationellt dåligt läge, skär regeringen ned med en kvarts miljard på just polisen.</p><p>Vi vet att Stefan Löfven snart kommer att säga att polisutbildningen byggs ju ut, men det hjälper inte eftersom platserna står tomma. Socialdemokraterna höjer inte lönen så att fler poliser stannar kvar i yrket. Ingen betald polisutbildning. Det går inte att prata bort den grova kriminaliteten.</p><p>För det andra: Det finns företag som inte vågar växa eftersom de saknar tillgång till el. Elektricitet! Som om Sverige var ett land med elransonering och utan grundläggande fysisk infrastruktur. </p><p>Under flera valrörelser lovade Stefan Löfven att satsa på det svenska näringslivet. En industrikansler och flera innovationskatapulter skulle göra en affärsplan för Sverige och leda till Europas lägsta arbetslöshet. Det blev ett praktfiasko.</p><p>Energipolitiken är ett annat fiasko. Alla vet att kärnkraft och vattenkraft är basen för den svenska energiförsörjningen. De flesta vet nog också att Stefan Löfven egentligen vill behålla kärnkraften, men det får han inte säga eftersom Miljöpartiet vill avveckla kärnkraften.</p><p>Nu höjer regeringen skatten på kraftvärme och slår ut lokal elproduktion. Företag efter företag larmar om den hotande elbristen. Stora projekt riskerar att stoppas i Stockholm, Göteborg och Malmö. Verkstadsföretaget Lindab flyttar verksamhet från Sverige. Man vågar inte bygga ut produktion i ett land som inte kan garantera elförsörjningen, påpekar koncernchefen.</p><p>Socialism brukar leda till två saker: brist på el och brist på bröd. Precis det får nu Pågen i Malmö erfara, det vill säga ingen el och inget nytt bageri.</p><p>För det tredje, herr talman: Det svenska försvaret är den yttersta garanten för vår frihet. Men när alla partier äntligen ser behovet av ett starkare försvar vill Socialdemokraterna inte längre betala. Regeringens haveri med Försvarsberedningen behöver inte betyda Sveriges haveri i försvarspolitiken. Det var Moderaternas och Kristdemokraternas budget som såg till att försvaret i år fick de pengar det behövde. Nu motiverar Stefan Löfven sitt beslut med att det finns fler än försvaret som vill ha pengar. Jo, jo! Socialdemokraterna vill spara på försvaret eftersom annat måste få kosta, till exempel friår och familjevecka.</p><p>För det fjärde: Invandring och integration hör ihop. Integrationen är vår tids allra största fråga. Integrationskrisen beror på många års ogenomtänkt svensk migrationspolitik. Om Sverige ska ha en chans att klara av integrationen av flera hundra tusen personer som redan har kommit till vårt land måste invandringspolitiken vara stram. Men nästa vecka vill regeringen tvärtom i den här kammaren fatta beslut om en mer generös invandringspolitik och öppna Sverige för fler anhöriginvandrare. Det betyder att ännu fler kommer att söka sig just till Sverige. Det kommer att försvåra integrationen av dem som redan är här. Det devalverar hela migrationspolitikens trovärdighet. Det är huvudlöst, det är vårdslöst och det är ansvarslöst.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Före valet lovade Socialdemokraterna en stram migrationspolitik. Nu gör de med precision precis tvärtom.</p><p>Herr talman! Sverige har många problem. Ett av dem handlar om politiskt ledarskap. Vi har en statsminister som säger att han ska ta tag i problemen, men tvärtom låter han dem växa.</p><p>Jag är i grunden optimist. Sverige har löst svåra problem förut, och vi har tagit fasta på stora möjligheter förut. Det var så vi en gång byggde den framgångsrika svenska modellen. Men nu fungerar den inte längre, och vi måste bygga om den igen. </p><p>Då måste man våga prioritera de riktigt viktiga uppgifterna: integrationen, brottsligheten, försvaret av Sverige och företagens möjligheter att växa. För alla som både ser problemen och nu vill anstränga sig för att lösa problemen är Moderaterna alternativet i svensk politik.</p><p>(Applåder) </p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-08-29 12:21:13"
  }
}