{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:118 om återvändande IS-terrorister",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3708add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "28",
    "talare": "Louise Meijer (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Morgan Johansson säger i sitt svar på min interpellation att Sverige i dag har en väl utvecklad och effektiv strafflagstiftning på terrorismområdet. Jag undrar om han verkligen menar det han säger. När IS-återvändare kommer till Sverige kallas de till ett frivilligt samtal med Säpo - ett frivilligt samtal med Säpo!</p><p>Jag förstår att Morgan Johansson gärna pratar om Alliansens tid i regeringen; det brukar han göra. Men det var för mer än två mandatperioder sedan. Jag förstår också att Morgan Johansson är stolt över de reformer han faktiskt har genomfört. Men det är för lite och för sent.</p><p>Förslaget om datalagring var klart i oktober 2017. Förslaget om signalspaning var klart i augusti 2018. När det gäller förslaget om hemlig dataavläsning var utredningen klar i november 2017, men ännu har inget lagförslag presenterats.</p><p>Flera av de åtgärder som Moderaterna och regeringen kom överens om både 2015 och 2017 är fortfarande inte genomförda. Man kan inte beskriva det på något annat sätt än att regeringen har dröjt med effektiv lagstiftning på området.</p><p>Jag måste därför fråga statsrådet: Är han nöjd med hur långt Sverige har kommit hittills när det kommer till effektiv lagstiftning mot terrorism?</p>",
    "intressent_id": "0616721755222",
    "rel_dok_id": "H610118",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:05"
  }
}