{
  "anforande": {
    "dok_hangar_id": "5034922",
    "dok_id": "H60997",
    "dok_titel": "Protokoll 2018/19:97 Onsdagen den 29 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "97",
    "dok_datum": "2019-05-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:238 om de osynliggjorda utlandsfödda kvinnorna",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "894de218-8992-e911-911f-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Amineh Kakabaveh (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Givetvis är det annorlunda, för man ställer andra krav i dag. Den generation som kommer nu är också mer utbildad och har lite bättre möjligheter.</p><p>Vi har dock fortfarande ett problem. I dag togs Calmfors rapport upp på nyheterna, och den visar att Sverige inte är bättre än de andra nordiska länderna när det gäller integration och invandrade kvinnors situation på arbetsmarknaden.</p><p>Ministern tog upp satsningarna. Mycket pengar skulle gå till folkbildning, och det skulle ges särskilda medel för att söka upp och motivera utrikes födda kvinnor. Men dessa pengar försvann i och med höstens M-KD-budget.</p><p>Studieförbunden fick 30 miljoner för hösten 2018 och ytterligare 10 miljoner i vårbudgeten 2018. Planen var att verksamheten skulle få 50 miljoner 2019 respektive 2020, men i höstbudgeten inför 2019 låg anslaget oförändrat kvar på 30 miljoner. I praktiken fick alltså studieförbunden 10 miljoner mindre i anslag 2019 än 2018, och den utlovade förstärkningen uteblev helt.</p><p>Vad tycker ministern om detta? Ska studieförbunden inte tillföras de medel de utlovats?</p><p>Dessutom: Hur ska regeringen försäkra sig om att både män och kvinnor får rätt insatser utifrån sina behov och inte utifrån förutfattade meningar?</p><p>Arbetsförmedlingen har meddelat att extratjänsterna, som är den enda subventionerade anställningsform som fördelats hyfsat jämlikt mellan män och kvinnor, stoppas till följd av budgetändringarna. Har ministern några nya besked i denna fråga? Hur ska regeringen se till att denna nedskärning inte drabbar kvinnor och då särskilt invandrade kvinnor?</p><p>Många frågor återstår på grund av budgetändringar till följd av M-KD-budgeten. De som drabbas hårdast av detta är de som står längst från arbetsmarknaden, inte minst invandrade kvinnor som har bott här länge men som står utanför arbete, studier och det svenska språket.</p><p>Oavsett om regeringen är socialdemokratisk eller moderat drabbar dagens politik invandrade kvinnor hårt. De får koka kaffe och baka bröd hemma och i sina föreningar. Att de får lite föreningsbidrag för att komma hemifrån räcker inte. De behöver något annat, och det måste komma nu innan det blir värre.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H610238",
    "replik": "N",
    "systemdatum": "2019-06-19 13:55:42"
  }
}