{
  "anforande": {
    "dok_hangar_id": "5035204",
    "dok_id": "H60999",
    "dok_titel": "Protokoll 2018/19:99 Tisdagen den 4 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "99",
    "dok_datum": "2019-06-04 00:00:00",
    "avsnittsrubrik": "Norden",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c2bacb9d-5197-e911-911f-901b0eac4c70",
    "anforande_nummer": "43",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Angelika Bengtsson uppehöll sig inledningsvis kring Norden och EU. Först vill jag bara konstatera att vi i takt med att den svenska EU-opinionen blir alltmer positiv till medlemskapet och att de som ivrar för ett svenskt utträde minskar också har sett en förändring av Sverigedemokraternas åsikt om EU. Jag tillhör dem som försöker hålla en konsistent, sammanhållen linje. Jag tycker likadant alldeles oavsett hur opinionen har förändrat sig.</p><p>Fru talman! Därför tror jag att det är viktigt att vi från riksdagens talarstol slår fast att det inte finns något motsatsförhållande mellan ett fördjupat nordiskt samarbete och ett svenskt EU-medlemskap. Tvärtom skulle jag vilja säga att många av de frågor som man på nordisk grund har försökt lösa under många år har fått sin lösning tack vare att länderna har varit medlemmar i EU. </p><p>Det är också värt att komma ihåg att tre av Nordens fem medlemsstater är medlemmar i EU. Tre av Nordens fem medlemsstater är också medlemmar i Nato. Därför skulle jag vilja ställa en liten avslutande fråga med anledning av att brexit togs upp. Jag förstod inte riktigt om Sverigedemokraterna tycker att det är bra eller dåligt att Storbritannien lämnar det europeiska samarbetet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Norden</p><p>Jag skulle vilja veta lite grann om hur man från Sverigedemokraternas sida ser på det försvars- och säkerhetspolitiska samarbetet som en konsekvens av att det mycket tråkiga kan inträffa, nämligen att Storbritannien lämnar EU. Det är ändå en väsentlig och betydelsefull försvarspolitisk samarbetspartner, inte minst nordiskt. Därför skulle det vara intressant att höra lite grann om Sverigedemokraternas syn på detta. </p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H601UU14",
    "replik": "Y",
    "systemdatum": "2019-06-25 16:01:11"
  }
}