{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Socialtjänst- och barnfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3af1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "49",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Ett nationellt register hade varit intressant att utreda. Någon sådan utredning har dock inte kommit från regeringen. Det enda som har kommit är att man ska titta på HVB-hemmen och de särskilda ungdomshemmen. Familjehemmen lämnas helt utanför. Jag efterfrågar konkreta åtgärder.</p><p>Moderaterna är absolut öppna för att titta på ett nationellt register. Vi har i en reservation i det här betänkandet lyft fram att vi vill införa en certifiering och fortlöpande kontroller av familjehemmen.</p><p>Herr talman! När samhället griper in och i någon mening tar över föräldrarollen är det oerhört viktigt att samhället inte sviker i föräldrarollen. Det blir ett dubbelt svek för de barn som placeras i en direkt olämplig familj där droger förekommer, där föräldrarna som är tänkta att vara förebilder själva är inne på en brottslig bana och så vidare. Det är alltså ett svek.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialtjänst- och barnfrågor</p><p>Jag hoppas verkligen att Pernilla Stålhammars och Miljöpartiets ambition inte stannar vid en tom ambition utan att det blir konkret handling från regeringen. Det är just konkret handling jag efterfrågar.</p><p>Moderaterna och jag lyfter i den här debatten och i våra reservationer fram ett batteri av åtgärder för att förbättra socialtjänsten. Jag hörde ärligt talat inte något konkret från vare sig ledamoten Emilsson eller ledamoten Stålhammar om vad regeringen gör, mer än att man har en pågående utredning.</p><p>Herr talman! Jag vill återigen fråga ledamoten Stålhammar: Vad konkret gör regeringen för att stärka socialtjänsten och för att komma till rätta med de brister som finns? Är man beredd att införa en nationell handlingsplan, som Moderaterna föreslår? Är man beredd att ge Socialstyrelsen i uppdrag att titta på hur stödet till socialtjänsten kan förbättras när det gäller att hjälpa barn i utsatta familjer att klara av skolan? Är man beredd att stärka socialtjänsten och personalens kompetens och ansvar? Vad konkret vill regeringen göra?</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H601SoU9",
    "replik": "Y",
    "systemdatum": "2019-05-14 14:19:28"
  }
}