{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "9d70f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "101",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill naturligtvis i Jan Björklunds sista partiledardebatt här i riksdagen framföra ett varmt tack för det samarbete som Jan Björklund själv pratade om. Jag kan vidimera och bekräfta det som sas. Det är viktigt för allmänheten att förstå att det finns ett samarbete här.</p><p>Vi har väl inte alltid varit överens i debatterna, och replikskiftena har ibland varit hårda. Men jag kan säga att Jan Björklund ofta får mig att le på ett sätt som jag inte tror att någon annan kollega klarar av. Det har varit sniglar. Det har varit utomjordingar. Det har varit dittelidutt. Jag tror att jag talar för hela kammaren när jag säger att vi riskerar att få något tråkigare debatter utan Jan Björklund.</p><p>Men det är naturligtvis mycket mer - Jan Björklund lämnar efter sig ett betydligt större politiskt arv än debattrepliker. Han har alltid haft mod att stå upp för sina egna och Liberalernas åsikter, också när det har varit obekvämt. Du har ett engagemang, Jan Björklund, inte minst för den svenska skolan och för kampen mot hedersförtryck och mot den nazistiska ideologi som din mamma flydde från under andra världskriget.</p><p>Nu får du mer tid med din älskade familj. Du får också mer tid för Försvarsmakten, har jag förstått. För att detta ska kunna möjliggöras vill jag överräcka ett vildmarkspaket till stöd. Vi hoppas att det blir mycket solsken och fint väder. Men ibland är det ju så att det regnar underifrån. Man ska göra upp eld med blöt ved. Tältet blåser. Myrorna kommer in i maten. Då får man tänka: Åh, dessa underbara, underbara stunder i livet! Vi vill underlätta för dig, Jan Björklund.</p><p>Tack så mycket!</p><p>(Applåder)</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-08-29 12:21:13"
  }
}