{
  "anforande": {
    "dok_hangar_id": "5020280",
    "dok_id": "H60942",
    "dok_titel": "Protokoll 2018/19:42 Onsdagen den 23 januari",
    "dok_rm": "2018/19",
    "dok_nummer": "42",
    "dok_datum": "2019-01-23 00:00:00",
    "avsnittsrubrik": "Granskning av statsrådens tjänsteutövning och regeringsärendenas handläggning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9a4c40b9-9d2f-e911-9118-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Hans Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! KU har en viktig roll i fråga om den så kallade kontrollmakten. Och kontrollmakten har en viktigare roll i ett besvärligt parlamentariskt läge, och det har väl den höst som vi har bakom oss visat att vi verkligen har. Vi har alltså en viktig uppgift att se till att det demokratiska systemet sköts på rätt sätt.</p><p>Mest uppmärksammas kanske konstitutionsutskottet för den granskning som vi gör på våren av statsrådens ämbetsutövning efter anmälningar av riksdagsledamöterna. Men den inte lika uppmärksammade granskning som vi brukar göra på höstarna, som KU10 handlar om, fyller också en väldigt viktig funktion i kontrollmakten. Här granskas hur rutiner och ärenden sköts, och här kanske KU:s roll som den goda revisorn blir ännu tydligare. Naturligtvis påpekar vi och uppmärksammar de fel som vi upptäcker, men framför allt ger vi vägledning inför framtiden om hur ärenden ska skötas.</p><p>I årets KU10 har vi granskat regeringens sammansättning, regeringsarbetets organisation, regeringsprotokollen, vissa förvaltningsärenden, remisser till Lagrådet, propositionsavlämnandet, hanteringen av handlingar och digitala arbetsytor inom arbetsgrupper på Regeringskansliet, Regeringskansliets upphandling och EU-samråden i riksdagen.</p><p>Mina utskottskamrater Ida Karkiainen och Erik Ezelius kommer att gå igenom detta mer noggrant, så jag har den stora förmånen att lite fritt lämna några övergripande synpunkter.</p><p>Vad gäller lagrådsgranskningarna kan jag konstatera att Lagrådet har en oerhört viktig roll för att upprätthålla kvaliteten i lagstiftningen och förhindra att vi får lagstiftning som strider mot regeringsformen eller mot andra lagar, vilket skulle innebära att vi får en problematisk situation. Det är av stor vikt att upprätthålla respekten för lagrådsgranskningarna. Vi kan konstatera att det betänkande som presenteras i dag har fått viss uppmärksamhet eftersom vi är lite stränga mot regeringsmakten, oavsett politisk hemvist, i fråga om hur lagrådsgranskningarna hanteras. Vi vill ha en skärpning på den punkten.</p><p>Vad gäller propositionsavlämnandet finns det en tydlig frestelse för en regering som står inför val att lägga fram en kanonad av olika förslag. Det gör att riksdagens behandling av propositionerna under ett valår kan bli väldigt problematisk. Här vill vi inför framtiden uppmana alla kommande regeringar att ha respekt för riksdagens arbete och att se till att förhindra en anhopning av propositioner i slutet av en mandatperiod.</p><p>Den moderna tekniken gör att vi kan arbeta på annorlunda sätt än vad våra lagstiftare före oss har tänkt på. En innovation är det som man kallar för digitala arbetsytor. Det ger möjligheter att samarbeta digitalt. Man kan plocka in experter och arbeta tillsammans på en digital arbetsyta. Detta har skapat problem eftersom man lätt plockar in människor för att arbeta på de digitala arbetsytorna som inte är en del av myndigheten. Det problemet finns på flera ställen. Vi vill inför framtiden vara väldigt tydliga med att man förordnar de experter och externa medarbetare som deltar i arbetet på digitala arbetsytor på myndigheten för att lagstiftning ska kunna upprätthållas. Annars blir det rent formellt så att det ska diarieföras. Det blir offentliga handlingar och massor med sådana saker som ett resultat av detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Granskning av stats-rådens tjänsteutövning och regeringsärende-nas handläggning</p><p>Detta är några av de iakttagelser som KU har gjort.</p><p>Utskottet anmäler härmed resultatet av granskningen enligt 13 kap. 2 § regeringsformen.</p><p>(Applåder)</p>",
    "intressent_id": "0475778011711",
    "rel_dok_id": "H601KU10",
    "replik": "N",
    "systemdatum": "2019-02-13 15:44:04"
  }
}