{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "624c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "71",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jakob Forssmed har uppenbarligen varit väldigt peppad på att skära ned på Arbetsförmedlingen, eftersom man har sparat 3,6 miljarder där för att i stället sänka skatten - mest för dem som har de högsta inkomsterna. Det är uppenbart Jakob Forssmeds prioritering. Jag anar möjligen en viss bitterhet i Jakob Forssmeds anförande. </p><p>Efter en turbulent politisk höst, efter att Sverige har styrts med den servettskiss som Jakob Forssmed tagit fram tillsammans med Elisabeth Svantesson, har vi nu återigen ordning och reda. Vi har en regering, vi har ett stabilt samarbete i mitten, vi har nu en vårändringsbudget och en vårproposition och vi har ett januariavtal som kommer att ta Sverige framåt. Här finns nu en stabilitet för att ta itu med de samhällsproblem som vi behöver ta itu med. Vi behöver fler poliser, vårdköerna behöver bli kortare och barnen behöver lära sig mer i skolan. Vi kan inte, med den klimatförändring som vi har mitt framför ögonen, se på utan att agera. Det skiljer för övrigt denna samarbetskonstellation från Jakob Forssmeds som i praktiken genomförde en veritabel slakt på miljö- och klimatbudgeten. Här finns nu en tydlig stabilitet och en tydlig riktning framåt. Men om man tycker att riktning framåt bara är ytterligare stora steg med jobbskatteavdrag ser man kanske ingen riktning. Men här finns en bred reformagenda som vi i de fyra partierna tillsammans är överens om att genomföra.</p><p>(Applåder)</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-02 19:34:51"
  }
}