{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "(forts. från § 3) Ekonomisk familjepolitik (forts. SfU21)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "99d5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "58",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Vi debatterar motioner och yrkanden från den allmänna motionstiden kring frågor om den ekonomiska familjepolitiken. Det handlar om föräldrapenning, tillfällig föräldrapenning, det vill säga vård av barn, barnbidrag och annat.</p><p>Flera av de här ekonomiska stöden tillkom i en tid då mannen var norm på arbetsmarknaden. Kvinnan var hemma. Det var ekonomiskt belastande att skaffa barn. Det var kris i befolkningsfrågan, och det fanns ett behov av en växande välfärd. Sverige gick många gånger före, och de åtgärder vi vidtog har fungerat väldigt väl för Sverige. Kvinnans intåg på arbetsmarknaden under 1960-talet är ett resultat bland annat av de åtgärderna. Det fanns också ett stort behov av arbetskraft.</p><p>Hela den ekonomiska familjepolitiken vilar på idén om den svenska välfärdsstaten, som har gynnat Sverige under många decennier. Vi ska vara tacksamma mot tidigare generationers politiker och samhällsplanerare. Vi ska vara stolta över vår välfärd och vår moderna politiska historia. Men vi måste också vårda arvet och ta familjepolitiken in i framtiden. Dagens familjepolitik måste möta dagens familjekonstellationer.</p><p>Herr talman! Jag ska försöka hålla mig något kortare i den här debatten än i den förra. Jag kommer huvudsakligen att hålla mig till föräldraförsäkringen och den utredning om en modern föräldraförsäkring som kom 2017 och som fortfarande ligger på bordet. Jag välkomnar frågan från Liberalernas ledamot Barbro Westerholm till statsrådet om den här utredningen.</p><p></p><p>Den innehåller en rad väldigt bra förslag för att just möta dagens familjer, de behov som finns och de konstellationer som finns i dag. Vi behöver implementera de förslagen. Det handlar om en mer jämställd familjepolitik där männen tar ett större ansvar och som ger incitament för kvinnor som grupp att ta ytterligare kliv på arbetsmarknaden. </p><p>Det är naturligtvis en helt orimlig situation att kvinnor tjänar mindre än män. Omsorgen om barn är en viktig nyckel för att komma till rätta med det. Vi behöver få ett tidigare uttag av föräldraledigheten så att fler dagar tas ut när barnen är små men som ändå är flexibelt att använda för barn i lite äldre åldrar.</p><p>Utredningen föreslår en tredelad försäkring. Det är bra. Vardera föräldern får var sin tredjedel, och den sista tredjedelen går att fördela fritt upp till tre års ålder då de flesta dagar ska vara använda. Därefter fortsätter tredelningen fast med upp till tio dagar om året, där fyra av de tio dagarna ska gå att fördela mellan föräldrarna.</p><p>Miljöpartiet stöder utredningen i stora drag. Men vi har också några ytterligare inspel, framför allt vad gäller den sista tredjedelen. Föräldraförsäkringen ska självklart utgå från barnens behov. Ett barn ska ha rätt till sina föräldrar, till alla sina föräldrar, även om de är fler än två.</p><p>Den sista tredjedelen bör därför helt fritt kunna fördelas mellan föräldrarna eller till andra vuxna som står barnet nära. Det bör inte begränsas till endast 60 dagar. I många familjer tar fler än två vuxna föräldraansvaret. Därför bör också föräldrabalken förändras så att fler än två vuxna som tar föräldraansvar kan erkännas också juridiskt som förälder.</p><p>Jag är också glad över den förändring som regeringen fick igenom i höstas, och som börjar gälla i sommar, som möjliggör för en förälders sambo att vara föräldraledig. Det är en fråga som Miljöpartiet har drivit länge.</p><p>Familjer ser ut på många olika sätt. Vi behöver ett försäkringssystem som möter det. Vi behöver flexibilitet i systemet. Vi behöver en könsneutral föräldrabalk. Så får vi en familjepolitik i tiden.</p><p>Herr talman! Låt mig också säga något om barnbidraget. Det har tagits upp här tidigare. Det allmänna barnbidraget, som infördes 1948, har varit väldigt positivt. Det finns några motioner i betänkandet om inskränkningar i det generella barnbidraget som ges lika till alla. Det handlar om behovsprövning, om minskat bidrag om ett barn har många syskon. I en motion menar man att barn som har det jobbigt i skolan och därför uteblir ska straffas dubbelt genom indraget barnbidrag. Alla sådana begränsningar är dåliga. Barnbidraget är starkt just genom det generella.</p><p>Det generella, eller allmänna, barnbidraget är och har sedan starten varit en tydlig markering att samhället har ett ansvar för barn. Det ger föräldrarna möjlighet att använda pengarna som de uppfattar bäst. Det finns ingen risk för stigma eller negativa utestängningseffekter. Bidraget är kostnadseffektivt eftersom det har väldigt låga administrativa kostnader just genom att ingen behovsprövning behöver göras. Det ska vi inte ändra på.</p><p>Herr talman! Jag avslutar här. Jag gör det med att yrka avslag på samtliga motioner och bifall till utskottets förslag i betänkande 21 i socialförsäkringsutskottet.</p><p>(Applåder)</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-28 19:49:29"
  }
}