{
  "anforande": {
    "dok_hangar_id": "5029836",
    "dok_id": "H60969",
    "dok_titel": "Protokoll 2018/19:69 Torsdagen den 28 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "69",
    "dok_datum": "2019-03-28 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Trafiksäkerhet (forts. TU7)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "7bcd2959-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "115",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Herr talman! Det var många olika frågor. Jag ska se om jag hinner besvara allihop.</p><p>När det gäller att satsa både på trafikpoliser och på elcyklar tycker jag att det lite är att jämföra äpplen och päron. Vi har gjort både och - vi har satsat på polisen, och vi har haft en satsning på elcyklar. Det behöver inte finnas någon motsättning.</p><p>När det gäller höghastighetståg skulle jag vilja säga att det är en av de viktigaste satsningarna för svensk utveckling, inte bara som ett miljöprojekt utan också för näringslivets utveckling då vi kan knyta samman hela södra Sverige till en arbetsmarknadsregion. Ju snabbare vi kan genomföra det projektet, desto mer lönsamt kommer det att bli för både klimatet och Sveriges ekonomi. Därför vidhåller jag att höghastighetståg och höghastighetsjärnväg är ett viktigt projekt för Sverige.</p><p>När det gäller nya bensin och dieselskatter behövs det som sagt en rejäl översyn av skattesystemet. I januariavtalet har vi lagt fram ett förslag om en stor grön skatteväxlingsreform. Det finns mycket som behöver diskuteras inom ramen för den reformen.</p><p>Under förmiddagen fick vi i trafikutskottet information från Klimatpolitiska rådet, där man bland annat lyfte fram behovet av att se över fordonsbeskattningen utifrån att vi inom en snar framtid kommer att ha en stor andel elektrifierade fordon. Då behöver vi se över vilken typ av skatter som vi har på fordonstrafiken.</p><p>Olagliga trafikskolor tycker jag också är ett stort problem, absolut. Men som jag konstaterade här tidigare har man gjort en utredning som för närvarande bereds inom Regeringskansliet, och det tycker vi är tillräckligt i detta läge.</p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-04-23 18:32:51"
  }
}