{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e670f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "165",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitik</p><p>Fru talman! Jag får tacka Hans Wallmark för den fina beskrivningen. Jag ser det nog som att Vänsterpartiet har tagit över den roll i utrikespolitiken som Socialdemokraterna historiskt har stått för. Jag tycker att det är sorgligt ibland att höra socialdemokrater som glider närmare Moderaterna och Hans Wallmark. I Natofrågan är det en tydlig sådan glidning. Ett exempel är att man tillåter Natos parlamentariska församling att vara här.</p><p>Jag tycker att det finns mycket rätt i att kalla Nato för en krigsorganisation. Det är en försvarsallians, som Hans Wallmark påpekar, men det finns också en tydlig vilja till upprustning från Natos sida. Dess politiska ledare, kan vi säga, Donald Trump som sitter vid styråran säger tydligt just nu att man ska upprusta i alla Natoländer för att få vara med.</p><p>Det finns också historiska tillfällen då Nato eller Natoländer, inte i form av Nato, har attackerat andra länder. Vi kan se det historiskt i till exempel Serbien och Kosovo. Vi kan se att invasionen av Irak hade tydliga kopplingar till Nato och Natoländerna. Vi kan se det när det gäller bombningarna av Libyen. Det är lite så att när Natoländerna inte får med sig FN kör de ändå. Därför tycker jag att man inte ska ha en för snäll beskrivning av Nato. Det är en organisation som innebär att man aktivt ska använda sin trupp, mer eller mindre, om man är med.</p><p>När det gäller frågan om att öppna upp riksdagen förekommer arrangemang när vi gör det, till exempel vid kulturnätter, Ungdomens riksdag och liknande sammanhang. Det tycker jag i grunden är bra. Men jag är lite tveksam till att man motiverar öppnandet med att vi ska profilera svensk vapenindustri eller att vi ska göra det för att stärka Natos folkliga förankring.</p><p>Jag tycker att det är bra med ett folkligt förankrat <em>svenskt</em> försvar. Jag tycker att det är bra att det kommer 60 000 personer till Gärdet och kollar på det svenska försvaret. Men jag är väldigt tveksam till att vi ska gör sådant här för Natos räkning.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H601UU12",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:21:20"
  }
}