{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Författningsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f3231088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "39",
    "talare": "Hans Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den svenska regeringsformen från 1809 gällde ända fram till 1974. När man skulle göra en ny regeringsform inför 1974 utreddes den i ungefär två decennier. Sedan, efter ca 30 år, tillsattes en ny grundlagsutredning som arbetade i många år och gjorde en revidering.</p><p>Där kompromissade partierna. Man hade inställningen att vi ska bråka om politik mellan partierna, men vi ska vara överens om spelreglerna. Ska man vara överens om spelreglerna får man inte alltid som man vill. Man måste byta saker i en lång process i en grundlagsutredning.</p><p>Jag tycker att ingångna avtal ska hållas. Det handlar om högsta domstolar eller huruvida man ska en författningsdomstol. Det kan handla om, som Mia Sydow Mölleby var inne på, om vi ska ha republik eller inte. Partierna har olika uppfattningar runt de här sakerna. Men de lämpar sig inte för enskilda motioner i riksdagen, och de lämpar sig inte att rösta igenom i riksdagen en efter en. De lämpar sig för långa, tråkiga, sega grundlagsutredningar där man byter uppfattningar med varandra, diskuterar och ser vad man kan komma överens om. Därför tycker jag att alla motioner om grundläggande förändringar runt statsskicket ska avvisas tills det tillsätts en ny, stor grundlagsutredning.</p><p>Ibland måste man göra mindre förändringar i våra grundlagar - anpassningar till tiden, anpassningar till olika saker. Det kan vi ägna oss åt. Vi har några sådana förslag om tillkännagivanden till regeringen i årets betänkande om grundlagarna, och dem ställer vi socialdemokrater oss bakom.</p><p>Det handlar till exempel om en översyn av krigsdelegationen. Krigsdelegationen har ju tack och lov aldrig prövats i verkligheten. Som många andra delar av vårt totalförsvar är den kanske inte helt up-to-date. Vi arbetar nu med att försöka återskapa det totalförsvar som av en statsminister för inte så länge sedan ansågs vara ett särintresse. Vi socialdemokrater har aldrig tyckt att det var ett särintresse. Vi tycker att totalförsvaret är viktigt, och då måste vi också se över riksdagens egen del av det, nämligen krigsdelegationen, och se till att den fungerar i en modern kontext.</p><p>Vad gäller en översyn med anledning av den långa regeringsbildningsprocess som vi hade efter förra årets val är det många som har ropat om att detta tog lång tid, över hundra dagar, så nu måste vi se över systemet. Jag skulle nog vilja säga: Nej, det är läge att ta det lugnt. Låt forskare utvärdera och diskutera lämpligheten av det. Låt oss få lite distans till det inträffade. Var det som hände en total katastrof? Landet fungerade, landet fick en budget, landet styrdes och vi fick så småningom fram en regering som fungerar i ett helt nytt politiskt landskap. Kanhända var våra grundlagsfäder klokare än vad vi tänker oss och förstod att ibland händer det saker i det planetsystem som partistrukturen är som gör att partierna måste omorientera sig och att systemet måste fungera i alla fall.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Författningsfrågor</p><p>Jag tycker att vi ska ta det lugnt. Grundlagarna ägnar sig inte till experiment utan till långa, tråkiga och sega utredningar.</p><p>Jag yrkar bifall till betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0475778011711",
    "rel_dok_id": "H601KU30",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:37"
  }
}