{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Studiestöd ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ca88f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "100",
    "talare": "Marie-Louise Hänel Sandström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Många här hade nog velat kunna studera. Många har också fått en högre utbildning och har inte funnit att det fanns några bekymmer med att genomföra det. Men för många andra är det inte på det sättet. Det är viktigt att det finns en form av studiestöd. Det är det vi debatterar inom det här utgiftsområdet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Jag vill inleda med att yrka bifall till utskottets förslag, som bygger på motionen från M och KD, i betänkandet.</p><p>Studiestöd är en viktig grundbult för hela utbildningspolitiken. Men det är också en viktig, ofta avgörande, del för att kunna motivera att man kan studera och ge ekonomisk möjlighet att studera vidare. Det ska inte finnas ekonomiska hinder för att kunna gå en vidareutbildning. Därför vill vi satsa 25 miljarder i statens budget på just studiestöd.</p><p>Tidigare har man kanske gått en högre utbildning som ung, arbetat inom det yrket och ibland stannat kvar på samma arbetsplats i stort sett hela livet, tills man inte längre arbetar. Nu har samhället förändrats. Nya krav och nya utbildningar kommer att krävas. Som många har påpekat tidigare kommer utbildning att krävas under hela ens verksamma arbetsliv. Därför är det viktigt att vi gör om studiestödet så att man kan få studiemedel även i högre åldrar. Moderaterna har också tydliga förslag för att man i högre ålder ska kunna få hjälp med studiestöd.</p><p>Fru talman! Vi vill också säkerställa att utbyggnaden av regional yrkesvux och yrkeshögskola ska finnas med i studiemedelssystemet. Det är viktiga utbildningsformer, som min kollega Erik Bengtzboe och även Jimmy Loord från KD har påpekat tidigare. Det är viktiga utbildningar som i stor utsträckning leder till jobb efter utbildningen.</p><p>Vi har diskuterat studiestartsstöd och utbildningskontrakt. Det infördes den 1 juli 2017. Vi var med på det från början då vi såg att det skulle kunna vara en möjlighet. Man hade en plan på att 20 000 skulle delta. Första året var det 2 600 och andra året 3 000 som deltog. Det är ungefär 15 procent av det som var tänkt.</p><p>Man har försökt att göra reklam för detta på många sätt. Jag har läst många olika artiklar där man försöker locka personer att vilja ha studiestartsstödet. Man har också försökt förenkla de snåriga reglerna men ändå inte nått fram. Därför tycker vi inte att det är ett stöd som fungerar. Om vi har ett stöd som inte ger den utdelning som det är tänkt, som inte är effektivt och inte ger möjlighet till arbete ska det systemet inte heller vara kvar. Det är att ta ansvar.</p><p>Jag kan lugna Pia Nilsson som vill att vi ska minska anslaget. Det är just det vi tänker göra. Till nästa år tänker vi halvera anslaget.</p><p>I stället har vi andra satsningar, som man till exempel kan se under arbetsmarknadsutskottets utgiftsområde 14. Där talar vi om lärlingsutbildningar, lärapåjobbet och andra utbildningar. Det finns många olika förslag på vad man kan göra i stället.</p><p>Ett stöd som inte fungerar ska inte vara kvar. Ofta behövs individanpassning, inte bara generella satsningar.</p><p>Fru talman! Vi gör flera olika satsningar som jag vill sammanfatta här:</p><p>Vi ökar anslagen till studiemedel för yrkesutbildning med 100 miljoner och för yrkeshögskoleutbildningar med 160 miljoner.</p><p>Vi vill öka anslaget till studiemedel för platser på lärar- och förskollärarutbildningarna med 29 miljoner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Vi vill öka anslaget till utbyggnad av platser på högskolan generellt med 88 miljoner.</p><p>Vi vill att anslaget till CSN ökas med 14 miljoner. Det är en satsning till då studiestartsstödet avvecklas helt 2021.</p><p>Fru talman! Vi vill också ha en utökad lagstiftning för att införa betald polisutbildning. Det räcker inte att öka antalet platser på polisutbildningen. Vi måste också se till att man kan få en betald polisutbildning.</p><p>Med detta vill jag yrka bifall till utskottets förslag i betänkandet om utgiftsområde 15. Det baseras på motionen från M och KD.</p>",
    "intressent_id": "0810852280213",
    "rel_dok_id": "H601UbU2",
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:37"
  }
}