{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:211 om klimatlagen och mobilitet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b3959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "99",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att jag har svarat på frågorna om hur jag anser att vi ska förbättra mobiliteten och hur vi ska se till att vi kan använda såväl bil som andra transportslag för att öka rörligheten.</p><p>Det ankommer inte på regeringen att hålla på och uttala sig om olika pm som Trafikverket tagit fram, men för att lugna Lars Beckman kan jag säga att regeringen inte har tagit några beslut om att vi ska minska personbilstrafiken med 20 procent.</p><p>Utgångspunkten är den omställning av fordonsparken som behöver göras samt en utbyggnad av andra transportalternativ, inte minst public transport, eller kollektivtrafiken. Inte minst Moderaterna i Stockholm, om vi tar dem som exempel, ser behovet av en omställning till effektiva transporter med vilka många människor snabbt kan färdas till sina arbetsplatser.</p><p>På samma sätt tror jag att den järnvägssatsning vi nu gör - den största i modern tid - bidrar till att vidga arbetsmarknadsregionerna. Jag tror också att den bidrar till att fler, kanske i stället för att ta bilen, kan ta pendeltåget till jobbet. Jag tror att den bidrar till att - som med det vi har gjort nere i Småland eller i Skåne, där vi satsade på Öresundstrafiken - öka denna pendling i stället för pendling med bilar. Det kanske kan bli både trafiksäkrare och klimatsmartare, förutsatt att vi klarar tillförlitligheten och att vi gör rätt investeringar.</p><p>Här är Moderaterna som vanligt svaret skyldiga i och med att de själva står bakom - eller drev igenom - ett läge med stora brister i Sveriges infrastruktur. De prioriterade skattesänkningar före investeringar i vägar och i järnvägar.</p><p>Nu får vi reparera detta. Vi gör det med investeringar på 700 miljarder över hela landet, inte minst i Lars Beckmans egen valkrets. Där gör vi stora satsningar, och jag är övertygad om att Lars Beckman tycker att det är utmärkt spenderade pengar.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H610211",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:33"
  }
}