{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Förlängning av lagen om tillfälliga begränsningar av möjligheten att få uppehållstillstånd i Sverige",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b9d15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "125",
    "talare": "Paula Bieler (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Migrationsministern har fel när han påstår att jag kan vara helt lugn. Jag kommer inte att vara helt lugn så länge vi har tiotals miljoner personer på flykt i världen och i sina hemländer, så länge vi har barn som dör i mässling trots att vaccin finns tillgängligt och så länge det finns barn som inte får gå i skola och vi skulle kunna satsa på det.</p><p>Även om vi har fått ned nivåerna lite, sett till hur mycket vi spenderar här hemma, är det ett faktum att vi har begränsade resurser. Inte minst gäller det när våra skattemedel, som Sveriges skattebetalare i första hand förväntar sig ska gå till dem, ska läggas på andra länders medborgare. Jag tycker att det är motiverat men att man måste fokusera på kostnadseffektivitet, och hur man än vänder och vrider på det är inte bästa sättet att hjälpa flest och mest utsatta att bekosta mottagande i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förlängning av lagen om tillfälliga begränsningar av möjligheten att få uppehållstillstånd i Sverige</p><p>I detta läge öppnar man för anhöriginvandring utan försörjningskrav, något som tydligt kommer att ta medel i anspråk som antingen kunde ha gjort skillnad för de svenska kommuner som går på knäna eller gått till mer hjälp på plats. Dessutom leder denna politik till att migrationsflödena förändras.</p><p>Som jag sa i mitt anförande: När Morgan Johansson höll presskonferens förra veckan och fick frågor efteråt pekade han på att familjer väljer huruvida de stannar tillsammans eller skickar en i förväg beroende på vilka lagar vi har.</p><p>Det är självklart att en stram, riktigt stram, migrationspolitik också skulle minska andelen personer över huvud taget som riskerar livet och vänder sig till flyktingsmugglare för att det är lönsamt att komma hit. Detta medan vi blundar för dem som är utsatta, som dör i sjukdomar vi kan vaccinera bort, som inte får skolgång, som inte får säkerhet. Jag tycker att det är skamligt, och jag kommer aldrig att acceptera att det är det som kallas medmänskligt.</p>",
    "intressent_id": "0182800488922",
    "rel_dok_id": "H601SfU26",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:35:11"
  }
}