{
  "anforande": {
    "dok_hangar_id": "5005913",
    "dok_id": "H6099",
    "dok_titel": "Protokoll 2018/19:9 Torsdagen den 18 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "9",
    "dok_datum": "2018-10-18 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 8)",
    "underrubrik": "Sjukvård och välfärdsfrågor",
    "kammaraktivitet": null,
    "anforande_id": "ac00486f-80e6-e811-910f-901b0eac4c70",
    "anforande_nummer": "112",
    "talare": "Ulrika Jörgensen (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattSjukvård och välfärds-frågor</p><p>Fru talman! Det finns mycket i den svenska sjukvården som vi kan vara stolta över, inte minst vårdpersonalen som dagligen gör insatser och stöttar både patienter och anhöriga. Vår avancerade vård är bland de bästa i världen, och vi har ledande företag inom medicin och bioteknologi. Samtidigt kommer det artiklar och rapporter om stora skillnader över riket, framför allt om att människor inte får vård i tid. Det är inte acceptabelt. Det krävs reformer. </p><p>Vårdköerna har ökat markant sedan 2014, då S-MP-regeringen tog över och den så kallade kömiljarden försvann. Detta har lett till att tusentals patienter har ställts i en vårdkö och inte får sin vård i tid. Det är inte acceptabelt. Än värre är att det är så stora skillnader i landet. </p><p>Fru talman! Låt mig nämna några goda exempel - ett skyltfönster för Sverige, som vi talade om. I min hemregion, moderatledda Halland med över 300 000 invånare, toppar vi de nationella listorna med att ha de kortaste vårdköerna. Det gläder mig att Halland lyfts fram i dessa sammanhang, då vi under lång tid har prioriterat kvalitet och tillgänglighet som ett strategiskt arbete. Det har vi inte gjort genom att ställa färre krav och inte genom att sänka nivån utan genom att öka våra löften till hallänningarna. Vår vårdgaranti är 60 dagar för nybesök och behandling och inte 90 dagar som är lagstadgat för riket. Detta är något som jag är stolt över. </p><p>Men med detta sagt är jag inte nöjd med hur det ser ut i Sverige, och jag vill i mitt första tal här i riksdagen belysa detta. Vi moderater vill återinföra och förstärka kömiljarden till 3 miljarder. Denna förstärka kömiljard ska användas till att korta köerna till besök, operation och återbesök inom specialistvården samt till att korta köerna till BUP och cancervården. </p><p>Enligt den senaste statistiken från SKL gällande köuppföljningen till specialistvården får nästan nio av tio patienter sin vård i tid i Halland. Detta kan jämföras med Jämtland Härjedalen, Västerbotten och Västernorrland, där endast drygt fyra av tio patienter får sin vård i tid. Det är helt oacceptabelt med dessa regionala skillnader. Din bostadsort ska inte få avgöra om du får vård i tid. </p><p>Fru talman! När nu möjligheten finns att via mobilt bank-id kunna ta del av sin journal på nätet är det ändå underligt att olika regioners datasystem inte kommunicerar med varandra, och i vissa regioner inte ens inom landstingets olika vårdnivåer. </p><p>I vårt land vet vi att människor flyttar runt och bland annat studerar på annan ort, och vi uppmanar människor att aktivt välja sin vårdcentral. Då är det rimligt att journalen följer med mig som patient eller en anhörig om man får vård i ett annat landsting eller i en annan region. För mig handlar detta om patientsäkerhet. </p><p>Vi måste på nationell nivå underlätta så att information mellan huvudmännen och även inom huvudmännen görs tillgänglig på ett säkert sätt. Detta är steg ett. På sikt ser jag ett nationellt journalsystem framför mig. </p><p>Redan i dag sker avancerad sjukvård i det egna hemmet. Flera statliga utredningar, till exempel Anna Nergårdhs <em>God och nära vård</em>, pekar bland annat på att flytta ut mer vård från sjukhusen till primärvården och den kommunala hemsjukvården. Detta är bra och i rätt riktning. Den vård som inte kräver sjukhusets resurser kan med fördel, både ekonomiskt och hälsomässigt, utföras närmare patienten. För att få den förflyttningen patientsäker är det också av stor vikt att journalen följer med patienten.</p><p>Slutligen, fru talman: Framtidens vård, våra invånares hälsa och vårdpersonalens möjlighet att leverera vård är tre av vår tids stora frågor. Jag tar med mig mina halländska erfarenheter in i denna kammare och kommer här att driva på för ett friskare, säkrare och närmare Vårdsverige. </p><p>(Applåder)</p>",
    "intressent_id": "0598792324417",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-12 14:40:24"
  }
}