{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Alkohol-, narkotika-, dopnings- och tobaksfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "407be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "179",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag är rätt övertygad om att hur man arbetar med att förebygga missbruk och att våra unga börjar testa narkotika ser väldigt olika ut i Sverige. Det är klart att förutsättningarna i Stockholm är helt annorlunda än i min hemkommun Tanum, som har ett helt annat befolkningsunderlag och en annan struktur. Men oavsett om man är förälder i Tanum eller i Stockholm tycker jag att det är viktigt att det finns tillgång till bra stöd.</p><p>Det föräldrastödsprogram som vi från KD:s och M:s sida anslog resurser till handlar om att ge ett bredare stöd till föräldrarna. Det handlar naturligtvis inte bara om de här frågorna, utan det handlar väldigt mycket om att i sin föräldraroll få stöd för att kunna möta till exempel det växande problemet med psykisk ohälsa, som ledamoten Stålhammar nämnde i sin replik förvisso är kopplat till hur man testar och experimenterar med droger. Det är bekymmersamt och beklagligt att regeringspartierna har valt att slopa den satsningen. Jag tycker att regeringen och uppenbarligen också Pernilla Stålhammar är svaret skyldig när det gäller vad man vill göra i stället.</p><p>Alkohol-, narkotika-, dopnings- och tobaksfrågor</p><p>Fru talman! En annan fråga som är angelägen, och som också ledamoten Stålhammar nämnde i sitt anförande, handlar om våra Sis-institutioner dit ungdomar kommer som har hamnat snett och i ett missbruk. Där vet vi att drogförekomsten är väldigt hög. Man har inte lyckats tillräckligt väl med att freda ungdomarna från det som de faktiskt är där för att vårdas och få hjälp för, nämligen sitt missbruk.</p><p>Är Miljöpartiet berett att titta på möjligheten att ge Sis utökade befogenheter när det gäller att freda sina områden? I dag är det till exempel inte ens möjligt för Sis att avvisa personer som vistas på området kring institutionerna - personer som helt enkelt är där för att leverera narkotika in till hemmet.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H601SoU10",
    "replik": "Y",
    "systemdatum": "2019-05-27 18:17:32"
  }
}