{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:163 om förbud att bära heltäckande slöja",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2fe437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "17",
    "talare": "Richard Jomshof (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret.</p><p>Från och med den 1 augusti 2018 är det förbjudet att bära heltäckande muslimsk slöja, det vill säga burka och niqab, på offentlig plats i Danmark. Om man bryter mot förbudet och detta inte \"tjänar ett särskilt syfte\" riskerar man böter på motsvarande 1 400 kronor. Vid upprepade brott kan dock bötesbeloppet komma att höjas avsevärt.</p><p>Förbudet, som även gäller andra ansiktstäckande plagg som exempelvis rånarluva, har debatterats under en tioårsperiod i Danmark och röstades igenom av en stor majoritet i det danska folketinget den 31 maj för snart ett år sedan. Även de danska socialdemokraterna ställde sig bakom förbudet.</p><p>Liknande förbud finns redan i flera europeiska länder såsom Belgien, Bulgarien, Nederländerna, Frankrike, Lettland och Österrike. I andra länder finns det liknande regionala förbud.</p><p>Fru talman! Syftet med den muslimska slöjan, inte minst den heltäckande variant som vi debatterar här i dag, är att kontrollera och förtrycka, att skyla flickor och kvinnor, bland annat för att inte väcka männens lustar. Om nu muslimska män ser sig själva som primitiva varelser som inte är kapabla att kontrollera sina lustar är det bara att beklaga.</p><p>Det är dock en märklig inställning och i själva verket en mycket farlig inställning. Att sexualisera flickors och kvinnors kroppar på detta vis och att använda det som en förevändning för att förtrycka kanske hälften av befolkningen är vidrigt och oacceptabelt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Att tvinga på flickor och kvinnor en heltäckande slöja är inget annat än ett tydligt uttryck för en mycket märklig människosyn och en mycket märklig kvinnosyn. Det är något som dessutom stärker utanförskap och väldigt osunda könsroller.</p><p>Detta är något som vi inte kan ställa oss bakom, och jag kan bara beklaga att regeringen inte delar denna uppfattning.</p><p>Fru talman! Ministern talar om att demokratins grundläggande värden utmanas och att intoleransen breder ut sig men också att vi måste försvara rättsstatens principer. Jag instämmer och delar den uppfattningen. Men vad ministern inte verkar förstå är att det största hotet i dag mot det demokratiska, jämställda och öppna samhället kommer från islamismen.</p><p>Vidare verkar ministern inte förstå att det faktiskt är ministern själv och den egna regeringen som utgör en del av problematiken - detta eftersom man genom massinvandring och mångkulturalism skapat detta splittrade samhälle men också genom att man, beklagligtvis, ger islamisterna utrymme och låter dem hållas.</p><p>Den socialdemokratiska regeringen är i själva verket delansvarig för den nedmontering som just nu pågår av det demokratiska, jämställda och öppna samhället.</p><p>Fru talman! Ministern säger att förbudet mot diskriminering är ett omistligt inslag i vår rättsordning men också att var och en som vistas i landet ska ha rätt att göra sin röst hörd. Hur kan man säga sig arbeta mot diskriminering samtidigt som man tillåter och uppmuntrar detta förtryck av i det här fallet muslimska kvinnor? Det går inte ihop.</p><p>Menar ministern på fullt allvar att dessa förtryckta kvinnor har rätt och möjlighet att göra sina röster hörda när de behandlas på det här viset?</p>",
    "intressent_id": "0803753212716",
    "rel_dok_id": "H610163",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:22"
  }
}