{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4989f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "221",
    "talare": "Jasenko Omanovic (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Fru talman! Jag tror inte att Magnus Jacobsson riktigt har förstått vad detta handlar om. Vi har ju investerat så mycket på landsbygden i förhållande till både den tidigare alliansregeringen och det ni nu gör i denna budget. Vi har investerat så mycket pengar i möjligheten till kollektivtrafik. Där det finns kollektivtrafik i kommunen ska man själv, utifrån den kollektivtrafik man har, försöka utveckla metoden så att fler kan nyttja kollektivtrafiken.</p><p>I min egen hemkommun har man gått mycket längre än så här. Det kostar 50 kronor - man köper ett kort och kan åka hela månaden för 50 kronor. Detta har gjort att bussarna nu plötsligt är fyllda med folk; de åker inte längre tomma utan är fyllda med folk.</p><p>Därför är det viktigt att de 800 miljoner som vi under den förra mandatperioden avsatte för att investera inte kom ur ett ovanifrånperspektiv. Det var inte så att vi sa: \"Nu får ni göra så här\". Man skulle i stället kunna utgå från sina egna förutsättningar och utveckla det man har.</p><p>Fru talman! Visst finns det, som Magnus Jacobsson sa, skillnader mellan kommuner och mellan regioner. Det råder olika förutsättningar. Därför investerade vi pengar för att man utifrån sina egna förutsättningar skulle kunna investera för att bygga bättre kollektivtrafik.</p>",
    "intressent_id": "043972220518",
    "rel_dok_id": "H601TU1",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:14:48"
  }
}