{
  "anforande": {
    "dok_hangar_id": "5023433",
    "dok_id": "H60957",
    "dok_titel": "Protokoll 2018/19:57 Torsdagen den 28 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "57",
    "dok_datum": "2019-02-28 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Folkbildningsfrågor (forts. KrU9)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "a6415f8a-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "117",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Mycket ska man höra innan öronen trillar av, som man brukar säga. Jag noterar att Azadeh har följt den debatt som har förts i Expressen, där också ABF argumenterar osakligt och utan att ta ansvar för en saklig debatt i folkbildningsfrågorna. Det tycker jag är tråkigt.</p><p>Jag vet inte om Socialdemokraterna hörde mitt anförande tidigare, men det är uppenbart och tydligt att vi båda värnar folkbildningen och folkbildningens grunder, syften och framtid. Det är också helt uppenbart att Sverigedemokraterna precis som Socialdemokraterna satsar stora resurser på folkbildningsväsendet. Det är en betydande del av vårt beredningsområde och av våra anslag, där även vi lägger en huvuddel av våra resurser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkbildningsfrågor</p><p>Men när man reagerar mot att antidemokratiska krafter - vad man nu menar med det - ger sig på folkbildningen bör man också titta på det som jag inte har hört Socialdemokraterna någon enda gång reagera mot. Det handlar om de antidemokratiska krafter som finns <em>inom</em> folkbildningen och som debattörer från vänster till höger har reagerat kraftfullt emot. Men jag har alltså aldrig hört Socialdemokraterna ta avstånd från detta. Samtidigt hör jag vad till exempel Azadeh Rojhan Gustafsson påstår, och jag antar att hon syftar på att Sverigedemokraterna vill stoppa vissa studieförbund.</p><p>Vi har tydligt markerat att för att folkbildningens grundsyften, inte minst demokratisyftet, ska kunna värnas och för att det ska kunna leda till något gott framöver måste vi slå ned på antidemokratiska aktörer som får offentliga medel. Och ja, där har vi kritiserat till exempel Ibn Rushd för att man har försökt censurera Studieförbundet Vuxenskolan, att man har bjudit in antisemitiska föreläsare och homofobiska föreläsare och att man har låtit detta ske med hjälp av offentliga medel.</p><p>Detta är fullständigt oacceptabelt om man har en grundmurad kärlek till folkbildningens fria själ och folkbildningens demokratisyfte och själv har en relation till och positiva minnen av folkhögskola eller studieförbund.</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-03-26 17:10:11"
  }
}