{
  "anforande": {
    "dok_hangar_id": "5016018",
    "dok_id": "H60930",
    "dok_titel": "Protokoll 2018/19:30 Lördagen den 15 december",
    "dok_rm": "2018/19",
    "dok_nummer": "30",
    "dok_datum": "2018-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e42318ca-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "69",
    "talare": "Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>Herr talman! Det har varit varmt den här sommaren, och även under hösten. Jag, som alltid fryser, har tagit av mig jackan många gånger. Ute på gården där jag bor står grannen en sen oktoberkväll i T-shirt och grillar - och jag är rädd.</p><p>Jag har följt i medierna hur det brinner i Kalifornien och i Sveriges skogar, om extremväder i Europa, om Maldiverna som kommer att slukas av havet, om hur människor i Bangladesh tvingas fly undan floder som svämmar över och om hur svälten, som tidigare har minskat, nu ökar i världen för tredje året i rad. FN pekar ut klimatförändringarna - och jag är rädd.</p><p>Mänsklighetens största utmaning är klimatförändringarna. Vår främsta uppgift nu är att lämna en planet efter oss som går att leva på. Det finns ingen planet B.</p><p>Byggsektorn står i dag för cirka en femtedel av Sveriges klimatutsläpp, men Moderaterna, Kristdemokraterna och Sverigedemokraterna väljer att ta bort satsningar på innovativt och hållbart byggande, ett stöd som stimulerar till att bygga framtidens hållbara samhälle. Trots att temperaturen stiger i världen, herr talman, isar det sig inom mig. Jag är rädd.</p><p>Vi politiker har ett ansvar för kommande generationer och för de barn som lever här och nu. Bostadspolitiken är central för att motverka klimatförändringarna. Vi måste agera, och vi måste göra det nu. Annars finns inget sedan.</p><p>Herr talman! Vi har också ett ansvar för barns boendesituation och för att skapa goda uppväxtvillkor för barn i vårt land. Trots att Sverige är ett av världens rikaste länder har vi barn i vårt land som lever i osäkra boendeförhållanden.</p><p>I Socialstyrelsens rapport <em>Hemlöshet 2017</em> uppskattades ca 10 500-15 000 barn ha bott i någon form av hemlöshet under Socialstyrelsens mätvecka - uppemot 15 000 barn! Och nu är det jul. Varje barn ska ha ett tryggt hem. Inget barn ska behöva somna på kvällen med ont i magen av oro och undra: \"Vart ska vi ta vägen? Vi måste flytta igen. Vi får inte bo kvar här. Mamma och pappa, vart ska vi flytta någonstans?\"</p><p>Osäkra boendeförhållanden påverkar barn mycket negativt - deras hälsa, skolgång och trygghet. Barnen kan drabbas av ångest, sömnsvårigheter och utåtagerande. Rädda Barnen skriver i en rapport att de har mött barn som visar symtom som tyder på stress och trauma - trauma! Det är inte värdigt Sverige.</p><p>I grunden är det ett bostadspolitiskt problem. Vi måste bygga bostäder som människor har råd att efterfråga. Då kan vi inte minska de stöd som skapar fler hyresrätter med rimliga hyror, vilket Moderaterna, Kristdemokraterna och Sverigedemokraterna nu gör. Tvärtom måste vi göra mer.</p><p>Utöver att jobba för att skapa en fungerande bostadsmarknad vill Miljöpartiet se en rad olika åtgärder för att stärka inte minst barns situation, och jag ska nämna fem stycken.</p><p>För det första: Ge Socialstyrelsen i uppdrag att ta fram en nationell strategi för hur hemlösheten bland barnfamiljer ska minska och barns situation stärkas, i samråd med Boverket, Barnombudsmannen och andra relevanta myndigheter.</p><p>För det andra: Inför en 14-dagarsgräns för placering av barnfamiljer på akutboenden, i enlighet med Barnombudsmannens förslag. Barn ska ha ett tryggt och långsiktigt boende.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>För det tredje: Se över hur vi kan stimulera fler boendelösningar för barnfamiljer, exempelvis genomgångsbostäder som kan leda in på bostadsmarknader eller möjlighet för barnfamiljer att få förtur när det finns en bostadskö.</p><p>För det fjärde: Ge socialtjänsten utökade möjligheter i socialtjänstlagen att tillhandahålla boendelösningar för barnfamiljer i hemlöshet även när det saknas en social problematik.</p><p>För det femte: Stärk stödet till de barn som lever i hemlöshet här och nu. Lyssna till barns egna röster om vad de behöver. Skapa bättre förutsättningar för barnen att gå i förskola och att klara sin skolgång, och sätt in kompensatoriska åtgärder.</p><p>Herr talman! Ett barns uppväxt går inte i repris. Vi kan aldrig få tillbaka år som gått förlorade i ett barns liv.</p><p>Vi kan inte heller återuppväcka en planet där förutsättningarna för mänskligt liv radikalt har förändrats. Därför måste vi agera, och vi måste göra det nu. Annars finns inget sedan.</p><p>(Applåder)</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H601CU1",
    "replik": "N",
    "systemdatum": "2019-01-14 17:38:41"
  }
}