{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:256 om strategin för romsk inkludering",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "74e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "84",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Målet för vår minoritetspolitik är att ge skydd för de nationella minoriteterna. Det är att stärka deras möjlighet till inflytande och stödja de historiska minoritetsspråken så att de hålls levande. Och det är bara någonting vi kan göra genom praktisk handling. Stannar det vid ord har samhället misslyckats igen.</p><p>Det innebär att diskriminering på grund av etnicitet, tillhörighet till en nationell minoritet, ska bekämpas. Där har vi en handlingsplan mot rasism och hatbrott som också är viktig och som min kollega Åsa Lindhagen har att förvalta men som självklart också jag jobbar med inom ramen för mina områden.</p><p>De nationella minoriteterna ska fullt ut kunna utveckla sin potential och ha samma förutsättningar i samhället som majoritetsbefolkningen. Vi kan inte och ska inte nöja oss med någonting mindre. Att romer än i dag ser sig tvingade att dölja sin identitet på grund av rädsla för diskriminering eller för trakasserier är inte mindre än ett totalt misslyckande från samhällets sida.</p><p>Inte förrän romer och övriga befolkningen har likvärdiga möjligheter i livet och romer samtidigt vågar vara öppna med sin identitet  kan vi prata om att romer får tillgång till sina mänskliga rättigheter. För att vi ska nå dit behöver regeringen men också kommuner, myndigheter och samhället i stort ta sitt ansvar för att motverka fördomar och diskriminering. Då behöver kunskapen om romer, om romsk historia och om romer som nationell minoritet öka i samhället. Romsk kultur och det romska språket behöver stärkas, och vi behöver låta romer bli än mer involverade i frågor som rör dem.</p><p>Jag vill avslutningsvis tacka för att Maria Nilsson lyfte denna viktiga fråga. Detta är en uppgift som jag tar på största allvar och där vi måste fortsätta att kämpa tillsammans.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H610256",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:43"
  }
}