{
  "anforande": {
    "dok_hangar_id": "5031376",
    "dok_id": "H60977",
    "dok_titel": "Protokoll 2018/19:77 Torsdagen den 11 april",
    "dok_rm": "2018/19",
    "dok_nummer": "77",
    "dok_datum": "2019-04-11 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 10 april ",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "63d6f22d-016d-e911-911b-901b0eac4c78",
    "anforande_nummer": "143",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag delar den uppfattningen. Det var också en av anledningarna till att vi ville att mötet i juni bara ska vara en genomlysning av hur det ser ut. Vi kan inte sitta igen och fatta beslut, traggla slutsatser och texter, utan då ska det bara vara en överblick. Vi känner alla en frustration över att det har tagit så lång tid. Vi binds upp, både när det gäller energi och tidsmässigt.</p><p>Det är exakt de frågor som Maria Gardfjell nämner som vi vill ge oss i kast med. Vi vill se till att göra mer på klimatområdet. Vi vill göra mer för säkerhet, samarbete mot terrorism och organiserad brottslighet men naturligtvis lika mycket för klimatet. Det är den avgörande frågan. EU har kunnat spela en betydande roll där, i Parisavtalet och även efter det. Det är den ledarrollen vi vill att EU ska ha i världen. Den är helt nödvändig. Det råder ingen tvekan om det.</p><p>Återrapportering från Europeiska rådets möte den 10 april</p><p>Det är återigen det som jag tror ger medlemsstaternas medborgare bilden av att det är ett bra samarbete för oss. Det är oerhört nödvändigt. Alltifrån handel till jobb, klimat och säkerhet är det som skapar ett tydligt mervärde.</p><p>Ja, det är dit vi vill. Nu gäller det att se till att valet till EU-parlamentet får handla om just de frågorna och inte om brexit.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-02 19:39:55"
  }
}