{
  "anforande": {
    "dok_hangar_id": "5016018",
    "dok_id": "H60930",
    "dok_titel": "Protokoll 2018/19:30 Lördagen den 15 december",
    "dok_rm": "2018/19",
    "dok_nummer": "30",
    "dok_datum": "2018-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ca2318ca-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "43",
    "talare": "Johan Löfstrand (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Civilutskottet ska nu debattera utgiftsområde 18 Bostadsförsörjning, byggande samt konsumentpolitik. Normalt skulle vi här i kammaren ha debatterat en budgetproposition och ett antal andra partiers politiska förslag. Men i år är det lite annorlunda. I och med att vi har en övergångsregering har vi också en övergångsbudget. En budget är i grund och botten tänkt att läggas fram när en ny regering finns på plats. Det är då som tanken är att vi ska ha en budget som också ska ge en politisk riktlinje för de kommande åren. Nu har vi inte det, utan vi har en övergångsbudget. Tanken med den från övergångsregeringens sida har varit att se till att maskineriet faktiskt kan fortsätta. Det handlar om att se till att stat och kommuner ska kunna klara av den fortsatta ruljangsen.</p><p>Herr talman! Tyvärr har budgetfrågan blivit en del i det politiska spelet. Budgeten har blivit ett sätt att tillskansa sig regeringsmakten. Man har använt budgetprocessen och den budget som vi nu debatterar för att göra avtryck med sin politik.</p><p>Den budget vars ramar vi beslutade om i veckan har beslutats om och klubbats igenom av Kristdemokraterna, Moderaterna och Sverigedemokraterna. Det är de tre partier som står bakom den budget som med stor sannolikhet kommer att få majoritet och som på ett tydligt sätt kommer att få genomslag i svensk politik det kommande året.</p><p>Det är tydlig högerpolitik. Det är mycket faktisk politik snarare än att man ger en kommande regering, som förhoppningsvis kommer, möjlighet och utrymme att tydligt profilera vad den vill göra. Det är synd att vi har hamnat i situationen att man snarare fokuserar på ett antal processfrågor än på att få en regering på plats.</p><p>Jag blir extra ledsen när jag ser att den budget som med stor sannolikhet kommer att gå igenom kommer att innebära stora nedskärningar i välfärden och samtidigt ganska stora orättvisa skattesänkningar. Det jobbskatteavdrag som lanserades, men som inte behandlas inom det här utgiftsområdet, kommer att innebära att de med lägst inkomster kommer att få en skattesänkning på ungefär 50 kronor i månaden. Samtidigt kommer många av dem som har väldigt höga inkomster att få en skattesänkning på nära 5 000 kronor på ett helt år. Jag tror att Sverige kan bättre. Framför allt hade Sverige mått bra av en bättre profil. Förhoppningsvis får vi en regering med en sådan profil framgent.</p><p>Herr talman! Riksdagen har tidigare i veckan fattat beslut om utgiftsramar och inkomster i statens budget utifrån Moderaternas och Kristdemokraternas reservation. Efter onsdagens beslut är utgiftsramarna på det här området annorlunda mot de som majoriteten föreslår. Därför har vi redovisat vårt ställningstagande i ett särskilt yttrande. Och enligt praxis kommer vi inte att delta i beslutet.</p><p>Herr talman! Regeringen har under den gångna mandatperioden gjort en historiskt stor satsning på det bostadspolitiska området. Vi har skjutit till över 6 miljarder årligen för att få igång bostadsbyggandet. Det har tillsammans med en stark konjunktur och stor efterfrågan gjort att vi har fått ett rekordstort bostadsbyggande. Det stora bostadsbyggande som vi ser i dag kommer att innebära att regeringens mål om att fram till 2020 bygga över 250 000 bostäder kommer att infrias.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>Under perioden 2015-2018 kommer faktiskt byggandet av över 230 000 bostäder att ha påbörjats. Byggandet av över 230 000 bostäder kommer att ha påbörjats under fyra år. Det är fler än vad som började byggas under åtta år av borgerligt styre. Då påbörjades byggandet av ungefär 220 000 bostäder. Man kan säkert härröra en hel del av byggandet av de här bostäderna till konjunktur och ett antal andra saker. Men faktum är att under fyra år av rödgrönt styre har vi presterat att fler bostäder kunnat byggas än man gjorde under åtta år av borgerligt styre. Det handlar i grund och botten om politik.</p><p>År 2007 sjönk bostadsbyggandet kraftigt på grund av ett antal nationella och kommunala beslut. Detta kommer vi att få se igen. Vi ser redan i dag att bostadsbyggandet minskar i Stockholms stad, som nu är borgerligt styrt. Politiska beslut innebär att man drar bort byggandet av hyresrätter och i stället fokuserar på ombildningar.</p><p>Järfälla kommun, som är alliansstyrt med stöd av SD, är ett annat exempel. Där har man bestämt sig för att lägga alla hyresrättsprojekt i malpåse. Järfällahus, ett antal privata byggares och SKB:s hyresrättsprojekt stryks allihop. Man ska göra en ny utredning av om det är bättre att bygga bostadsrätter i de områdena.</p><p>Vi ser att borgerliga kommuner, liksom den tidigare borgerliga regeringen gjorde, inte på något sätt prioriterar byggandet av bostäder. Det blir tydligt när man i budgeten stryker i stort sett alla stimulanser för bostadsbyggande som finns för att få både byggbolag och kommuner att fokusera på byggande. Samtidigt har man inte en enda reform eller stimulans som skulle kunna innebära att bostadsbyggandet kan öka.</p><p>Vi har i dag väldigt stor bostadsbrist. Boverket menar att det skulle behöva byggas mellan 50 000 och 70 000 bostäder varje år för att vi ska klara de utmaningar vi står inför. Från borgerligt håll finns det i dagsläget ingen reformagenda över huvud taget. Samtidigt ser vi att byggandet minskar.</p><p>Vi har mättat det behov som har funnits av ganska dyra bostäder. Nu behöver det skapas ett nytt segment. Därför tror jag att investeringsstöd och andra stimulanser hade varit utmärkta komplement för att klara de utmaningar vi står inför nu när bostadsmarknaden sviker. Men inga sådana förslag finns på bordet i dag. Jag hoppas att vi får se sådant framgent.</p><p>(Applåder)</p>",
    "intressent_id": "0612916684825",
    "rel_dok_id": "H601CU1",
    "replik": "N",
    "systemdatum": "2019-01-14 17:38:41"
  }
}