{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Verksamheten i Europeiska unionen under 2018",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "49241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "117",
    "talare": "Lars Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag debatterar vi utrikesutskottets betänkande <em>Verksamheten i Europeiska unionen under 2018</em>. Det är en debatt som självklart känns lite extra aktuell då det i dag är bara elva dagar kvar till valet till Europaparlamentet.</p><p>Sedan vi i Sverige fick chansen att rösta om medlemskap till Europeiska unionens föregångare EG har gemenskapen i unionen förändrats väsentligt. Makten över allt fler politikområden har flyttats från Sveriges riksdag till politikerna och armén av byråkrater och lobbyister i Bryssel. Med Lissabonfördragets ikraftträdande försvagades medlemsstaternas självbestämmande ytterligare, och unionens utgifter har fullkomligen skenat.</p><p>Den politiska ambitionen i Bryssel är tydlig. Man vill begränsa det nationella självbestämmandet ytterligare, och inom ramen för den sociala pelaren väntas EU på sikt att lägga fram förslag om att ta över ansvaret för flera av de områden som är förknippade med välfärdsstaten.</p><p>Samtidigt har EU gång på gång visat sig oförmöget att hantera de mest grundläggande uppgifterna inom ramen för sitt åtagande. När den globala finanskrisen slog till år 2007 drabbades de länder som hade anslutit sig till det tätaste finanspolitiska samarbetet allra värst, medan de länder - inklusive Sverige - som inte gått med klarade sig något bättre.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Verksamheten i Europeiska unionen under 2018</p><p>Vi såg också ett EU som inte klarade av att skydda sina yttre gränser eller upprätthålla de regler man själv hade infört för asylhantering inom EU när migrationsströmmarna drastiskt ökade under 2015. I takt med att EU utvidgats till att omfatta fler länder med alltmer skilda ekonomiska, politiska och kulturella förutsättningar har också den fria rörligheten i allt högre grad kommit att ifrågasättas.</p><p>Ett annat mörkt moln som dykt upp på EU-himlen är Sveriges EU-avgift. Kommissionen vill att vi svenska skattebetalare - vi som redan är en av de historiskt sett största nettobidragsgivarna - ska betala 15 miljarder kronor ytterligare per år till EU när Storbritannien lämnar EU. Det är ett förslag som vi sverigedemokrater ser som fullständigt oacceptabelt och verklighetsfrånvänt.</p><p>Fru talman! Sverigedemokraterna ser naturligtvis ett behov av ett fungerande europeiskt samarbete, inte minst eftersom ett litet land som Sverige har stor nytta av den fria handeln på den inre marknaden, liksom på den externa marknaden, där EU som global aktör genom handelsavtal är en viktig nyckel. I en allt rörligare värld är det också viktigt med gemensamma normer och samarbeten vad gäller gränsöverskridande situationer och utmaningar.</p><p>För oss Sverigedemokrater finns bara en väg att gå för EU, nämligen förändringens väg. I stället för att fördjupa unionen på fler politikområden måste EU i högre utsträckning visa respekt för de olikheter som finns inom unionen.</p><p>Fru talman! Årets val till Europaparlamentet är ett av de viktigaste någonsin. Tack vare att konservatismens förändringsbenägna vindar blåser allt hårdare såväl i Sverige som runt om i Europa finns nu en faktisk möjlighet att påverka och förändra EU inifrån.</p><p>Sverigedemokraternas vision för Europa är ett Europa som präglas av starka nationella demokratier med stort medborgarinflytande där varje nation ska avgöra sin egen framtid och där även de minsta nationernas kulturer ska respekteras. Vi har en vision om ett Europa som hålls samman genom sin historia och sitt gemensamma västerländska kulturarv.</p><p>I vårt Europa tar vi ett gemensamt ansvar för att skydda och bevara vår miljö och för att skydda oss mot terrorism, våld och organiserad brottslighet. Vi vill också se ett Europa där varje skattekrona används på ett ansvarsfullt sätt och där korruption och slöseri bekämpas med kraft.</p><p>Vårt Europa består av självständiga nationer som handlar fritt och utbyter idéer med varandra. Det ska vara ett Europa där medborgarna fritt kan studera och arbeta i andra länder utan illojal konkurrens, och där vi samverkar runt relevant forskning samtidigt som varje land tar ansvar för sina egna sociala problem och sin egen utveckling.</p><p>Sverigedemokraternas mål är att steg för steg återföra beslutandemakten tillbaka till Sverige, tillbaka till våra svenska folkvalda politiker - en resa som kan påbörjas efter den 26 maj.</p><p>Fru talman! Avslutningsvis vill jag säga några ord om Ryssland.</p><p>Det har gått mer än fem år sedan Ryssland olagligt annekterade Krimhalvön. Den olagliga annekteringen kvarstår fortfarande, samtidigt som utvecklingen i Ryssland fortsätter att gå i en auktoritär icke-demokratisk riktning. Det är något som vi sverigedemokrater ser med mycket stor oro på. Regimens avsaknad av respekt för andra staters territoriella integritet - något som vi har sett genom invasionen av både Ukraina och Georgien - är mycket oroande. De ryska övningarna på och runt Östersjön har försämrat säkerhetsläget i vår del av Europa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Verksamheten i Europeiska unionen under 2018</p><p>På grund av Rysslands agerande och utveckling anser vi Sverigedemokrater därför att de befintliga ekonomiska sanktionerna, liksom de riktade sanktionerna mot delar av statsledningen, ska kvarstå och om möjligt skärpas. Vi sverigedemokrater ser också ett behov av en plan för att åtgärda det strategiska hot som uppstår om medlemsstaterna blir alltför beroende av just rysk energi.</p>",
    "intressent_id": "0254021157518",
    "rel_dok_id": "H601UU10",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:47"
  }
}