{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "Kriminalvårdsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8db9fe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Jonny Cato Hansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Centerpartiet ställer sig givetvis bakom alla våra reservationer, men för att spara tid väljer vi att yrka bifall endast till reservation 2.</p><p>Så sent som i söndags, på påskdagen, vaknade jag till den hemska nyheten att ytterligare två unga män skjutits till döds i staden jag älskar, Helsingborg. Det är givetvis oerhört tragiskt och fullständigt oacceptabelt men tyvärr inte längre särskilt förvånande. Det är en situation som inte bara finns i Helsingborg utan på många ställen runt om i hela landet.</p><p>Trygghetsdebatten och trygghetsfrågorna har med rätta tagit stor plats i samhället de senaste åren. Debattens fokus ligger väldigt många gånger på polisen. Det är fullt förståeligt, men det räcker inte. Vi behöver på allvar diskutera hur vi kan stärka hela rättsväsendet och hela rättskedjan för att minska såväl den faktiska otryggheten som den upplevda otryggheten.</p><p>De senaste veckorna har jag besökt Kriminalvårdens verksamhet runt om i landet. Det är till stora delar en väldigt bra verksamhet med fantastiskt engagerade medarbetare. Men det är helt uppenbart att Kriminalvården är i stort behov av såväl ökade ekonomiska resurser som fler verktyg i verktygslådan.</p><p></p><p>Det är en logisk utveckling att den samhällsutveckling som vi tyvärr ser, tillsammans med en effektivare polisorganisation och historiskt stora satsningar på fler poliser, kommer att ställa ökade krav på den resterande rättskedjan, inklusive Kriminalvården.</p><p>Det är också helt uppenbart att det ökade behovet av satsningar på Kriminalvårdens verksamhet inte finns om tio år utan här och nu.</p><p>För någon vecka sedan fick jag möjlighet att besöka häktet i Helsingborg. Om jag uppfattade det rätt var det andra gången på 30 år som man frös intaget på häktet där. Samma dag frös man också intaget på häktet i Malmö och i Trelleborg. Då blir det väldigt påtagligt att Kriminalvården här och nu har en kapacitetsbrist som vi behöver få bukt med.</p><p>Därför är det bra att vi i vårändringsbudgeten finansierar Kriminalvården fullt ut för uppdraget kring transportverksamheten samt att vi tillför ytterligare resurser.</p><p>Fru talman! En del av Kriminalvårdens verksamhet är självklart att straffa kriminella, men det handlar om så mycket mer.</p><p>Kriminalvården har en oerhört viktig roll i arbetet med att förebygga återfall i brott. Det gäller såväl yngre som äldre brottslingar. Det är viktigt att det finns ett starkt stöd från samhällets sida för den som vill lämna det kriminella livet. Ofta löper den som under lång tid varit aktiv i grov brottslighet betydande risk som avhoppare. Det är inte helt enkelt, även om viljan finns.</p><p>Kriminalvårdens så kallade avhopparverksamhet, som vänder sig till dem som vill lämna den kriminella livsstilen, är därför av stor betydelse. Flera städer runt om i Sverige med utsatta områden och kriminella miljöer saknar i dag sådan verksamhet. Vi vill se ett ökat arbete med sådan verksamhet från Kriminalvårdens sida och vill även se en samlad översyn av all avhopparverksamhet och en grundlig genomgång av metoder och resultat.</p><p>Det handlar dock inte bara om avhopparverksamhet. Vi behöver bli ännu bättre på att förstärka tidigare dömdas möjligheter på arbetsmarknaden, förhindra att skulder uppstår för den intagne under fängelsetiden och stärka samverkan mellan berörda myndigheter för att få till stånd en så bra utslussning som möjligt. Detta är frågor som vi på allvar behöver se över.</p><p>För vissa av de ungdomar som ställer sig utanför samhällets spelregler räcker inte socialtjänstens insatser till. När det gäller denna grupp tycker vi därför att man bör se över om staten bör ta över ansvaret. Grovt kriminella unga skulle i högre grad kunna bemötas med de rehabiliteringsåtgärder som används för kriminella generellt, inte främst för att straffa utan för att använda åtgärder som har bättre förutsättningar att lyckas än traditionell socialtjänst.</p><p>Fru talman! Det är helt uppenbart att kriminalvården behöver vara en prioriterad fråga under denna mandatperiod. Jag tycker inte att vi ska stänga dörren för nytänkande utan tvärtom öppna dörren för nya politiska förslag inom Kriminalvårdens verksamhet.</p><p>Så sent som i november presenterade Kriminalvårdens generaldirektör själv ett par spännande förslag med ökade verktyg, inte minst för frivården. Det handlar om att sluta generalisera straffen som ges inom ramen for frivården och att i stället ha en ökad individualisering så att frivårdens verksamhet kan passa fler kriminella.</p><p></p><p>Fru talman! Jag hade egentligen tänkt stanna där. Men det är helt uppenbart att det i den här debatten svängs med ganska mycket uttryck som vem som satsar på vad, vem som inte satsar på vad och vem som inte tycker vad. Jag kan bara kallt konstatera att i den budget som Liberalerna och Centerpartiet presenterar tillsammans med regeringen satsas 335 miljoner kronor mer på Kriminalvården än i M- och KD-budgeten som hade stöd av Sverigedemokraterna.</p><p>(Applåder)</p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "H601JuU13",
    "replik": "N",
    "systemdatum": "2019-05-16 12:57:39"
  }
}