{
  "anforande": {
    "dok_hangar_id": "5034366",
    "dok_id": "H60994",
    "dok_titel": "Protokoll 2018/19:94 Torsdagen den 16 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "94",
    "dok_datum": "2019-05-16 00:00:00",
    "avsnittsrubrik": "Hälso- och sjukvårdsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e64024bf-868b-e911-9121-901b0e9b71a0",
    "anforande_nummer": "27",
    "talare": "Lina Nordquist (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack, ledamoten!</p><p>Till att börja med har jag ett ganska starkt minne av att det nyligen gjordes en genomlysning av ersättningssystemen inom primärvården i Stockholms läns landsting, som det hette då. Där tittade man på vad det är som gör att det blir trängre mellan vårdcentralerna i vissa delar av länet men mindre trångt i andra. Motsvarande översyn bör naturligtvis göras över hela Sverige och inom all vård.</p><p>Som jag förstår ledamoten delar vi egentligen uppfattningen att problemet inte är valfriheten, utan problemet är att det i Botkyrka, Tärnaby och andra platser råder brist på valfrihet. Den enskilda människans egenmakt ska vara så stor som möjligt, och då handlar det, som jag ser det, om att öka egenmakten där den är för liten och inte att trycka ned den på andra platser.</p><p>Slutligen vill jag säga vad gäller kostnaderna att vi gjorde genomlysningar även i Uppsala län, och det har gjorts även på andra håll i landet. Även vi såg att kostnaderna ökade när man hade infört vårdval, men fördelat per patient var kostnaden betydligt lägre. Naturligtvis kostar det mer pengar att behandla patienter än att ha dem i en kö.</p><p>Jag skulle vilja säga att när det gäller kostnader behöver man vara väldigt noga med att se till vad vi menar med att kostnaden stiger. En patient som inte får vård är ju den billigaste patienten, men så kan vi inte ha det.</p>",
    "intressent_id": "0161616238120",
    "rel_dok_id": "H601SoU8",
    "replik": "Y",
    "systemdatum": "2019-06-10 15:51:37"
  }
}