{
  "anforande": {
    "dok_hangar_id": "5029836",
    "dok_id": "H60969",
    "dok_titel": "Protokoll 2018/19:69 Torsdagen den 28 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "69",
    "dok_datum": "2019-03-28 00:00:00",
    "avsnittsrubrik": "Jämställdhet och åtgärder mot diskriminering",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "adcd2959-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "162",
    "talare": "Maria Nilsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Timmen är sen, men sällan har det känts så angeläget att debattera jämställdhet som i dessa dagar när vi fortfarande bearbetar dokumentären om Josefin Nilssons liv.</p><p>Hon levde med en man i offentligheten som utsatte henne för både fysisk och psykisk misshandel, men offentligheten valde att blunda, valde att vända bort blicken.</p><p>När vi ser tillbaka säger vi: Hur kunde vi inte göra något? Varför reagerade inte massmedierna, opinionen, mannens arbetsgivare och så vidare? Det här hände 1997-1998, för drygt 20 år sedan. Det är länge sedan men ändå alldeles nyss.</p><p>Vi kan argumentera att vi inte förstod, att vi inte visste bättre, att metoo kom först långt senare. Men Sverige 1997 var definitivt ett land som höll jämställdhetsfanan högt, ett land som gärna talade eller kanske snarare predikade om vikten av jämställdhet i bistånd och vikten av jämställdhet i internationella samarbeten. Och vi hade redan infört den första pappamånaden. Visst är det länge sedan, men tanken dröjer kvar att våra handlingar inte svarade upp till självbilden av oss som ett föregångsland i jämställdhetsfrågor.</p><p>Vi kan inte vrida historien tillbaka. Men vi kan lära av historien, och det måste vi göra i frågor som rör mäns våld mot kvinnor men också i andra frågor som rör jämställdhet och diskriminering.</p><p></p><p>Jag vill inte att någon annan ska stå i den här talarstolen om 20 år, ungefär som vi gör nu, och säga att vi inte förstod omfattningen av till exempel hederskulturen i Sverige 2019. Det är en av anledningarna till att Liberalerna har motionerat om ett sjätte jämställdhetspolitiskt mål som just syftar till att synliggöra jämställdhet i integrationen.</p><p>Fru talman! Hbtq-personer är fortfarande människor som löper större risk än andra att utsättas för diskriminering och inte få sina rättigheter tillgodosedda. En strategi kan inte minst så här dags på dagen låta torr och tråkig, men rätt implementerad kan den vara alldeles underbar. Faktum är att strategier ligger till grund för det arbete som görs från statens sida.</p><p>Den nationella strategin för lika rättigheter och möjligheter oavsett sexuell läggning, könsidentitet eller könsuttryck, som togs fram under alliansregeringen, behöver uppdateras. Vi vill därför att en ny nationell hbtq-strategi tas fram för fortsatt arbete för lika rättigheter.</p><p>Vilka är det som ska agera mot våld, trakasserier, hederskultur och diskriminering om inte vi som befinner oss i den här byggnaden? Det är här som ansvaret finns. Det är här som ansvaret ska utkrävas.</p><p>Avslutningsvis: Vi står bakom alla Liberalernas reservationer, men för att spara tid yrkar jag bifall bara till reservationerna 3 och 9.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 3 april.)</p>",
    "intressent_id": "0228167770927",
    "rel_dok_id": "H601AU8",
    "replik": "N",
    "systemdatum": "2019-04-23 18:32:54"
  }
}