{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Jämställdhet och nyanlända invandrares etablering (forts. AU1)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "0889f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "157",
    "talare": "Serkan Köse (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I mitt anförande tänkte jag fokusera på de delar som handlar om segregation. Våra politiska motståndare verkar inte ta utvecklingen på allvar. De borde anta utmaningen och göra något åt situationen. </p><p>Vi behöver en seriös analys av varför insatserna hittills har misslyckats med att bryta segregationen. Det behövs här en seriös diskussion. Det finns några problem som återkommer hela tiden.</p><p>För det första handlar det om kortsiktighet. Huvuddelen av insatserna har skett i projektform och under en begränsad tid. Projekt kan vara bra när nya metoder ska testas eller utvecklas, men det är en misslyckad form för att lösa strukturella problem.</p><p>För det andra handlar det om sena insatser. Många av samhällets insatser sätts in när det redan har gått snett. Ofta blir det dyrt och det är svårt att vända en utveckling som har pågått länge.</p><p>För det tredje handlar det om bristande samverkan. Staten, kommunerna och det civila samhället gör av och till insatser för att bryta segregationen. Tyvärr sker det sällan tillräckligt koordinerat och kraftfullt.</p><p>Fru talman! Därför anser vi socialdemokrater att det behövs långsiktighet, tidiga insatser och ökad samverkan. Arbetet mot segregation har inte en början och ett slut efter några år. Det är ett långsiktigt arbete som krävs.</p><p>Vi behöver mer av förebyggande insatser så tidigt som möjligt, redan från förskolan och framåt. Jag studerade väldigt noga Sverigedemokraternas kommittémotion för att förstå hur SD tänker bekämpa segregationen. Därför blir SD:s förslag om obligatorisk förskola enbart för tre- till femåringar väldigt svårbegripligt för mig. Det är ett förslag som de själva inte riktigt tror på. Man skriver:</p><p>Förhoppningsvis ska detta kunna leda till att barn får med sig språket och en ökad känsla för det svenska samhället. Man ska inte uppleva samhället som något främmande, utan man ska få en relation till det när man har växt upp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Det vore intressant att veta hur SD tänker. Förhoppningsvis ska det bidra till att 3-5-åringar får en ökad känsla för att förstå majoritetssamhället och bidra till att få bort segregationen. Någon från SD får gärna förtydliga detta och göra mig klokare.</p><p>Jag tänker på alla barn som är ett till tre år och alla sexåringar. Hur har Sverigedemokraterna kommit fram till att det enbart är tre- till femåringar som ska gå i förskola och sedan få med sig detta i resten av livet?</p><p>Man behöver också fråga SD om segregation finns. Hur tänker de hantera den?</p><p>Staten, kommunen, civilsamhället och näringslivet måste gå åt samma håll. Det är orimligt att samhällsservicen minskar i socialt utsatta områden samtidigt som kommunen och andra aktörer har identifierat större behov av samhällets närvaro.</p><p>Fru talman! Mot bakgrund av detta presenterade den socialdemokratiskt ledda regeringen 2016 ett reformprogram för åren 2017-2025. Det syftade till att minska segregation och lyfta de socialt utsatta områdena. Det var det första i sitt slag och visar att vi tar problemet på största allvar.</p><p>Vad innehåller då programmet? Jo, det fokuserar på fem områden:</p><p>bekämpa brottsligheten</p><p>knäcka långtidsarbetslösheten</p><p>lyfta skolor och elevernas resultat</p><p>stärka samhällsservicen och minska bostadssegregation och trångboddhet</p><p>stödja civilsamhället och arbetet för demokratiska värderingar.</p><p>Till detta arbete har regeringen avsatt 2,2 miljarder årligen från 2020 till 2027 för att få ned segregationen i Sverige.</p><p>Min hemkommun Botkyrka är 1 av 32 kommuner som får pengar av regeringen för att minska segregationen under en tioårsperiod. Jag vet att kommunerna är centrala aktörer i arbetet mot segregation. Många kommuner bedriver liksom min hemkommun redan ett aktivt och strategiskt arbete mot segregation och för ökad jämlikhet. Det handlar framför allt om olika sociala och arbetsmarknadsmässiga insatser som hjälper till att lyfta människor genom jobb och utbildning. Med ytterligare statliga resurser kan kommunerna utveckla sitt arbete.</p><p>Fru talman! Det finns - för att använda statsminister Stefan Löfvens ord - ingen quick fix för att minska segregationen, utan detta är ett arbete som måste göras grundligt för att komma åt allt som bidrar till ökade klyftor i vårt samhälle.</p><p>Moderaterna och Kristdemokraterna vill med hjälp av Sverigedemokraterna dock avveckla detta arbete och minska insatserna mot segregationen i vårt land. För mig är det helt ofattbart att dessa partier talar om trygghet när de i sin budget tar bort den största riktade satsningen för att komma åt och förebygga framtida otrygghet och bekämpa segregation.</p><p>Segregation är inte bara en budgetpost. Det handlar om människor och deras möjligheter att delta i samhällslivet och att bygga sina liv. Det handlar om barn med hela framtiden framför sig, men kriminella krafter väntar likt rovdjur på rätt tillfälle att dra barnen med sig. Detta måste vi ta på största allvar, bekämpa och hantera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Fru talman! Jag anser att det är oansvarigt att avveckla stödet till socioekonomiskt utsatta områden som är utformat för att stärka kommunernas långsiktiga arbete, såsom tidiga insatser för barn och unga, satsningar på utbildning, ökad trygghet och ökad sysselsättning samt insatser för att stärka demokratin och det civila samhället.</p><p>Fru talman! Avslutningsvis: Vi behöver inge hopp och framtidstro - det sas tidigare här i talarstolen, och jag vill understryka det - till alla de ungdomar som växer upp i fattigdom, till dem som står utanför arbetsmarknaden och till dem som utestängs från bostäder och utbildning på grund av trångsynthet. På allvar måste vi bekämpa diskrimineringen och rasismen i samhället och på arbetsmarknaden. Jag anser därför inte att lösningen är sänkta skatter.</p><p>(Applåder)</p>",
    "intressent_id": "0256716955026",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:46"
  }
}