{
  "anforande": {
    "dok_hangar_id": "5011341",
    "dok_id": "H60922",
    "dok_titel": "Protokoll 2018/19:22 Onsdagen den 28 november",
    "dok_rm": "2018/19",
    "dok_nummer": "22",
    "dok_datum": "2018-11-28 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om livsmedels- och läkemedelsförsörjning - samhällets säkerhet och viktiga samhällsfunktioner",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "5ee93c3b-9503-e911-9111-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Elisabeth Falkhaven (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag vill börja detta anförande med att rikta ett tack till Riksrevisionen för granskningsrapporten. Den är oerhört viktig. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om livs-medels- och läke-medelsförsörjning - samhällets säkerhet och viktiga samhälls-funktioner</p><p>Under den senaste mandatperioden har Sverige gått från ett obefintligt krismedvetande till att börja förstå att även Sverige kan utsättas för allvarliga krissituationer. S-MP-regeringen har arbetat mycket med dessa frågor, från att besluta om att återinföra värnplikten till att tillsammans med de borgerliga partierna besluta om ett blocköverskridande arbete med en för Sverige unik livsmedelsstrategi, som bland annat lyfter fram behovet av en ökad livsmedelsproduktion och en ökad självförsörjningsgrad i Sverige. Sveriges självförsörjningsgrad måste åter tas på allvar. </p><p>Vi lever i en global värld och är ett land som är beroende av export och import. Men när det gäller krismedvetande och krisförberedande planering är det viktigt att inse att vi går mot en mer instabil värld - om vi inte redan är där - och att vi behöver en planering för detta. På jordbruks- och livsmedelsförsörjningsområdet har Riksrevisionen varit tydlig. Där är arbetet på gång. När det gäller läkemedelsfrågan är situationen mycket mer komplex i och med att Sverige efter avregleringen av apoteksmarknaden saknar en naturlig centralorganisation som kan ta ansvar för lagring. </p><p>Tillgång till läkemedel och livsmedel är fundamental. Det vet vi. Det är alltså av största vikt att vi i Sverige har system för att försörjningen av läkemedel och livsmedel ska fungera även i olika krissituationer. </p><p>Tidigare fanns statliga beredskapslager som var avsedda för en situation med höjd beredskap eller ett krig men också kunde nyttjas vid en kris. Dessa lager är avvecklade. Därför är försörjningen av livsmedel och läkemedel beroende av att alla delar i en komplex kedja fungerar. Styrning och ledning inom flera olika områden är alltså av största vikt. Därtill vet vi ju att livsmedels- och läkemedelskedjorna är internationaliserade, vilket naturligtvis kan medföra en ökad sårbarhet. </p><p>Riksrevisionen har alltså granskat hur det fungerar - hur vi sköter oss, kan man säga - och då handlar det inte bara om regeringen utan även om de myndigheter som ansvaret till stora delar är förlagt till. Den sammantagna bedömningen är att uppdragen, som ges av regeringen till dem som ytterst ska ansvara för att försörjningen fungerar, inte är tillräckligt tydliga. </p><p>Jag har stort förtroende för Riksrevisionens granskningar. De arbetar inom ett tydligt avgränsat område och har förutsättningar att verkligen fördjupa sig. När de anser att vi är otydliga förstår jag att vi behöver klargöra krav, ansvar och förväntningar för dem som vi har ställt krav på, gett ansvar till och har förväntningar på. Även om vi under denna mandatperiod har arbetat mycket med frågan återstår helt klart en del att göra. Man bygger inte upp detta på ett fåtal år. </p><p>På livsmedelsområdet är det tilldelade samordningsansvaret för en krissituation begränsat till leden efter primärproduktion. Men hur förhåller vi oss till längre kriser och till produktionsledet, alltså lantbrukarna? </p><p>Herr talman! Att ambitionen att ha en bra beredskap för samhällets invånare är partiövergripande har jag förstått. Att ha ett starkt civilförsvar och beredskap för samhället när det krisar är en ambition som vi alla delar. Det vågar jag påstå. Vi vet också att dagens kontext är betydligt mer komplicerad att verka i, med privat-offentlig samverkan och internationalisering av fundamentalt viktiga försörjningskedjor. Ja, det är alltså en utmaning som vi alla har att ta tag i. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om livs-medels- och läke-medelsförsörjning - samhällets säkerhet och viktiga samhälls-funktioner</p><p>När det gäller livsmedel behöver vi också tänka till kring hur vi kan stärka och säkerställa produktionen i kris. Vi såg ju i somras att vi faktiskt tappade halva produktionen i Sverige. Det är mycket. I klimatförändringarnas tidevarv kommer det fler varma somrar, fler snustorra somrar. Här behöver vi styra medel till lantbruket, till dem som ytterst producerar våra livsmedel, så att de har en infrastruktur som fungerar i vått och torrt. För det är just vått och torrt som det kommer att handla om: störtregn och långvarig torka. Bevattningsanläggningar och våtmarker är två viktiga faktorer här, liksom uppsamlingsdammar vid störtregn. Vi har ingen tradition när det gäller att bruka jorden i de förhållanden som är här nu. Det är av största vikt att vi hjälper lantbruket att bygga den infrastruktur som behövs på en gård för en fungerande livsmedelsproduktion även i kris. </p><p>Eftersom vi nu pratar om krismedvetenhet hoppas jag att det i dag är självklart för oss alla att vi måste göra precis allt vi kan för att stoppa våra koldioxidutsläpp så fort som möjligt. </p><p>Sverige behöver en ny krisberedskap, och vi är på väg att skapa den. Regeringen arbetar på det, och riksdagen ska driva på detta arbete. Men krisberedskapen kommer att se annorlunda ut än den gamla, och den kommer att möta helt nya utmaningar, framför allt på grund av klimatförändringarna men också, naturligtvis, på grund av det allmänna läget i omvärlden, inte minst de cyberhot vi i dag möter där digitaliseringen går betydligt fortare än utvecklingen av cybersäkerheten. </p><p>Jag yrkar bifall till utskottets förslag och avslag på motionerna.</p>",
    "intressent_id": "0640627133410",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-12-19 14:52:24"
  }
}