{
  "anforande": {
    "dok_hangar_id": "5020863",
    "dok_id": "H60944",
    "dok_titel": "Protokoll 2018/19:44 Onsdagen den 30 januari",
    "dok_rm": "2018/19",
    "dok_nummer": "44",
    "dok_datum": "2019-01-30 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "d2d5f69f-c239-e911-9116-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Jonas Sjöstedt (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman, ledamöter och åhörare! Det är egentligen nu som den nya mandatperioden börjar på allvar, och den gör det i ett helt nytt politiskt landskap. Sveriges styrs nu av Socialdemokraternas högeruppgörelse.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Om vi i stället hade haft ett vänstersamarbete och Vänsterpartiets politik hade gällt hade helt andra förslag, idéer och tankar för vårt land legat på bordet, för vår bild av vad Sverige behöver är helt annorlunda. </p><p>Vi hade inte urholkat anställningstryggheten, vi hade tagit bort allmän visstid och stoppat hyvlingen. I stället för en skattepolitik som ensidigt gynnar de mest välavlönade männen hade vi satsat på höjda löner i kvinnodominerade yrken. Vi hade inte ens funderat på marknadshyror utan byggt ut stödet för att bygga billiga hyresrätter, infört statliga topplån och haft en politik för bostäder som man har råd med.</p><p>Det finns partier i denna kammare som brinner för sådant som tredubblat RUT-avdrag och försämrad a-kassa. Jag tycker att det är en futtig och visionslös politik.</p><p>Vi vänsterpartister brinner i stället för en tandvårdsreform med ett högkostnadsskydd som gör att alla har råd att gå till tandläkaren och laga sina tänder. Vi brinner för en sjukförsäkring man kan lita på, där sjuka inte kastas ut i ekonomisk otrygghet. För oss är det uppenbart vad Sverige behöver. Sverige behöver mer jämlikhet, inte mindre.</p><p>I stället har vi nu Socialdemokraternas högeruppgörelse. Den innebär faktiskt på punkt efter punkt att klasskillnaderna kommer att öka i Sverige. Det står så svart på vitt: Klasskillnaderna ska öka i Sverige. Detta kommer att påverka vårt samhälle i grunden.</p><p>Vad händer med att förebygga brottsligheten när klyftan mellan olika stadsdelar och olika familjer tillåts bli djupare? Ja, det blir inte enklare. Vad händer med hälsan i ett samhälle som blir alltmer ojämlikt? Jo, vi vet att både den psykiska och den fysiska ohälsan ökar, och vi vet precis vilka som kommer att drabbas. Klassamhället påverkar livets alla delar, även den mest grundläggande, nämligen hur många år människor får leva. Nu görs detta med öppna ögon; nu ökas klasskillnaderna i Sverige.</p><p>Ojämlikheten är också avgörande för vår stora ödesfråga klimatpolitiken. Klimatkrisen kräver en enorm omställning. Den kräver att vi alla bidrar och ändrar vårt sätt att leva för att lösa detta. Men det är inte regeringens politik. Regeringen ger ett fribrev till de rikaste. De kan öka sin konsumtion och köpa fler bilar och göra fler flygresor eftersom de får de stora skattesänkningarna. Men alla får betala de höga miljöskatterna som kommer i stället.</p><p>Det är så man gör när man har en klimatpolitik som vanligt folk känner inte är till för dem, där några får en gräddfil och kan fortsätta att förstöra klimatet för andra. Det är så man undergräver hela tilltron till att det går att tillsammans som ett samhälle lösa klimatfrågan. Klimatkrisen kräver jämlikhet, och klimatkrisen kräver att de som förstör planeten mest ändrar sin livsstil mest. Det är motsatsen till denna politik.</p><p>Då krävs också att man gör något åt de stora utsläpparna, att våra pensionspengar dras ur AP-fonderna direkt och att vi hjälper industrin att ställa om med en grön investeringsbank så att de stora utsläppen kan försvinna.</p><p>Det vi ser är inte så förvånande. Vi har sett detta i en rad europeiska länder där socialdemokratin går högerut. I stället för att erbjuda ett alternativ till högerpolitiken suddas skillnaderna ut. Det är i detta läge som vi behöver en tydlig vänster - en vänster som formulerar alternativen, förslagen och visionerna för ett samhälle som håller ihop och där det finns ett vi i Sverige, ett parti som driver på för feminism och jämlikhet och som står upp för den demokratiska socialismens och feminismens värderingar. Detta parti är nu Vänsterpartiet. Vi är vänsteroppositionen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>(Applåder)</p>",
    "intressent_id": "0383111552218",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-02-26 13:33:30"
  }
}