{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Infrastruktur",
    "kammaraktivitet": null,
    "anforande_id": "08f6e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "292",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sverige har varit och är fortfarande ett föregångsland vad avser digitalisering. Det har varit en bra konkurrensfördel för oss. Vi lever i ett av världens mest innovativa länder, något som digitaliseringen också bidrar till.</p><p>Digitaliseringen är en process som på samma sätt som när telefonen eller bilen kom stöpte om samhället. Det har inneburit en fantastisk möjlighet för människor att snabbt få den information som förr krävde månader i de bästa bibliotek eller krävde att man träffade enormt många människor att kommunicera och utbyta tankar med.</p><p>Men tekniken är också bra då man bara vill boka en resa, beställa en tid hos sin tandläkare eller kanske betala sina räkningar. Det gäller för alla dem som har en bra internetuppkoppling. För dem som kan nyttja denna möjlighet finns nästan bara fördelar.</p><p>Men så ser det inte ut för alla. Bredbandsutbyggnaden vacklar. Det är långtifrån alla som har den infrastruktur som behövs för att använda alla dessa tjänster. På de platser där man har den största nyttan av bredband lyser den många gånger med sin frånvaro. Samtidigt går utvecklingen i riktningen att digital teknik många gånger är den enda ingången till såväl våra kommuner som många andra tjänster som erbjuds av samhället.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattInfrastruktur</p><p>För många människor är bredbandsutbyggnaden bara en lång väntan samtidigt som de gamla kopparledningarna rivs ned och mobiltelefonin saknar täckning. Det är ett stort samhällsproblem. Det leder inte bara till ökade miljökostnader - man måste ju fysiskt transportera sig i stället för att kommunicera digitalt - utan det leder dessutom till minskad tillväxt i landet och försämrad service för den ökande andelen äldre. Det leder också till ett onödigt utanförskap för många.</p><p>Dessutom betalar staten via Jordbruksverket ut stora summor pengar till bredbandsutbyggnaden utan full kontroll över vad summorna används till och över att bredbandsutbyggnaden fortgår. IP-Only, till exempel, har via Jordbruksverket fått 580 miljoner kronor för bredbandsutbyggnad och har lovat snabb leverans. Mängder av tänkta abonnenter har skrivit på intresseanmälan och lovats snabb leverans samtidigt som tusentals abonnenter på landsbygden fortfarande väntar. Intresseanmälningarna har dessutom varit bindande, vilket innebär att man är uppbunden att vänta på just denna leverantör.</p><p>Stefan Löfvens regering har inte värnat vare sig bredbandsutbyggnaden, våra företag på landsbygden eller våra äldre med behov av säker kommunikation. Man har i stället under parollen klimatpolitik slösat bort pengar på exempelvis elcyklar och byggsubventioner. Detta har man gjort i stället för att tillse att bredband och därmed klimatsmart kommunikation kommer på plats i hela landet.</p><p>Dessutom har man under mandatperioden under brinnande högkonjunktur höjt skatterna med 60 miljarder kronor. Det har lett till en tudelning av landet mellan dem som har bra kommunikationer och dem som inte har det. Det har också lett till minskad tillväxt - något som kommer att leda till färre bolag och mindre skatteintäkter.</p><p>Digitaliseringen måste vara en möjlighet och inte ett hinder i vårt moderna samhälle. En bredbandsuppkoppling ska inte bara vara en möjlighet för människor i storstäder.</p><p>(Applåder)</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:29"
  }
}