{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Mineralpolitik (forts. NU11)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "ff2f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "230",
    "talare": "Linda Ylivainio (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Norra Sverige har en unik, rik och internationellt attraktiv berggrund att utforska. Vi har intressanta mineraltillgångar, ett geologiskt kunnande, en internationellt konkurrenskraftig forskningsmiljö, en stark värdekedja med världsledande teknik- och gruvutrustningsföretag, producerande gruvor, tjänsteföretag och underleverantörer, som ger kvinnor och män runt om i vårt land jobb och intäkter till statskassan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mineralpolitik</p><p>Ska vi lyckas behålla och helst utveckla vår framskjutna position som gruvnation måste vi värna och vårda den kompetens och det kunnande som ännu finns i hela det geologiska klustret från kartläggning till eftermarknad. Men tyvärr har förutsättningarna för tillståndsprövning av gruvverksamhet börjat halta betänkligt de senaste åren. </p><p>Låt mig därför i dag, fru talman, återigen peka på den lägst hängande frukten och den åtgärd som snabbast skulle undanröja osäkerhet och bristande förutsebarhet i gruvprövningsprocessen. Det handlar om att regeringen ska börja avgöra de ärenden om bearbetningskoncessioner som sedan flera år ligger på regeringens bord. De absolut flesta ärenden rör just Norrbotten.</p><p>Fru talman! Frågan om vad som är den mest ändamålsenliga användningen av mark- och vattenområden är i grunden politisk. Den är svår och känslig. Konflikter om hur mark och vatten ska nyttjas finns i varje samhälle och i varje tid. När avvägningar mellan olika riksintressen bedöms som oförenliga med varandra ska myndigheter och domstolar och, när det gäller minerallagen, regeringen i yttersta fall tillämpa miljöbalkens bestämmelser om konkurrerande markanvändningsanspråk. </p><p>Trots detta fortsätter regeringen att låta branschen, berörda fastighetsägare, rättighetshavare, samebyar och bygder år efter år sväva i ovisshet och i väntan på beslut. Förutom svåra intresseavvägningar finns också principiellt viktiga rättsliga frågor som måste avgöras. Eventuella prövningar av regeringsbeslut i Högsta förvaltningsdomstolen kommer ytterligare att förlänga handläggningstiderna. Regeringens senfärdiga handläggning skapar osäkerhet om spelregler och hämmar investeringar. Detta tillsammans med andra faktorer försämrar Sveriges attraktionskraft som prospekterings- och gruvland. </p><p>Fru talman! Med en respektfull dialog om varandras behov av existensberättigande kombinerat med en effektiv tillståndsprövning med minskad osäkerhet, ökad förutsebarhet och bättre rättssäkerhet är jag helt övertygad om att vi kan hitta goda lösningar för alla som vill bo, leva och driva företag i hela vårt land. Den snabbaste åtgärden regeringen kan vidta för att öka förutsebarheten är att snarast börja avgöra ärendena om bearbetningskoncessioner. </p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 9 maj.)</p>",
    "intressent_id": "0238095659621",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:32"
  }
}