{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:255 om slöjförbud i den svenska för- och grundskolan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "67e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "71",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Richard Jomshof har frågat mig om jag kan tänka mig att verka för ett förbud att bära slöja i den svenska för- och grundskolan.</p><p>Utbildningen i såväl förskolan som grundskolan ska förmedla och förankra respekt för de mänskliga rättigheterna och de grundläggande demokratiska värderingar som det svenska samhället vilar på. Alla som verkar inom skolan ska främja aktning för människolivets okränkbarhet, individens frihet och integritet, alla människors lika värde, jämställdhet mellan kvinnor och män, flickor och pojkar samt solidaritet mellan människor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag upprörs när jag nås av medieuppgifter om att personal i förskolan kan tänka sig att kontrollera och tvinga barn att bära slöja. Detta är helt oacceptabelt. Barn och elever ska inte tvingas att bära slöja mot sin egen vilja i förskolan eller skolan. Barn och elever ska ges förutsättningar att själva forma sina egna uppfattningar gällande religion eller annan trosuppfattning. Att bära religiös klädsel kan vara ett uttryck för religionsfriheten, som skyddas i regeringsformen och i Europakonventionen. </p><p>Diskriminering på grund av religion är enligt diskrimineringslagen förbjuden på bland annat skolområdet. Den reviderade läroplanen för förskolan som träder i kraft den 1 juli 2019 understryker vikten av respekt för barnets rätt till kroppslig och personlig integritet. </p><p>Att kontrollera och/eller begränsa barns och elevers val av kläder kan i vissa fall vara uttryck för hedersrelaterat våld och förtryck och ska inte få förekomma i förskolan eller skolan. Hedersrelaterat våld och förtryck och dess olika uttrycksformer som kränker individens frihet är allvarliga samhällsproblem. Skolans och förskolans personal är skyldig att anmäla misstankar om att barn far illa till socialnämnden. I januariavtalet, som slutits mellan Socialdemokraterna, Centerpartiet, Liberalerna och Miljöpartiet de gröna, står det att arbetet mot hedersrelaterat våld och förtryck ska öka i skolan. </p><p>Statens skolverk ger stöd för hur skolan ska förhålla sig till heltäckande slöja. Enligt Skolverkets vägledning ska skolans utgångspunkt vara att visa respekt för enskilda elevers val av klädsel, särskilt när det är fråga om religiösa uttryck. Vidare framhåller myndigheten att det inte utifrån religionsfriheten är möjligt att ha generella förbud i skolan mot heltäckande slöja. Skolan kan däremot förbjuda klädsel som väsentligt försvårar kontakten och samspelet mellan lärare och elever eller medföra särskilda risker vid till exempel laborationer eller liknande övningar. </p><p>Regeringen beslutade i mars 2018 att ge en särskild utredare i uppdrag att bland annat analysera vad som kan anses följa av Europakonventionen, andra internationella åtaganden om mänskliga rättigheter och regeringsformen i relation till konfessionella inslag i skola, förskola och fritidshem, oavsett om huvudmannen är offentlig eller enskild (dir. 2018:15). Enligt den överenskommelse som slutits mellan Socialdemokraterna, Centerpartiet, Liberalerna och Miljöpartiet de gröna ska befintliga skolor med konfessionell inriktning kontrolleras bättre och ett etableringsstopp införas för fristående grund- och gymnasieskolor med konfessionell inriktning.</p><p>Det pågår således ett arbete i såväl fråga om konfessionella inslag i skolan samt i fråga om hedersrelaterat våld och förtryck i skolan. Detta arbete ser jag som viktigt för att få en allsidig belysning av frågor om bland annat religionsfrihet och rätten att bära religiös klädsel i relation till konfessionella inslag i skola, förskola och fritidshem. </p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H610255",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:43"
  }
}