{
  "anforande": {
    "dok_hangar_id": "5025766",
    "dok_id": "H60966",
    "dok_titel": "Protokoll 2018/19:66 Fredagen den 15 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "66",
    "dok_datum": "2019-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:115 om åtgärder mot militanta djurrättsaktivister",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "05a858d3-9957-e911-911c-0090facf175a",
    "anforande_nummer": "11",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Det är naturligtvis glädjande och hedrande att vara den första person som får ta del av denna nyhet om att se över lagen om olaga intrång. Det är precis den situationen som jag beskriver när jag berättar om vad som sker vid exempelvis kosläpp eller andra typer av demonstrationer.</p><p>Det finns en annan verklighet också, och det var någonting som jag fick uppleva för ett par veckor sedan i en tv-studio där man diskuterade händelser som är förknippade med djurförsöksverksamhet vid Göteborgs universitet. Det är också talande för hur mycket känslor de här debatterna väcker och hur svårt det kan vara också för människor som sysslar med samhällsnyttig forskning. Jag tänkte att jag skulle nämna det. Vi är ju alla på ett eller annat sätt beroende av att läkemedelsindustrin och sjukvården kan hantera olika tillstånd.</p><p>Det här är en attitydfråga som handlar om hur vi ser på djuren och djuren i människans tjänst. Jag känner att det finns en god grund för att diskutera detta.</p><p>Justitieministern beskrev också straffskärpningar, och jag hade tänkt ta upp det i mitt inledningsanförande här. Straffskärpningar för olaga hot och skadegörelse är bra, men jag är rädd att det inte är tillräckligt för att förhindra sådan här brottslighet. Jag är rädd att de mest aktivistiska och hänsynslösa förövarna inte låter sig avskräckas av hårdare straff, åtminstone så längre risken att man åker fast är minimal. Därför är jag såklart tacksam över att lagstiftningen när det gäller intrång ses över, men det är också därför oerhört angeläget att polisen har möjlighet att utreda och kartlägga hur den här brottsligheten ser ut.</p><p>Debatten om huruvida brottskoder är den rätta vägen framåt kan vi ta i något annat sammanhang. Regeringen äger makt att genom regleringsbrev tala om för sin myndighet vad den ska göra. Jag förstår att det finns en problematik också med att använda brottskoder, men det är ju syftet som är det viktiga.</p><p>Ministern nämnde att det behöver vara en högre kvalitet på anmälningarna. Det kan man önska att man skulle kunna få. Resurserna till polisen är naturligtvis oerhört viktiga, liksom att man poängterar att perspektivet ska vara på hela landet. En kollega till mig beskrev en situation i Norrland där en polisbil har att täcka ett område stort som Danmark. Det visar hur svårt det är att få en hundraprocentig täckning i hela landet. Brotten begås kanske mer frekvent på andra håll, men samtidigt ska varje brottsutsatt person oavsett var i landet hon lever känna sig trygg och säker.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Att kunna kartlägga den här brottsligheten och använda sig av statistik som ett sätt att ha koll på var förövarna finns någonstans, vad de planerar att göra och vilka individer det rör sig om och på det sättet ligga steget före är helt avgörande för att kunna lyckas med det här.</p><p>Sedan är det också viktigt att samhället i övrigt visar kurage. Det här är engagerade människor naturligtvis, och det finns både i LRF och i föreningsliv och näringsliv ett stort och kraftfullt engagemang i maten, livsmedlen och djuren.</p><p>Det är också viktigt med tydliga gemensamma ställningstaganden mot den här typen av aktivism och att man tar debatten på ett sakligt sätt och skapar förståelse från båda sidor.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H603115",
    "replik": "N",
    "systemdatum": "2019-04-05 13:57:02"
  }
}