{
  "anforande": {
    "dok_hangar_id": "5029836",
    "dok_id": "H60969",
    "dok_titel": "Protokoll 2018/19:69 Torsdagen den 28 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "69",
    "dok_datum": "2019-03-28 00:00:00",
    "avsnittsrubrik": "Jämställdhet och åtgärder mot diskriminering",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a3cd2959-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "152",
    "talare": "Désirée Pethrus (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att säga att jag står bakom alla reservationer från Kristdemokraterna, men för tids vinnande yrkar jag bifall till reservationerna 6 och 10.</p><p>Fru talman! Den regering vi har i dag kallar sig för en \"feministisk regering\". Det är en beteckning som för mig mest framstår som plakatpolitik. I verkligheten finns i dag stora områden som nuvarande regering mer eller mindre negligerar. Det gäller exempelvis hedersvåldet som breder ut sig. Unga killar och tjejer hotas och trakasseras på grund av att de vill leva sina liv i frihet och göra egna val. De går med ständig rädsla. Och de är många. </p><p>I en undersökning i Stockholm nyligen visade det sig att var tionde elev lever under hedersnormer. Det är skrämmande siffror. Det är flera i varje klass. De menar att de inte kan gifta sig med vem de vill. 7 procent uppger att de dessutom utsatts för våld av sin familj eller släkt. Tyvärr slutar våldet ibland i tragiska dödsfall.</p><p>Vi vet också att flickor förs bort, ut ur Sverige, för tvångsgifte. Flickorna är förtvivlade, men knappt någon kan räkna med att få någon som helst hjälp. Vi hör om flickor som könsstympas och som behöver vård för att återställa sina skador. Det är skador som inte bara är fysiska utan också ger psykiska men för livet.</p><p>Vi kristdemokrater har nu i flera år lagt fram förslag i riksdagen om att flera olika åtgärder behöver vidtas för att förebygga det hedersrelaterade våldet. En del i detta är att få till en särskild brottsrubricering i brottsbalken så att våldet tas på allvar och synliggörs. Jag hoppas att vi också snart får se detta. Regeringen har talat om detta, och jag hoppas att vi snart får se en sådan lagstiftning.</p><p>Vi har också föreslagit, och lagt medel till detta i våra budgetar, till något som i Storbritannien kallas Forced Marriage Unit. Det är en enhet inom polisen som i samarbete med UD skulle kunna förebygga att någon med tvång förs ut ur Sverige för att bli bortgift. Denna enhet finns i Storbritannien, och när jag besökte enheten framkom att de har tillgång till flera olika lagliga medel att ingripa med till stöd för utsatta flickor. Man kan till exempel häkta föräldrar som inte kan presentera sin dotter för enheten inom 24 timmar.</p><p>I Sverige har vi inte sett något av detta. Justitieministern har återkommande sagt, bland annat i en interpellationsdebatt jag hade med honom i december 2015, att det är svårt att genomföra. Nyligen i en frågestund var det också svårt, men nu sa man att man jobbar med frågan. Min fråga till regeringspartierna är: Hur lång tid ska det ta innan det finns sådan enhet mot tvångsgifte?</p><p>Fru talman! Jag tror att vi alla är överens om att vi måste göra allt för att komma åt våld i nära relationer. Många av oss har i dagarna sett dokumentären om Josefin Nilssons öde. Dokumentären var drabbande och visade på hur lite vi gör för att skydda och även lagföra våld mot kvinnor. Vi kan inte acceptera att 7 procent av befolkningen utsätts för brott i en nära relation. </p><p></p><p>Regeringen tog under 2016 fram nya mål för jämställdhetspolitiken, vilka vi sedan beslutade om i riksdagen. Vi kristdemokrater menade att det var synd att delmålet Mäns våld mot kvinnor blev så snävt. Vi menar att våld i samkönade relationer inte fanns med. Det var också något som flera remissinstanser påpekade. Jag förstår därför inte varför regeringen valde att utelämna den delen.</p><p>Vänsterpartiet menar i en reservation att regeringen skyndsamt bör tillsätta en utredning med fokus på att kartlägga våld som förekommer i samkönade relationer. Jag kan hålla med om att detta bör få mer fokus. Det är tråkigt att regeringspartierna osynliggör detta våld i sina jämställdhetsmål. </p><p>Fru talman! I den tidigare alliansregeringen där Kristdemokraterna ingick gjordes stora satsningar på jämställdhet. Vi satsade - historiska - över 2 miljarder kronor på olika jämställdhetsinsatser under vår tid. Det var konkreta projekt till stöd för ökad jämställdhet. Nuvarande regering har bestämt sig för att i stället lägga fokus och pengar på en jämställdhetsmyndighet. Vi tycker det är sorgligt att man har bestämt sig för att ta medel från konkreta verksamheter som hjälper utsatta kvinnor för att lägga på en myndighet.</p><p>Vi lyssnade på kritiken från remissinstanserna, men regeringen gjorde uppenbarligen inte det.</p><p>Statskontoret föreslog till exempel att man skulle pröva att ha en mindre delegation som kunde hålla ihop olika insatser, något som vi från Kristdemokraterna stöttade och tyckte att man borde pröva. Men det regeringen gjorde var att ta pengar från prostitutionsenheten i Stockholm, från Nationellt centrum för kvinnofrid i Uppsala och från länsstyrelsen i Östergötland, som jobbar mot hedersvåld.</p><p>Nu vet vi inte om Östergötland får kvarstå med ett nationellt uppdrag mot hedersvåld. Efter januariöverenskommelsen vet vi inte heller om Nationellt centrum för kvinnofrid i Uppsala kommer att få fortsatt stöd.</p><p>Såväl moderater och kristdemokrater som sverigedemokrater ifrågasätter regeringens prioritering. Centerpartiet har i en kommittémotion föreslagit att Uppsala ska få långsiktiga förutsättningar för sin verksamhet men stöder inte det nu, här i betänkandet, utan nöjer sig med ett särskilt yttrande. Vi hade kunnat säkra verksamhetens framtid här i dag, men nu ska samarbetspartierna avvakta och se.</p><p>Den så kallade feministiska regeringen lägger alltså hellre pengar på administration än på konkret verksamhet riktad till utsatta kvinnor. Jag beklagar att Liberalerna och Centerpartiet står bakom detta beslut.</p><p>Fru talman! Kvinnors situation på arbetsmarknaden är viktig för kvinnors ekonomi och för kvinnors pensioner men också för samhällsekonomin. Kvinnors andel i arbetskraften är hög i Sverige, och flera länder i Europa vill följa det exemplet för att stärka sina ekonomier. </p><p>När statsministern häromdagen var på toppmöte i EU antogs en deklaration med rådsslutsatser om sysselsättning, tillväxt och konkurrenskraft. Det dokumentet, som regeringen hade varit med och tagit fram, innehöll inte ett enda ord om kvinnors betydelse på arbetsmarknaden. Den så kallade feministiska regeringen försökte inte ens få in ett enda ord om kvinnor på arbetsmarknaden i detta EU-dokument.</p><p></p><p>Satsningar på kvinnors företagande lyser också med sin frånvaro i denna regering. Likaså satsningar på att förhindra diskriminering och missgynnande av gravida och föräldralediga, något som Diskrimineringsombudsmannen lyft fram. Uppsägning och hot om uppsägning drabbar många kvinnor som är gravida och föräldralediga. Vi anser att regeringen borde göra en kartläggning av detta för att se vad som kan göras.</p><p>Fru talman! Det finns mycket mer att tala om när det gäller jämställdhetsarbetet, men min tid är ute. Min slutsats är att det finns en hel del övrigt att önska på jämställdhets och diskrimineringsområdet. Jag hoppas att vi snart har en ny regering som kan göra de satsningarna.</p><p>(Applåder)</p>",
    "intressent_id": "0860429409414",
    "rel_dok_id": "H601AU8",
    "replik": "N",
    "systemdatum": "2019-04-23 18:32:54"
  }
}