{
  "anforande": {
    "dok_hangar_id": "5038204",
    "dok_id": "H609111",
    "dok_titel": "Protokoll 2018/19:111 Torsdagen den 29 augusti",
    "dok_rm": "2018/19",
    "dok_nummer": "111",
    "dok_datum": "2019-08-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:304 om kritik mot handläggningen av personalkränkningar inom skolan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ad76d55f-c8da-e911-9128-901b0e9b71a0",
    "anforande_nummer": "58",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Herr ålderspresident! Tack, utbildningsministern, för svaret även på denna interpellation!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Bakgrunden till interpellationen är att det fortsatt finns ordningsproblem inom svensk skola. Naturligtvis är situationen inte sådan på alla skolor, men det finns för många skolor i för många kommuner som har ordningsproblem. Skolinspektionens egna enkäter visar att väldigt många elever störs av andra elever i klassrummet och i undervisning. I svaren i mätningarna sägs också att lärarna får lägga alltmer tid av undervisningstiden till att upprätthålla ordning och arbetsro i klassrummet.</p><p>Herr ålderspresident! Detta är naturligtvis ett tema som vi också tidigare har tagit upp. Det här är inte första gången jag står i kammaren och lyfter upp min kritik mot Barn- och elevombudet. I det perspektivet handlar detta absolut inte om enskilda eller enstaka ärenden. Sådant kan vi lämna därhän.</p><p>Den 30 januari inlämnade jag en interpellation som besvarades i kammaren av statsrådet Ekström den 15 februari. Den handlade just om problemet med att lärare som ingriper mot stökiga elever i klassrummet eller ute i korridorerna riskerar kritik. Vi tog upp ett fall som visade att man kan bli anmäld till såväl Lärarnas ansvarsnämnd som polisen och Skolinspektionen. Det är inget konstigt; det är de möjligheter som finns om man vill ifrågasätta skolans verksamhet och få en extern granskning.</p><p>Vi vet dock att i några sådana fall har Lärarnas ansvarsnämnd lagt ned ärendet och polisen har lagt ned utredningen, men Barn- och elevombudet, som är en liten avdelning på Skolinspektionen, har drivit ärendet vidare. Vi ser även i medierna uppmärksammade fall där man till exempel går vidare till Högsta domstolen. I ett aktuellt ärende har tingsrätt och hovrätt sagt att läraren visserligen vidtog vissa åtgärder, men domstolarna har inte sett någon anledning att kritisera läraren i fråga.</p><p>I statsrådets svar sägs att det hela är oroväckande och att hon inte vill se en utveckling där lärare avstår från att ingripa eller blir rädda för att ingripa mot stöket. Liberalerna menar att detta är en verklighet redan i dag. Det här är inte något som kommer att ske senare eller något som vi eventuellt är på väg till, utan vi är redan där, herr ålderspresident.</p><p>Liberalerna försökte faktiskt uppmärksamma situationen redan för sex månader sedan. Denna problematik diskuterades redan 2017 i Skolinspektionens underlag. Under våren har till och med lärarfacken börjat instämma i Liberalernas kritik. Det var annars rätt ensamt, herr ålderspresident, när jag i slutet av januari och början av februari uppmärksammade frågan. Men nu går det inte en dag utan att jag kan läsa hur man refererar till min och Liberalernas kritik mot Barn- och elevombudet. Denna fråga diskuteras på allvar just nu i den svenska skoldebatten, vilket jag välkomnar.</p><p>Jag kan dock inte låta bli att kommentera regeringens uttalande i Dagens Nyheter om en myndighetsöversyn, herr ålderspresident. Där kunde jag kvällen innan vi har denna interpellationsdebatt läsa delar av svaret på min interpellation, vilket är ovanligt. Vi har annars haft som rutin att svaret på en ledamots frågor först ges i kammaren innan det offentliggörs. Jag konstaterar att regeringen uttalade sig om myndighetsöversynen, vilket jag naturligtvis strax återkommer till.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H610304",
    "replik": "N",
    "systemdatum": "2019-09-19 12:30:28"
  }
}