{
  "anforande": {
    "dok_hangar_id": "5034366",
    "dok_id": "H60994",
    "dok_titel": "Protokoll 2018/19:94 Torsdagen den 16 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "94",
    "dok_datum": "2019-05-16 00:00:00",
    "avsnittsrubrik": "Hälso- och sjukvårdsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e14024bf-868b-e911-9121-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi har en fantastisk hälso- och sjukvård i Sverige. Vi är högt rankade. Vi har också en fantastisk vårdpersonal i Sverige. Det är inte många som har lyft fram personalen i debatten. Det tänker jag göra sedan. Det är den som bär upp vården. Det är alla läkare, sjuksköterskor, undersköterskor, städare och så vidare. De är vårdens hjältar.</p><p>Fru talman! Jag tänker tala om jämlik vård. Det är Vänsterpartiets linje. Det har ni säkert uppfattat tidigare. Medan andra partier ägnar sig mycket åt att lyfta fram den finfina etableringsfriheten på olika sätt, där vårdföretag kan välja om de ska slå ned sina bopålar i Botkyrka eller Östermalm, kommer jag att tala om jämlik hälsa.</p><p>Jag kommer också att ifrågasätta de privata sjukförsäkringarna, som väldigt många partier ställer sig bakom. I de diskussioner vi har haft i utskottet har vi hört att de borgerliga partierna fortfarande är extremt intresserade av just privatisering. Det verkar vara grundbulten i er hälso- och sjukvårdspolitik; det syns tydligt.</p><p>Sjukast först, står det i vår portalparagraf för hälso- och sjukvården. Stämmer det med de privata sjukförsäkringarna eller med den ökade privatisering som jag tror att vi kommer att få se? Det verkar så i det 73punktsprogram som regeringen har jobbat ihop med Centern och Liberalerna.</p><p>Jag är oroad över att regeringen har satt sig i något slags baksäte, och ni andra trycker på gaspedalen i den här frågan. Det oroar mig, för jag tror inte att privatisering på något sätt kommer att lösa vårdens problem. Den kommer också att leda till ökad ojämlikhet; det är jag helt övertygad om.</p><p>Fru talman! Statistiken visar att medellivslängden ökar både i den grupp som är 30 år och i den grupp som är 65 år. Det är glädjande. Det finns en specifik grupp där medellivslängden ökar: bland dem som har eftergymnasial utbildning. Medellivslängden ökar minst bland dem som bara har grundskola. Det finns <em>en</em> grupp som är definitiva förlorare när det gäller medellivslängd, och det är kvinnor som bara har grundskola. Kvinnor ur arbetarklassen är förlorare, fru talman. De är förlorare i liv.</p><p>Rättvis vård är att ingen ska dö i cancerköer, som i Stockholmsregionen 2017. Vi kan, som ni vet, rädda 3 000 cancerpartieter varje år om vi har jämlik hälsa. Det är åtta liv per dag. Även den med tunn plånbok och kort utbildning ska ha rätt till den bästa vården oavsett var man bor och vem man är - kvinna eller man.</p><p>Vänsterpartiet har ett förslag som vi har tagit upp i motioner och skrivit om i debattartiklar. Det handlar om att erbjuda hälsoundersökningar till dem i socioekonomiskt utsatta områden som inte uppsöker sjukvården så ofta. Det är bäst att jag säger att det här ska vara frivilligt, så att ni inte kommer upp i talarstolen och skriker om tvångsundersökningar. Efter den första kontakten kan personen i fråga få hjälp av en läkare, sjuksköterska eller psykolog - you name it. Det är ett sätt att öka hälsan.</p><p>Fru talman! Vi måste ha mer medel till välfärden för att kunna göra personalsatsningar i hela landet. Vi behöver inga fler skattesänkningar. Jag och Vänsterpartiet anser att det inte är någon vårdkris vi har i Sverige, utan det är verkligen en personalkris. Det kan man se på olika håll. I dag är en av tre vårdplatser stängd i Stockholmsregionen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälso- och sjukvårdsfrågor</p><p>Jag tror inte att det är kömiljarderna som kommer att minska köerna och öppna vårdplatserna, utan det är enbart personalsatsningar. Det handlar om att man måste ha respekt för sin personal. Det handlar om att höja lönerna regionalt, förkorta arbetstiden och bättra på arbetsmiljön för de vårdanställda. Det är basic, och det är också de krav som ställs av professionen. Det är även Vänsterns krav. Det är ingen som står på gatorna och ylar om kömiljarder eller privatiseringar.</p><p>Fru talman! Jag måste lyfta fram Stockholmsregionen, för jag bor ju här. Nya Karolinska sjukhuset är ett sjukhus som det skrivs böcker och artiklar om men som levererar allt mindre vård. Fundera på det! Antalet öppna vårdplatser har minskat med 30 procent sedan man omorganiserade. Dödsfall har rapporterats in till följd av vårdplatsbristen. Läkare tvingas ta fler medicinska risker i sina bedömningar. Svårigheten att hålla vårdplatser öppna handlar om en brist på sjuksköterskor.</p><p>Det är 1,5 miljarder i underskott, och 500 anställda ska bort från sjukhuset. Det här är en skandal, en vårdskandal av stora mått. Detta är av stort nationellt intresse, för det här är ett universitetssjukhus som har stor bäring på hela Sverige. Det kostar på att betala sina konsulter och sina polare. Detta är ett nationellt dilemma. NKS är tyvärr i fritt fall. Det är väldigt tråkigt för alla som jobbar där och för alla patienter som skulle behöva NKS.</p><p>Det här är inte Stefan Löfvens eller Hallengrens fel. Den här regionen styrs av Moderaterna, Centern, Liberalerna, Kristdemokraterna och Miljöpartiet, och jag menar att detta är ett ansvar för partierna. Här skulle man behöva göra en extern utredning.</p><p>Vården kostar mer i glesbygd på grund av demografi, avstånd och så vidare. Titta på Gotland - de behöver ha sina specialister! Man kan inte skjutsa patienter till fastlandet varje gång man behöver det på plats. Eller se på Jämtland, fru talman, med sina stora avstånd!</p><p>Människor i glesbygdskommuner och i utsatta stadsdelar i storstäderna har oftast sämre hälsa än genomsnittet, medan de boende i rika kommuner runt storstäderna har bättre hälsa. Trots mångdubbelt högre ohälsotal är vårdresurserna i utsatta områden ofta sämre. För att vi inte ska få en ännu mer ojämlik hälso- och sjukvård vill Vänstern att regeringen ser över vårdkonsumtionen i regionerna för att kunna skapa en mer träffsäker ekonomisk styrning.</p><p>Fru talman! Vi vill också titta på hur det fria vårdvalet och etableringsfriheten har påverkat tillgängligheten, organiseringen av sjukvården och jämlikheten.</p><p>Om jag ringer min gynekolog i Stockholm - det kan vara vilken gynekolog som helst, för jag har kollat runt - måste jag göra ett val och får två frågor. Den ena frågan är: Har du en privat sjukvårdsförsäkring? Den andra frågan är: Eller är du vanlig dödlig patient? Gissa vem som får träffa gynekologen först! Styr behoven?</p><p>Prioriteringar i vården ska bygga på alla människors lika värde, och resurserna bör fördelas efter behov. Så står det i portalparagrafen. Det finns många privata utförare av vård som också har möjlighet att ta in försäkringspatienter. Vårdbolag och försäkringsbolag hänger ihop väldigt tydligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälso- och sjukvårdsfrågor</p><p>I en granskning man har gjort av 108 vårdgivare med avtal hos försäkringsbolaget Länsförsäkringar visade det sig att 62 av dem även hade tagit emot patienter från regionens kö. En läkare kan knappast behandla två patienter samtidigt. Ni kan tycka att det här är en pytteliten fråga, för det är bara ungefär 700 000 personer som har privat sjukförsäkring. Men jag anser att det här är väldigt allvarligt. Det riskerar nämligen att leda till en urholkning av principerna för vården.</p><p>Vi vill titta på näringslivets, försäkringsbolagens och vårdbolagens inflytande på hälso- och sjukvården och hur hälso- och sjukvårdslagens intentioner kan garanteras och patientsäkerheten bibehållas.</p><p>Fru talman! Jag lyfter därför, och yrkar bifall till, reservation nr 3.</p><p>Digitalisering är fantastiskt, och det går fort, precis som Anders sa tidigare här. Vi vill att samhället ska ta ansvar för att även den digitalt baserade hälso- och sjukvården är jämlik. Vi vill att regionerna ska gå i täten, snabba på och bygga på infrastrukturen så att den också hänger ihop nationellt. Det känns som att vi har pratat om det här ganska länge, och det har gått vansinnigt trögt. Primärvården ska kunna erbjuda digitala besök, fru talman, inte minst för att öka tillgängligheten i glesbygd, där det kan vara långt till närmaste vårdcentral. Det ska förstås också finnas en fysisk mottagning.</p><p>I dag är det frivilligt för regionerna att erbjuda möjlighet att boka besök via webbsidor. Det tycker vi helt enkelt ska vara obligatoriskt. Vänstern vill utreda hur digitaliseringen inom hälso- och sjukvården ska utformas så att ledord som kvalitet och patientsäkerhet står i fokus. Så är det inte alltid när doktor Cash, det vill säga de digitala vårdappjättarna, kör loss.</p><p>För tids vinnande yrkar jag alltså bifall endast till reservation 3, men jag står självklart bakom samtliga våra reservationer. Jag yrkar avslag på övriga reservationer.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H601SoU8",
    "replik": "N",
    "systemdatum": "2019-06-10 15:51:37"
  }
}