{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Närings- och regionalpolitik",
    "kammaraktivitet": null,
    "anforande_id": "85f5e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "161",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Under den gångna mandatperioden har den nu äntligen avgående regeringen genomgående gjort sitt yttersta för att måla upp en bild av att svensk ekonomi är urstark. Jag motsätter mig den bilden, fru talman. </p><p>Sanningen är att framtiden ser ganska dyster ut för svensk handel, svenska företags konkurrenskraft och svensk tillväxt rent generellt. När valet var över skrev SCB nämligen ned sin tillväxtprognos för de gångna två åren. Man sänkte den. Enligt Internationella valutafondens vårrapport beräknades Sverige dessutom ha lägst tillväxt i hela EU sett till bnp per capita. Värt att ha i åtanke när man hör dessa deprimerande fakta, fru talman, är att vi befinner oss i en högkonjunktur - en högkonjunktur som dessutom präglats av expansiv penning- och finanspolitik för att försöka främja den tillväxt som, med facit i hand, i alltför stor utsträckning har uteblivit.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattNärings- och regionalpolitik</p><p>Med det sagt, fru talman, kommer nästa lågkonjunktur att slå oerhört hårt mot både näringsidkare och arbetstagare. Som grädde på moset släppte OECD i förra veckan en rapport där man jämför arbetet med regelförbättring inom EU. Även där var statistiken deprimerande, då Sverige halkat efter och på vissa områden ligger under genomsnittet när det kommer till just regelförenklingsarbetet. Det är knappast vad Sveriges företag behöver för att växa och se till att skapa fler riktiga arbetstillfällen.  </p><p>Fru talman! Det är min starka uppfattning att det inte är vi politiker som i första hand skapar jobb och tillväxt. Det är dock vår skyldighet att göra vad vi kan för att säkerställa svensk konkurrenskraft internationellt och ge näringslivet rätt förutsättningar för att det i sin tur ska kunna skapa det välstånd som vår välfärd är beroende av. </p><p>Vi behöver därför omgående systematisera regeringens och förvaltningsmyndigheternas arbete med regelförenkling, samtidigt som det behöver rensas upp bland de betungande regler som i dag endast verkar tillväxthämmande. För att lyckas med det behöver dock dialogen med Sveriges näringslivsorganisationer utökas så att större transparens råder i regelförenklingsarbetet. Vi måste även säkerställa att konsekvensutredningar genomförs innan framtida beslut på området fattas. Detta är sedan länge några av Sverigedemokraternas förslag på området, men det är också precis vad tidigare nämnda OECD-rapport lyfter fram som önskvärda åtgärder. </p><p>Fru talman! Sveriges näringsliv förtjänar bättre förutsättningar. Sveriges näringsliv förtjänar att uppskattas i stället för att sönderbeskattas. Sveriges näringsliv förtjänar politik som värnar om det värde det genererar. </p><p>Fru talman! Sverigedemokraterna står för en sådan politik.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:31"
  }
}