{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Infrastruktur",
    "kammaraktivitet": null,
    "anforande_id": "e9f5e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "261",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag kommer i mitt anförande att tala om samspelet mellan olika transportsystem, behovet av att underhålla befintlig infrastruktur och att satsa på ny teknik för att lösa framtidens och dagens transportbehov. </p><p>Människors frihet är beroende av att vi har goda kommunikationer. En väl fungerande infrastruktur behövs för att företagen ska kunna fungera och utvecklas och därmed skapa tillväxt för Sverige. </p><p>Sverige är ett avlångt land. Därför är det speciellt viktigt att vi utnyttjar de infrastrukturresurser som vi har på ett mycket effektivt sätt. Vi behöver väg, järnväg, flyg, sjöfart och gång- och cykelbanor för att kunna tillgodose de olika behov som vi har. För att kunna utnyttja det effektivt behövs en fungerande it-infrastruktur. Det inkluderar även en god datahantering och att vi satsar stenhårt på artificiell intelligens.</p><p>Liberalerna tror inte på att vi ska sätta olika transportslag mot varandra. Varje transportslag har sina för- och nackdelar. Det är det samlade utbudet som gör att Sverige kan utvecklas och att vi kan bibehålla vår välfärd. Ett större fokus bör därför läggas på hanteringen av hela resan, för både människor och gods, så att man ökar möjligheterna att välja det transportslag som är bäst lämpat. Det kräver effektiva övergångar mellan olika färdmedel och att det finns digitala tjänster som stöder detta dörr-till-dörr-perspektiv. </p><p>Fru talman! En grundförutsättning för ett effektivt och klimatsmart transportsystem är dock att det är tillförlitligt. Ska vi underlätta för människor och företag att välja rationellt behöver transporterna fungera utan onödiga tidsfördröjningar och vara sömlöst genom övergångarna. Därför är det av stor vikt att satsningarna på underhåll av befintlig infrastruktur, som järnväg och väg, prioriteras i budgetar framöver tillsammans med en utveckling av digital service. Kollektivtrafik måste vara pålitlig för att vara attraktiv. I vissa regioner krävs också större investeringar för att motsvara efterfrågan, inte minst mellan flyg och tåg och sjöfart och tåg. Dessutom får vi inte glömma att över hälften av transporterna i dag sker på väg. Därför är det viktigt att vi även fortsättningsvis satsar stort på vägnätet för att framöver få ökad framkomlighet och ökad trafiksäkerhet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattInfrastruktur</p><p>Upprustningen av vägnätet är också kopplad till den snabba utvecklingen på fordonsområdet, där eldrivna, uppkopplade och självkörande fordon är på snabb frammarsch. Liberalerna ser möjligheter till minskad klimatpåverkan, ökad trafiksäkerhet och ökad mobilitet som pådrivande faktorer att öka satsningar på testarenor i verklig miljö för att utvärdera självkörande och eldrivna fordon. Tekniken har stor potential, framför allt för att förbättra olika samhällsfunktioner och underlätta människors vardag. Parkeringar kan ge plats för bostäder och parker, belastningen på sjukvården kan minska med ökad trafiksäkerhet och den individuella rörelsefriheten kan öka avsevärt, inte minst för våra äldre och människor med funktionsnedsättning. Därför bör forskningen på dessa områden prioriteras. </p><p>(Applåder)</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:40"
  }
}