{
  "anforande": {
    "dok_hangar_id": "5030058",
    "dok_id": "H60971",
    "dok_titel": "Protokoll 2018/19:71 Tisdagen den 2 april",
    "dok_rm": "2018/19",
    "dok_nummer": "71",
    "dok_datum": "2019-04-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:137 om rättsstatens principer i Rumänien",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "79623beb-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Statsrådet Hans Dahlgren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ludvig Aspling har frågat utrikesministern om Rumäniens regerings agerande ligger i linje med Europeiska unionens värderingar och artikel 2 i fördraget samt vilka åtgärder hon annars avser att vidta. Frågan har överlämnats till mig.</p><p>Regeringen verkar för att alla medlemsstater i unionen ska respektera och upprätthålla EU:s gemensamma värderingar. Regeringen ser med oro på utvecklingen på rättsstatsområdet på flera håll i EU och för en dialog med berörda medlemsstater om vikten av att respektera grundläggande fri- och rättigheter och rättsstatens principer. Sverige samarbetar också med en krets av likasinnade medlemsstater för att göra EU:s åtgärder mer effektiva. Sverige stöder de pågående varningsförfaranden som EU-kommissionen och Europaparlamentet initierat enligt artikel 7.1 i EU-fördraget och har även intervenerat vid EU-domstolen till stöd för EU-kommissionen i mål om rättstatsfrågor mot Ungern. </p><p>När det gäller Rumäniens utveckling gällande reformer av rättsväsendet och kampen mot korruption står landet sedan EU-inträdet 2007 under övervakning från EU-kommissionen, vilket var ett villkor för landets medlemskap i EU. Efter flera år av framsteg efter inträdet har sedan 2017 utvecklingen vänt i landet. Flera kontroversiella lagändringar som bland annat befaras undergräva rättsväsendets oberoende och försvåra kampen mot korruption har drivits igenom. Ytterligare andra ligger som förslag för slutbehandling i parlamentet. Lagändringarna har rönt såväl inhemsk som internationell kritik, bland annat från EU-kommissionen och från Europarådets Venedigkommission. I den senaste rapporten från EU-kommissionens övervakningsmekanism CVM formulerades skarp kritik mot Rumänien, som uppmanades agera för att vända den negativa utvecklingen. Den rumänska regeringen har avvisat denna kritik och fortsätter att driva igenom lagändringarna.</p><p>Sverige spelar en aktiv roll i de diskussioner om dessa frågor som förs i Bryssel och verkar för att EU ska uppmana Rumänien att värna rättsstatens principer och antikorruptionsarbetet. Vi välkomnar de framsteg som tidigare skett i Rumänien, men är samtidigt tydliga med att landets reformarbete måste fortsätta och att EU-kommissionens övervakning inte kan avslutas förrän Rumänien har uppfyllt de kriterier som EU-kommissionen satt upp. Dessa budskap framförs också till rumänska företrädare. </p><p>Regeringen kommer att fortsätta att hävda att EU:s grundläggande värden inte är förhandlingsbara och att alla medlemsstater måste leva upp till sina åtaganden enligt såväl EU:s som Europarådets och Förenta nationernas regelverk.</p>",
    "intressent_id": "0339624201100",
    "rel_dok_id": "H610137",
    "replik": "N",
    "systemdatum": "2019-04-23 18:36:53"
  }
}