{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "(forts. från § 15) Naturvård och biologisk mångfald (forts. MJU9)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "808c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "111",
    "talare": "Tina Acketoft (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Som ett resultat av januariavtalet, där Liberalerna har fått gott gehör för sin politik, och för tids vinnande yrkar jag bifall endast till vår reservation 3 om övergripande frågor om biologisk mångfald. Jag hänvisar också till vårt särskilda yttrande.</p><p>I detta betänkande behandlas frågor som handlar om hur vi ser till att bevara vissa arter, hur vi begränsar andra arter, hur vi skyddar ömtålig natur och hur vi ser till att det går att bebygga i annan natur. Ovanpå det finns det dessutom lite om GMO. På åtta minuter låter sig inte detta avhandlas. Därför kommer jag här att ta upp bara ett par av frågorna.</p><p>Vi är beroende av naturen och den biologiska mångfalden för vår överlevnad. Därför måste också den mest värdefulla naturen skyddas, till exempel genom naturreservat och nationalparker, till lands och till havs. Den unika allemansrätten måste värnas, både för folkhälsans skull och för att vi på det sättet garanterar att kommande generationer förstår vikten av naturen och den biologiska mångfalden. Det är också en viktig grund för att skapa goda förutsättningar för en växande natur- och ekoturism. </p><p>Utrotningshotade djur och växter måste skyddas genom fridlysning, restaureringsinsatser och Artdatabankens arbete. Det är frågor som också tas upp i januariavtalet mellan regeringen, Centerpartiet och Liberalerna. Men för att bevara den biologiska mångfalden behövs också satsningar på att bekämpa invasiva arter, som annars utgör ett hot mot vår naturliga flora och fauna. </p><p>Att Sverige ska ha livskraftiga stammar av alla de fem stora rovdjuren är nog självklart. Men det är också en känslig fråga, som vi alla vet. Och känsligheten verkar faktiskt mest bero på geografisk hemvist snarare än politisk. Vi behöver balanserade beslut, och vi behöver basera dem på forskning, en regionaliserad rovdjursförvaltning och en levande dialog med lokalbefolkningen i särskilt berörda områden och med medborgarna generellt för att skapa förståelse och legitimitet för lagstiftningen och för myndigheternas arbete. Det får inte råda något tvivel om att myndigheterna utför ett gott arbete.</p><p>Säl och skarv behandlas också i detta betänkande. Eftersom jag bor i en kommun som omges av vatten - Öresund, Skälderviken och Kattegatt - måste jag såklart ta upp frågan, eftersom vi förmodligen har lika mycket säl och skarv som vi har människor i kommunen. </p><p>Självklart vet jag att de delvis orsakar stor skada, främst för det kustnära fisket. Då kan det ses som märkligt att just jag inte valde att skriva under om utökad möjlighet till jakt, som vissa partier framför i dag. </p><p></p><p>Skyddsjakt är i dag den enda tillåtna jaktformen av säl och skarv och får ske om Naturvårdsverket så beslutar, till exempel för att förhindra allvarlig skada och om det inte finns någon annan lämplig lösning. Låt oss minnas igen att det inte är sälen som har rubbat balansen eller ekosystemen utan att det är människan. </p><p>Naturvårdsverket tillåter jakt. Men frågan om att utöka skyddsjakten behöver ses i ljuset av länsstyrelsernas återrapportering, som visar att det sällan är mer än 50 procent av tilldelningen som faktiskt fälls. Att då öka tilldelningen av skyddsjakt kan knappast vara lösningen. I stället behövs såklart insatser för att säkerställa att skyddsjaktsbesluten kan utnyttjas fullt ut. </p><p>Frågorna om hur Sverige kan uppnå en hållbar förvaltning av säl är dessutom under beredning i Regeringskansliet. Liberalerna följer noggrant detta arbete, och vi får se var vi hamnar. Det kan hända att en utökad jakt behövs men inte innan vi har använt alla andra möjligheter.</p><p>Fru talman! Vi liberaler vill reformera strandskyddet igen för att möjliggöra fler strandnära bostäder i områden där exploateringstrycket inte är särskilt hårt. Liberalerna är dock samtidigt en tydlig garant för ett starkt generellt strandskydd, både för allmän tillgänglighet längs våra stränder och för skydd av biologisk mångfald.</p><p>Vi kan konstatera att den reform av strandskyddet som gjordes 2009 för att skapa en mer flexibel tillämpning av reglerna inte har fått tillräckligt genomslag - eller något alls, vill jag drista mig till att säga. Som strandskyddsreglerna fungerar i dag hindrar de i alltför hög grad att bostäder byggs i attraktiva lägen. Kommunerna har alltför liten möjlighet att skapa förutsättningar för utbyggnad på platser där människor vill bo. </p><p>Liberalerna kommer att aktivt arbeta för att punkten i januariavtalet om en utredning om strandskyddet kommer att innebära att strandskyddet i grunden görs om med en ökad differentiering och ett ökat lokalt inflytande.</p><p>Fru talman! Till sist vill jag säga några ord om utskottets tillkännagivande till regeringen rörande GMO. Tillkännagivandet innebär att jag inte behöver yrka bifall till Liberalernas motion i denna del. </p><p>Vi vet att avkastningen kan öka på ett miljövänligt sätt genom att man anpassar växtsorter och brukningsmetoder utifrån lokala förhållanden. Vi vet också att genteknik, som är snabbare än konventionell växtförädling, är viktigt i detta arbete. Olika tekniker kan leda till samma resultat, men dagens lagstiftning gör skillnad på vilken förädlingsmetod som används. Växtsorter som framställts genom traditionell växtförädling kan vara tillåtna, medan växtsorter med samma egenskaper som framställts genom GMO-teknik inte är det.</p><p>Detta regelverk hämmar utvecklingen av nya växtsorter liksom lantbrukets utveckling. Det borde vara grödans förändrade egenskaper och dess potentiella miljö, avkastnings- och hälsoeffekter som är viktiga att ta ställning till, inte förädlingsmetoden som sådan. Lagstiftningen om genteknik bör mot denna bakgrund moderniseras och göras teknikneutral, säger utskottet, och Liberalerna instämmer i det.</p><p>(Applåder)</p>",
    "intressent_id": "0582811195313",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:39"
  }
}