{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Infrastruktur",
    "kammaraktivitet": null,
    "anforande_id": "eff5e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "267",
    "talare": "Denis Begic (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Fågelvägen mellan Oslo och Stockholm är det mindre än 42 mil. Längs detta stråk, som är ett av Sveriges befolkningsrikaste, bor 3,4 miljoner människor fördelat på 50 kommuner och nio arbetsmarknadsområden. Det sker ett omfattande dagligt pendlande, och stora volymer gods transporteras längs med stråket. Mellan de två huvudstäderna sker årligen nästan 1,4 miljoner flygresor.</p><p>Tack vare en positiv befolkningsutveckling och ett starkt näringsliv har utvecklingen av resande och godstransporter ökat stadigt under en längre tid. En hög regional, nationell och internationell tillgänglighet är avgörande för att fortsätta samhällsutvecklingen. Dagens infrastruktur klarar dock inte de krav som ställs på ett effektivt och långsiktigt hållbart transportsystem.</p><p>Trafikverkets åtgärdsvalsstudie visar att dagens järnväg kan utvecklas och ingå i ett framtida trafiksystem mellan Oslo och Stockholm. I trafikvisionen för 2040 har utbyggnadsstrategierna preciserats. Som ett första steg bör åtgärder genomföras för att stärka järnvägens kapacitet på delsträckorna Arvika-Karlstad-Kristinehamn och Örebro-Västerås. I nästa utvecklingssteg byggs nya länkar mellan Lilleström och Arvika samt mellan Kristinehamn och Örebro. </p><p>I Trafikverkets vision för stråket Oslo-Stockholm år 2042 har marknadens aktörer visat hur de vill trafikera järnvägen när den är fullt utbyggd. Den storregionala trafiken binder samman städer och arbetsmarknadsregioner och möjliggör snabba och frekventa pendlingsresor. </p><p>Restidens betydelse i konkurrensen med flyget blir tydlig när marknadsandelarna för Oslo-Stockholm jämförs med marknadsandelarna för Göteborg-Stockholm. Med snabbtåget mellan Göteborg och Stockholm är restiden cirka tre timmar, och tåget har en marknadsandel på 60 procent. Mellan Stockholm och Oslo är avståndet nästan lika stort, men tågresan tar fem timmar i stället för tre. Marknadsandelen där är endast 10-15 procent.</p><p>För resor inom Sverige är den samhällsekonomiska kalkylen genomförd med Trafikverkets modell. Kalkylen har sedan kompletterats med de nyttor som uppstår med en snabbare järnvägsförbindelse till Oslo, och resultaten visar att de samhällsekonomiska nyttorna totalt sett kommer att uppgå till 67 miljarder kronor. Därtill kommer nyttor för godstransporter. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattInfrastruktur</p><p>Nyttoanalysen visar att en utbyggd järnväg möjliggör en omfattande överflyttning av gods och resande från flyg och väg till järnvägen. Järnvägen är därför en viktig del i utvecklingen mot ett hållbart transportsystem där de nationella och globala målen om kraftigt minskade utsläpp av klimatgaser är vägledande.</p><p>Stråkets näringsliv är differentierat med inriktning mot bland annat skogs- och massaindustri, turism, service, bank, finans och försäkring. Därtill finns det ett flertal universitet, högskolor och kunskapskluster i området. Med ökad tillgänglighet ges förutsättningar för ökad samverkan, innovation och tillväxt. Nyttoanalysen visar också på ett ökat bostadsbyggande, fler arbetstillfällen och en ökad regional produktivitet.</p><p>När den nya nationella infrastrukturplanen för 2018-2029 presenterades förklarade infrastrukturminister Tomas Eneroth att regeringen vill ta initiativ till samtal med Norge om att bygga snabbare järnväg mellan Oslo och Stockholm. Det är nu viktigt att det arbetet tar fart. </p><p>Målet att restiden mellan Oslo och Stockholm ska vara 2 timmar och 55 minuter är möjligt utifrån vad som går att uppnå med en traditionell järnväg som har en banstandard för hastigheter upp till 250 kilometer i timmen. Det är också vad som krävs för att på allvar konkurrera med flyget - en investering som samhället, klimatet och näringslivet skulle ha mycket att tjäna på.</p><p>(Applåder)</p>",
    "intressent_id": "0466653728712",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:40"
  }
}