{
  "anforande": {
    "dok_hangar_id": "5021119",
    "dok_id": "H60946",
    "dok_titel": "Protokoll 2018/19:46 Fredagen den 1 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "46",
    "dok_datum": "2019-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:16 om arbetslöshetsmålet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cb36bf35-c339-e911-9116-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Arbetsmarknadsministern Ylva Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Målet att ha den lägsta arbetslösheten i Europa är och har alltid varit svårt att nå. Det var det redan när det sattes upp, och det har blivit ännu svårare. Den stora skillnaden är naturligtvis hur stor andel av befolkningen som är i arbetskraften. Det slår direkt mot arbetslöshetsstatistiken.</p><p>Jag är stolt över att vi har en väldigt hög andel av befolkningen i arbetskraften. Det är en stadigt ökande andel. Det är bra för Sverige. Men det påverkar också arbetslöshetsstatistiken. Jag skulle aldrig ägna mig åt att försöka få bort folk från arbetskraften för att klara ett arbetslöshetsmål. Det är helt fel väg att gå.</p><p>Jag kan bara påverka i Sverige, och i Sverige har arbetslösheten sjunkit och arbetskraftstalet ligger verkligen rekordhögt. Det ligger imponerande högt, måste jag säga. Vi har en rekordhög sysselsättningsgrad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När Sverige under flyktingkrisen tog emot fler flyktingar - mycket fler flyktingar - än andra EU-länder var det många som gjorde bedömningen att detta skulle leda till en ökad arbetslöshet. Men vi lyckades klara det och ändå sänka arbetslösheten.</p><p>När jag tillträdde var det, tror jag, ungefär 19 procent som var i arbete efter två år i etableringen. Nu är vi uppe i över 32 procent. Jag är förstås inte nöjd med det, men vi har styrt väldigt tydligt mot att få kortare tid till arbete.</p><p>Under många år tog det nio år innan hälften i en grupp av flyktingar var etablerade på arbetsmarknaden. Nu är vi nere i fem år. Jag är förstås inte nöjd med detta, men vi har nått betydande framgångar under den gångna mandatperioden.</p><p>Alla grupper har ökat sin sysselsättningsgrad, men allra mest har den ökat för utrikesfödda kvinnor. Det är särskilt glädjande. Den gruppen ligger fortfarande lägst, men tidigare låg den väldigt mycket lägre än andra grupper. Nu närmar sig de utrikesfödda kvinnorna de andra grupperna, trots att de andra grupperna också har ökat sin sysselsättningsgrad.</p><p>En annan grupp som har ökat mycket är de över 65. Det är också väldigt glädjande, för vi behöver folk som kan och vill jobba längre. </p><p>Jag tycker att målet har fungerat väl som en styråra för den ekonomiska politiken och arbetsmarknadspolitiken och har gett goda resultat. Men jag ska ändå ta seriöst på Lars Beckmans fråga: Vad hade kunnat göras annorlunda? Det jag kan se är att fler borde vara i utbildning. Med de stora kompetensbrister som finns på arbetsmarknaden är det ännu fler i arbetskraften som borde gå en yrkesutbildning. Det har naturligtvis tagit tid att bygga upp utbildningarna med Kunskapslyftet. Det har vi gjort successivt. Men det är fortfarande en för liten andel av de kortutbildade arbetslösa som går in i utbildning. Där tycker jag att man behöver göra ännu mer.</p>",
    "intressent_id": "011731125914",
    "rel_dok_id": "H61016",
    "replik": "N",
    "systemdatum": "2019-02-26 13:37:25"
  }
}