{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "724c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "87",
    "talare": "Oscar Sjöstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Det tog inte så väldigt lång tid innan finansministern hittade tillbaka till den näst intill krigsliknande retorik gentemot landets småföretagare som vi alla, dessvärre får jag säga, blev alltför bekanta med under föregående mandatperiod.</p><p>Några av de första politiska förslag som vi hört från Finansdepartementet sedan valet har handlat om hur vi kan öka skattebördan på små och växande företag, det vill säga precis de som ser till att människor hamnar i jobb och i förlängningen möjliggör att vi kan finansiera och upprätthålla en något så när fungerande välfärdsverksamhet i form av skola, vård och omsorg.</p><p>Jag vill vara tydlig med att mitt parti och, tror jag, kammarens övriga två oppositionspartier - ni får rätta mig om jag har fel, men jag tror inte att jag har det - är beredda att agera skarpt emot alla initiativ som syftar till att försämra 3:12-regelverket eller på annat sätt öka skattebördan på landets företagare. Om det är det här som blir utfallet av den skattereform som ni i alla fall ska försöka komma överens om har inte minst Centerpartiet och Liberalerna en hel del att stå till svars för, milt sagt.</p><p>Herr talman! Jag har egentligen inga principiella, ideologiska eller för all del ekonomiska invändningar mot att vi får något lägre marginalskatt i Sverige. Jag tycker bara att det är lite fascinerande på ett sätt att en absolut majoritet, någonstans över 90 procent av Sveriges löntagare, det vill säga alla de som har en årsinkomst som understiger 703 000 kronor per år, inte får en spänn mer i plånboken. De som har en årsinkomst som överstiger 703 000 kronor per år får en ganska påtaglig skattelättnad, och det är en ganska hög inkomst. Vi pratar om nästan 60 000 kronor i månaden. Alla som inte tjänar mer än 60 000 i månaden, vilket är de allra flesta, får inte en spänn mer i plånboken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>Sverigedemokraterna föreslår också i de budgetalternativ vi lägger fram ganska påtagliga sänkningar av inkomstskatten. Vi tror att det är klokt. Men då riktar de sig mot alla, både de som har hög och de som har låg inkomst av tjänst och alla däremellan, och både de som har inkomst av tjänst, det vill säga löntagarna, och de som har inkomst i form av pension. Att sänka skatten för i princip bara dem som har inkomst av tjänst och som har hög inkomst av tjänst och fullkomligt strunta i alla andra är såklart en prioritering man kan göra. Det går att göra, men jag bara konstaterar att jag hade prioriterat något annorlunda.</p><p>Herr talman! Målsättningar är överlag en bra sak. Det är ju svårt att veta om man lyckas eller misslyckas med någonting om man inte vet vad målsättningen är. Men målsättningar måste vara vettiga i sig, annars är de meningslösa eller till och med direkt kontraproduktiva. De måste dessutom vara något så när realistiska.</p><p>Att ha lägst arbetslöshet i EU, som var regeringens främsta löfte till väljarna, är ett typexempel på en dålig målsättning. Den är dålig därför att den inte säger någonting om tillståndet på den svenska arbetsmarknaden, det vill säga att det kan vara dåligt i Sverige, men så länge alla andra är ännu sämre kan vi ändå uppnå målsättningen. Men den som är arbetslös i Sverige blir ju inte nödvändigtvis lyckligare av vetskapen att det finns ännu fler arbetslösa i Grekland, Italien eller Frankrike. Den som är arbetslös vill ha ett jobb. Nu förstod dessutom absolut precis alla, förutom just regeringen själv, att det heller inte var ett realistiskt mål. Sedan det infördes har vi tappat och tappat och ligger nu på 19:e plats. Det är ju inte en alltför hedrande placering i en klubb med bara 28 medlemmar och i synnerhet inte alltför hedrande för den som lovat att vi skulle befinna oss på 1:a plats, inte 19:e. Men det ska väl till en socialdemokrat för att rädda sig ur den situationen genom att helt sonika avskaffa själva målsättningen. Den gäller inte längre, som om ingenting har hänt. Det var ju trots allt en socialdemokrat som gjorde sig känd för följande citat: \"Folk uppfattar vallöften som löften. Det är ett problem för oss.\"</p><p>Det här hänger såklart ihop med den historiskt låga bnp-tillväxten per capita, som för innevarande år uppgår till bara 3 promille - promille, nota bene. Hade vi haft en behovsanpassad arbetskraftsinvandring i stället för denna djupt, djupt ansvarslösa asyl- och anhöriginvandring hade siffrorna sett helt annorlunda ut.</p><p>Herr talman! Om man ska tillåta sig att vara halvt grovt generaliserande kan man dela upp människor i tre olika grupper.</p><p>Det finns sådana som lär sig av andras misstag och alltså slipper att göra en massa misstag själva. Det är en oerhört åtråvärd egenskap men också väldigt ovanlig. De flesta av oss tillhör inte den gruppen.</p><p>De flesta av oss gör misstag till och från, i stort och smått, men vi lär oss i alla fall någonting av dem. Vi tar med oss kanske dyrköpta men i alla fall värdefulla erfarenheter. Och när vi ställs inför ett liknande problem en gång till gör vi kanske på ett lite annorlunda sätt. Så fungerar de allra, allra flesta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>Sedan finns det en tredje kategori. Det är sådana som gör misstag, precis som de flesta, men de lär sig absolut ingenting. De gör samma misstag om och om igen. Då har man någonstans en marginell dragning åt det lite imbecilla hållet. Och det är ungefär där någonstans vi hittar Sveriges nuvarande regering. Precis de misstag man om och om igen har gjort tidigare vad gäller migrationspolitiken är man nu i färd att göra om en gång till genom att luckra upp och liberalisera invandringspolitiken. Man har över huvud taget inte lärt sig någonting alls av sina tidigare misstag.</p><p>Att underlätta för anhöriginvandring kommer såklart dels att öka anhöriginvandringen till Sverige, dels kommer det att öka asylinvandringen eftersom Sverige blir ett mer attraktivt land att söka sig till, relativt andra västländer, vilket i sin tur kommer att leda till ytterligare ökad anhöriginvandring.</p><p>Alla varningsklockor ringer, allting tjuter, varenda lampa blinkar rött. Förstår man inte nu, med all den information som ligger på bordet om segregation, skuggsamhällen, parallellsamhällen, utanförskap, en välfärd som går på knäna, poliskris, hedersvåld, överfulla häktesplatser och återvändande IS-terrorister att det svenska samhället inte klarar av ännu mer migrationsrelaterade påfrestningar, då undrar jag om hissen verkligen går hela vägen upp. Det är någonting som saknas.</p><p>Herr talman! När jag slutligen tänker på den smått osannolika femklöverkonstellation som på något konstigt sätt har kommit att regera Sverige kommer jag att tänka på den gamle amerikanske flygingenjören Edward A Murphy. Han var upphovsman till Murphys lag som lite omskriven kommit att få den ungefärliga innebörden att om någonting kan gå fel kommer det också att gå fel. Om då den gode Murphy hade rätt, om man tar hans lag och applicerar den på denna januariöverenskommelse, kan vi bara konstatera att you're in for a ride. Om allt som kan tänkas gå fel med denna överenskommelse också gör det känns det ganska skönt att tillhöra ett oppositionsparti.</p><p>(Applåder)</p><p>I detta anförande instämde David Lång (SD).</p>",
    "intressent_id": "055257333723",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-02 19:34:51"
  }
}