{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:216 om förebyggande åtgärder mot vattenbrist och torka",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "31e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "17",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Alexandra Anstrell, för en viktig interpellation! Inte minst förra sommaren fick vi blixtbelysning på vad det kan innebära när vi får längre perioder av torka och därmed vattenbrist. Det var en delvis ny situation som Sverige stod inför förra året.</p><p>I år ser vi fortsatt i stora delar av Sverige låga vattennivåer i både de stora och de mindre vattenmagasinen på vissa håll. De som drabbas hårdast om det blir längre perioder av torka är de enskilda fastighetsägare som har egen brunn. Det är ganska många människor. Det är över 1 miljon människor. Många av dem finns inom jordbrukssektorn och turistsektorn. Det är egna företagare runt om i Sverige. Det är klart att det är en enormt viktig fråga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag försökte sätta in frågan i ett sammanhang. Det är många aktörer som har ansvar. Huvudansvaret ligger på kommunen. Sedan har vi statliga myndigheter, där till exempel Livsmedelsverket har fått regeringens uppdrag att inrätta ett nationellt dricksvattenråd. Där samlar man alla aktörer för att jobba systematiskt med frågan.</p><p>I min tidigare roll som näringsminister hade jag ansvar för SGU. Då valde vi att tidigarelägga satsningar där SGU flög helikoptrar med speciell utrustning för att kunna hitta områden där det passar väl med vattendepåer och där vattnet rinner. Det underlättar om man vill inrätta en större vattenresurs för en kommun. Det gör det också enklare för till exempel lantbrukare och andra att veta vilka områden som är bäst att sätta en brunn på så att man har beredskap, för att brunnen inte ska sina när det blir längre perioder av torka. De insatserna är viktiga.</p><p>Jag målar upp den bredare bilden därför att interpellanten talar om anslaget 2:2, som i dag finns och som stöder kommunernas krisarbete i övrigt mot skred eller översvämningar. Man ska komma ihåg att anslaget i modern tid historiskt sett har legat på 25 miljoner kronor om året. De senaste åren har regeringen höjt anslaget till ungefär 70 miljoner kronor.</p><p>Det är fortfarande väldigt många ansökningar till anslaget. För 2018 tror jag att det kom in tio nya ansökningar till anslaget om 360 miljoner kronor till MSB. Årligen betalas det ut ungefär 70 miljoner kronor. Det säger någonting. Det är inte så att det finns ett konto hos MSB som är undersökt och som skulle kunna användas för att kunna göra andra insatser. Det är vad jag försöker argumentera för.</p><p>Ska man se på frågan måste man se på en helhetsnivå. Kommunen har det primära uppdraget för detta. Men länsstyrelsen har ett väldigt stort ansvar, och vi försöker från statens sida att hjälpa till. Det nämns också i interpellationssvaret.</p><p>Om man ska jobba långsiktigt med detta handlar det som gjorts från regeringens sida om 200 miljoner kronor som ska satsats på våtmarker. Det gäller att se till naturens egen förmåga att hålla vatten och därmed fylla på vattenmagasin över tid. Det tror jag är otroligt viktigt.</p><p>Här var jag lite orolig för den budget för i år som riksdagen röstade för förra året. Där tog man bort dessa 200 miljoner kronor. Det är mångdubbelt mer än de 25 miljoner kronor som vi nu talar om som kan vara krisstöd till kommunerna. Det är viktigt att orka ha en långsiktig hållning.</p><p>Regeringen har nu lagt tillbaka 200 miljoner kronor. Men det är inte bara 200 miljoner till detta. Nu omfattar de 200 miljoner kronorna fler saker. Det är inte ett lika omfattande stöd för att bibehålla våtmarker som vi försökte genomföra.</p><p>Regeringen jobbar aktivt med detta. Vi kommer att ta det på största allvar. Det är viktigt att kommunerna har sin planering och också jobbar förebyggande med detta, men också länsstyrelserna har sitt ansvar. Är man orolig som lantbrukare bör man ta kontakt med kommun och länsstyrelse för att se vilken planering det finns om det skulle vara så att brunnen sinar.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H610216",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:31"
  }
}