{
  "anforande": {
    "dok_hangar_id": "5016506",
    "dok_id": "H60932",
    "dok_titel": "Protokoll 2018/19:32 Tisdagen den 18 december",
    "dok_rm": "2018/19",
    "dok_nummer": "32",
    "dok_datum": "2018-12-18 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "59c0cc56-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "166",
    "talare": "Arman Teimouri (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Sverige är ett av få länder i världen som har visat att det går att ställa om elproduktionen och eliminera utsläppen av klimatgaser. Tack vare vattenkraft, kärnkraft och investeringar i vind har Sverige en säker, effektiv elproduktion med konkurrenskraftiga priser och små utsläpp av växthusgaser. De flesta av Europas länder är i stället dessvärre fortsatt beroende av kol och fossilgas. Sveriges klimatsmarta och stabila elproduktion vill Liberalerna värna och utveckla.</p><p>Fru talman! Vi ser med oro på den ökade effektutmaningen till följd av mer förnybar elproduktion, samtidigt som klimatsmart och stabil kärnkraft stängs ned. Kommande vintrar kommer tillgången på el inte att kunna garanteras. Stabil elproduktion i form av kärnkraftsel försvinner utan att tillräckliga åtgärder vidtagits för att garantera fortsatt leveranssäkerhet. Bristande leveranssäkerhet är inte en acceptabel utveckling för ett samhälle som blir alltmer elberoende.</p><p>Svenska kraftnät och ett antal andra aktörer försöker på alla sätt öka medvetenheten om kommande effektbrist under speciellt kalla dagar. Den senaste vintern var den första utan Oskarshamn 1. Ringhals 2 stängs den sista december 2019, och Ringhals 1 stängs året därpå. En betydande andel stabil elproduktion försvinner utan att tillräckliga åtgärder vidtagits för att garantera fortsatt leveranssäkerhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energi</p><p>Vad innebär detta konkret? Ett effektunderskott drabbar framför allt mellersta och södra Sverige vintertid. När elen försvinner under kortare eller längre perioder riskerar skadorna för både industri och hushåll att bli stora. Otillräcklig elproduktion leder inledningsvis till instabilitet och högre elpriser. För samhällsekonomin uppstår skador redan när tillgången på el börjar upplevas som opålitlig. Det kommer även att bli nödvändigt att oftare använda effektreserven, vilket bland annat betyder att oljekraftverket i Karlshamn behöver startas.</p><p>Dessutom kommer vårt behov av att importera el att öka; det innebär oftast smutsig el. Visserligen importeras och exporteras el dagligen. Problemet uppstår när vi stänger ned klimatsmart elproduktion och gör oss mer beroende av import av el, som många gånger produceras med hjälp av kol eller gas. Dessutom förväntar vi oss att våra grannländer har el att exportera just den kalla, mörka timme då vi behöver den som mest.</p><p>Liberalerna anser att det behövs ett leveranssäkerhetsmål. Svenska elkonsumenter behöver veta vad de kan förvänta sig av sina elleverantörer. Hur ofta ska vi förvänta oss strömavbrott? Hur stor variation i spänning och frekvens ska industrin planera för vid nyinvesteringar? Ska elintensiv industri över huvud taget våga investera i Sverige?</p><p>Liberalerna menar att bristande leveranssäkerhet inte är en acceptabel utveckling för ett samhälle som blivit mer beroende än någonsin av en stabil elförsörjning. Dagens höga elkvalitet är en svensk konkurrensfördel som måste värnas.</p><p>Liberalerna har länge efterfrågat en konsekvensanalys när det gäller vad stängningar av reaktorer betyder för leveranssäkerheten och för energiimportberoendet samt vilka konsekvenser de har för klimatet.</p><p>Liberalerna kunde inte heller stå bakom energiöverenskommelsen, som hade ett tydligt fokus på att på alla sätt öka andelen förnybar el. För oss var det oklart vilket mål man hade i sikte, då svensk elproduktion faktiskt har varit i det närmaste helt fri från klimatpåverkan sedan tidigt 80tal. Nu behövs ett leveranssäkerhetsmål som beaktar samhällets behov och utgår från elförsörjningens betydelse för vår konkurrenskraft som industrination.</p><p>Fru talman! Man behöver inte älska kärnkraft. Man behöver inte ens vara lite kär i den. Men har man lite klimatångest borde man i alla fall ha lite pirr i magen och lyssna till FN:s klimatpanel IPCC. Så sent som för bara någon vecka sedan lyfte de ännu en gång att kärnkraften i världen behöver öka rejält om den globala uppvärmningen ska kunna begränsas. IEA, Internationella energirådet, gör samma bedömning och säger att uteslutning av kärnreaktorer är en lyx vi inte kan unna oss.</p><p>Men ska vi bygga ut kärnkraften mer måste frågan om hur det radioaktiva avfallet ska hanteras tas på största allvar. Fjärde generationens kärnkraftsreaktorer har potential att sänka utsläppen av koldioxid, samtidigt som avfallet kan bearbetas och användas som bränsle. För klimatets skull bör förslaget från våra ledande tekniska universitet att bygga en svensk forskningsreaktor genomföras. Om vi verkligen tar klimatrapporterna på allvar måste vi också inse att kärnkraften är en nyckelspelare för att uppnå klimatmålen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energi</p><p>Men forskning behöver även ske på andra områden. Genom en ökad andel förnybar energi ökar behovet av lagring och flexibilitet i energisystemet. Liberalerna föreslår vidare mer resurser på forskning och innovation kring energilagring och batterier. Kontentan är att fler dörrar måste hållas öppna för att säkerställa ett hållbart energisystem i framtiden.</p><p>Fru talman! Liberalerna välkomnar givetvis alla former av fossilfri elproduktion. Elproduktion som baseras på sol och vind är självklart bra men inte helt problemfri, framför allt eftersom produktionen inte kan garanteras i väderberoende elproduktion. För en liberal är det självklart att utbyggnaden ska drivas på av marknaden och ske när den behövs och där den behövs. Förnybar energi ska vara ett medel för att uppnå billig och miljövänlig elproduktion och inte vara ett mål i sig.</p><p>Vi ser gärna olika regelförenklingar för att underlätta utvecklingen av förnybart, samtidigt som rimliga avvägningar görs mot andra centrala samhällsintressen. Det kan exempelvis handla om viktiga miljö- och naturintressen eller om försvarets behov. I stället för att införa kortsiktiga, krångliga och marknadsstörande subventioner vill vi förenkla reglerna för fossilfri och småskalig elproduktion.</p><p>Fru talman! Avslutningsvis vill jag poängtera att Liberalernas fokus ligger på att minska utsläppen, både i Sverige och i vårt närområde, samtidigt som vi kan behålla en stabil elproduktion med konkurrenskraftiga priser som är till fördel för svenska hushåll och svensk industri. Vi håller oss neutrala gällande energislag, så länge de är fossilfria.</p><p>Jag kan heller inte nog poängtera vår oro för den ökade effektutmaningen till följd av mer förnybar elproduktion, samtidigt som klimatsmart och stabil kärnkraft stängs ned. Kommande vintrar kommer tillgången på el inte att kunna garanteras. Och i det stora hela behöver vi dessutom mer marknad i stället för subventioner.</p><p>Jag står givetvis bakom Liberalernas budget och ber kammaren notera vårt särskilda yttrande. Vi kommer därför att avstå vid beslutet.</p>",
    "intressent_id": "0322827326923",
    "rel_dok_id": "H601NU3",
    "replik": "N",
    "systemdatum": "2019-01-28 15:10:16"
  }
}