{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "ac70f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "116",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det känns som att komma efter le grand finale att komma efter Jan Björklund i den här debatten. Jag tyckte att Jan Björklund i sitt anförande lyfte upp och breddade perspektiven, och det är någonting som ofta behövs i debatten.</p><p>Jag vill också lyfta perspektiven och lite grann diskutera vilka mål vi tillsammans strävar efter i samhället. Vad är det vi tillsammans vill uppnå? Jag vill specifikt koppla det till konsumtionen i vårt samhälle. I Sverige konsumerar vi mer än någonsin. Men frågan vi måste ställa oss är: Gör det att vi mår bättre än någonsin?</p><p>Behovet av förvaring växer hela tiden, både i hemmet och på annan plats. Vi skaffar ständigt fler prylar. Det säger marknadschefen på ett företag i en av Sveriges snabbast växande branscher, förrådsbranschen. Vi lägger alltså inte bara mer pengar på att köpa saker, utan vi lägger också mer pengar på att bli av med saker genom att skaffa förråd att låsa in dem i.</p><p>Om konsumtion och ökad konsumtion automatiskt gav lycka skulle vi vara världens lyckligaste folk. Men samtidigt som vi konsumerar mer ökar också den psykiska ohälsan i vårt samhälle, särskilt hos våra barn. Fler och fler människor i vårt land blir utbrända. Det är dags att vi på allvar pratar om köp-och-släng-samhällets avarter. Vi ska ha teknikutveckling och använda de bästa teknikerna, men det kommer inte att vara nog. Vi måste också skapa en ekonomi där man förmår lyfta blicken och tänka på lång sikt - längre än till nästa köptillfälle.</p><p>Vi ser nu att nya lösningar börjar komma. När vi från regeringens sida sänkte reparationsmomsen och införde REP-avdrag blev det lönsamt att reparera i stället för att slänga, och nya företag med denna inriktning växte fram. Delningsekonomin, där vi tillsammans kan använda gemensamma resurser, växer snabbt. Vi går nu vidare och inför i januariavtalet hyberavdraget för att samhället ska uppmuntra oss att köpa begagnat, hyra eller reparera. Det ska bli ett självklart alternativ till masskonsumtionen.</p><p>Ett samhälle som är präglat av hållbarhet, humanism och medmänsklighet är ingen utopi. Det är möjligt, men då krävs det att vi väljer det. Och det är dags att välja.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-08-29 12:21:13"
  }
}