{
  "anforande": {
    "dok_hangar_id": "5034922",
    "dok_id": "H60997",
    "dok_titel": "Protokoll 2018/19:97 Onsdagen den 29 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "97",
    "dok_datum": "2019-05-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:254 om transnationella företags ansvar för mänskliga rättigheter",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b94de218-8992-e911-911f-901b0eac4c70",
    "anforande_nummer": "52",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Är det inte så att det saknas verktyg för stater att hålla transnationella företag ansvariga i fråga om mänskliga rättigheter? Är det inte så att det finns juridiska luckor mellan staterna som måste lösas på den internationella arenan?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om vi nu hade en nationell obligatorisk så kallad human rights due diligence och ett globalt bindande avtal, skulle inte det driva utvecklingen framåt i avseende på mänskliga rättigheter och för miljön?</p><p>Vi pratar oftast om att handeln är ett sätt att driva dessa frågor framåt, men vi är inte villiga att binda oss vid att respektera det fullt ut. Det här gör att utvecklingen går väldigt långsamt framåt och i vissa avseende inte framåt alls. Det här främjar företag som inte respekterar detta utan kanske bara skriver fina ord i sina hållbarhetsredovisningar.</p><p>De företag som däremot jobbar konsekvent med detta tvingas konkurrera med globala företag som har som affärsidé att göra vinster genom att utnyttja människor och förstöra deras levnadsmiljö. Här måste vi ta vårt ansvar och säkerställa dessa företags vidare utveckling och tvinga företagen att konkurrera under andra premisser.</p><p>Herr ålderspresident! Statsrådet Linde nämner också att Sverige drev på för konfliktmineralsdirektivet, men det gäller bara fyra mineraler och bör utökas. Det behövs ett bredare tag, så vad blir nästa steg avseende detta?</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H610254",
    "replik": "N",
    "systemdatum": "2019-06-19 13:55:51"
  }
}