{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Internationella frågor och utrikespolitik",
    "kammaraktivitet": null,
    "anforande_id": "17f5e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "51",
    "talare": "Aylin Fazelian (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattInternationella frågor och utrikespolitik</p><p>Herr talman! Jag skulle vilja säga några ord om min farmor, som tyvärr gick bort i somras. Hon var en fantastisk kvinna som alltid fyllde rummet med värme och kärlek. Hennes enda problem var att hon föddes som flicka. Det kom att sätta enorma begränsningar för henne. Min farmor fick aldrig möjlighet att gå i skola och fick aldrig lära sig att läsa eller skriva. Det var en orättvis könsmaktsordning som berövade min farmor hennes mänskliga rättigheter.</p><p>Varje dag föds 100 000 flickor som försätts i samma situation. Fortfarande 80 år efter att min farmor föddes nekas 130 miljoner flickor rätten att gå i skola. Det vägrar jag att acceptera. Det är därför jag vill att Sverige ska fortsätta att driva en feministisk utrikespolitik med full kraft.</p><p>Vi lever i en orolig tid då auktoritära tendenser stärks och då det demokratiska utrymmet krymper. Runt om världen, inte minst i vårt eget närområde, stärks högerkonservativa krafter. Gemensamt för dessa är inte bara främlingsfientligheten utan också kvinnofientligheten och en närmast besatthet av att ta kontroll över kvinnors kroppar.</p><p>Vi ser i dag ett globalt bakslag för kvinnors sexuella och reproduktiva rättigheter, inklusive rätten till abort. Detta sker samtidigt som 800 kvinnor varje dag dör i komplikationer relaterade till graviditet och förlossning. Osäkra aborter utgör en stor del av dem, och de flesta av dessa dödsfall hade kunnat förhindras.</p><p>Tiden är knapp. I och med att den S-ledda regeringen lanserade en feministisk utrikespolitik gav man också ett löfte om att kvinnors rättigheter aldrig får underordnas andra intressen. Kvinnor och män ska ha samma rättigheter. Kvinnor ska finnas representerade där besluten tas. Jämställdhet ska prioriteras i fördelningen av resurser i form av statsbudgetar och biståndsprojekt.</p><p>Att motarbeta det systematiska och globala förtrycket av kvinnor är vårt medmänskliga ansvar. Men det är mycket mer än så. Att investera i kvinnors utveckling minskar fattigdom och bygger starkare samhällen, demokratier och ekonomier. Exempelvis skulle världsekonomin växa med 26 procent om kvinnor fick delta på arbetsmarknaden på samma villkor som män. Forskning visar också att jämställdhet bidrar till fred och att fredsförhandlingar blir mer hållbara när kvinnor får delta.</p><p>Därför är det med stolthet jag kan blicka tillbaka och se vad vi har åstadkommit under den här perioden av fyra år. Vi har bland annat </p><p>verkat för ökad kvinnlig representation i fredsprocesser och rättssystem</p><p>drivit frågor om fred, säkerhet och kvinnor i FN:s säkerhetsråd och sett till att 100 procent av alla ordförandeuttalanden har innehållit uttalandanden om kvinnor när man talat om krissituationer</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattInternationella frågor och utrikespolitik</p><p>verkat för SRHR och satsat på ökad tillgång till barnmorskor</p><p>gett finansiellt och politiskt stöd till feministiska aktörer.</p><p>Sveriges röst i världen är inflytelserik. Vi har visat vägen. Vi har stått upp för internationell rätt, även om det har kostat. Låt oss fortsätta på den inslagna vägen. Sverige är och ska fortsätta att vara ett föregångsland.</p><p>(Applåder)</p>",
    "intressent_id": "0523902030928",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:33"
  }
}