{
  "anforande": {
    "dok_hangar_id": "5031376",
    "dok_id": "H60977",
    "dok_titel": "Protokoll 2018/19:77 Torsdagen den 11 april",
    "dok_rm": "2018/19",
    "dok_nummer": "77",
    "dok_datum": "2019-04-11 00:00:00",
    "avsnittsrubrik": "Straffrättsliga frågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cbd5f22d-016d-e911-911b-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Johan Forssell (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag kommer inte att vara lika idrottsfokuserad i mitt anförande. Ni får ursäkta mig, men jag tänkte använda mina minuter till att tala om vilken lagstiftning som jag vill se för att säkerställa att vi ger brottsoffer i detta land den upprättelse som de faktiskt förtjänar. </p><p>Detta är viktiga frågor. Vi ser en växande otrygghet runt om i vårt land. Väldigt många människor i Sverige känner att det land som man kanske har växt upp i, som man har bott i och som man har tillbringat många år i har förändrats, att man inte längre vågar gå ut och att man kanske tittar sig om över axeln när man går till affären, när man går till sitt arbete eller för den delen när man är i skolan. </p><p>Det brukar vara populärt i denna talarstol att tala om statistik, och med statistik kan man visa väldigt många olika saker. Men man kan aldrig ta ifrån människor deras upplevelser. </p><p>Vi ser en mycket allvarlig utveckling på detta område, inte minst när det gäller sexualbrotten. Utsattheten - andelen som säger att man är utsatt för sexualbrott - har ökat från 2 till nästan 7 procent på bara fem års tid. Det är en oerhört kraftig ökning. </p><p>Samtidigt säger svenska kvinnor, enligt Brottsförebyggande rådets trygghetsundersökning, att de är otryggare än någonsin tidigare. Nästan var tionde ung kvinna i Sverige uppgav att de under året hade utsatts för ett allvarligt sexualbrott, alltså försök till eller fullbordad våldtäkt. Och nästan varannan ung kvinna - 44 procent - säger att de i dag känner sig otrygga utomhus på kvällen i det egna bostadsområdet. Så ser Sverige ut 2019. </p><p>Det finns naturligtvis flera olika förklaringar till detta och flera olika komponenter. Vi ser till exempel en polis i Sverige som är kraftigt underdimensionerad. Det går tyvärr, vill jag säga, trögt i rekryteringsarbetet när det gäller att nå målet om 10 000 fler polisanställda. Vi ser fortfarande inte någon riktad lönesatsning till landets hårt arbetande poliser. Vi ser fortfarande inte heller någon betald polisutbildning. Vi får nu också rapporter om att sexualbrotten inte heller är prioriterade i utredningsarbetet. Det tycker jag är mycket allvarligt. Få saker är så viktiga, skulle jag vilja säga, i polisens utredningsarbete som just sexualbrotten oftast riktade mot kvinnor. </p><p>Herr talman! Det finns också ljuspunkter. När regeringen inte lyckas ta ansvar får andra träda in. När jag tittar i detta betänkande är det mycket positivt att jag ser att det finns en majoritet i utskottet som vid tolv olika tillfällen väljer att gå före och ge regeringen i uppdrag att genomföra olika typer av lagstiftning. Denna majoritet ser lite olika ut i olika frågor. Men jag vill tacka alla partier som har gjort detta möjligt. Det är viktigt och betydelsefullt att vi tillsammans driver på för att få skarpare lagstiftning på plats och ta det ansvar som regeringen, som nu är inne på sitt femte år, inte har lyckats ta. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Straffrättsliga frågor</p><p>Det finns flera saker som kan lyftas fram. Ska jag välja någonting är det just sexualbrotten. Moderaterna har sedan hösten 2017 föreslagit att minimistraffet för våldtäkt av normalgraden ska skärpas från två till tre års fängelse. Det stora antalet våldtäktsmål i domstol avser just våldtäkt av normalgraden. Straffet har faktiskt inte ändrats sedan brottsbalken infördes. </p><p>För snart ett år sedan riktade denna riksdag ett tillkännagivande till regeringen om att minimistraffet för våldtäkt bör skärpas i enlighet med Moderaternas förslag. Regeringen har fortfarande inte återkommit till riksdagen i frågan, vilket leder till att vi tar upp samma fråga nu igen. </p><p>Herr talman! Ett år senare kan jag konstatera att det fortfarande inte pågår någon utredning. Jag tycker inte att en regering ska agera så senfärdigt i en så viktig fråga. Tyvärr är inte detta en isolerad händelse. Vi ser detta på område efter område, på punkt efter punkt. </p><p>Vi har terrorlagstiftningen där vi gjorde en överenskommelse 2015 men där allting ännu inte har genomförts. Det som har presenterats har hållit en så undermålig kvalitet i väldigt viktiga delar att regeringen har varit tvungen att dra tillbaka det. Och det är högst oklart om det över huvud taget kan träda i kraft. </p><p>Det handlar om sexualbrotten. Det handlar också om arbetet mot hedersförtryck, där det finns en utredning från augusti 2018 med ett föreslaget ikraftträdande den 1 januari 2020. Men i januariöverenskommelsen är det väldigt tydligt att det ska utredas igen och träda i kraft först den 1 januari 2022. Samtidigt berättar tiotusentals killar och tjejer i detta land att de lever under ett vedervärdigt hedersförtryck - normer från medeltiden som inte hör hemma i Sverige eller i något annat land för den delen. </p><p>Herr talman! Jag inser naturligtvis att det är bekvämt för en regering att kunna peka på en opposition och säga: Ni bara klagar. Ni är aldrig nöjda. Allt är fel. </p><p>Men det är faktiskt så att område efter område, lagstiftning efter lagstiftning försenas. Allt dras i långbänk. För detta förtjänar regeringen kritik. Om regeringen inte förtjänar kritik för detta vet jag inte vad man förtjänar kritik för. Det är nämligen precis som jag har beskrivit. </p><p>Mot bakgrund av den utsatthet och den otrygghet som allt fler människor i vårt land upplever hoppas jag att regeringen tar dessa frågor på större allvar framöver än vad man hittills har gjort, därför att detta inte är vad som helst. Detta är kärnstaten; det är välfärdens kärna. Ingenting i livet spelar någon roll om man inte kan känna sig säker och trygg i sin vardag. Vi moderater kommer att fortsätta att driva regeringen framför oss i dessa viktiga frågor. </p><p>Jag står naturligtvis bakom alla våra reservationer, men för tids vinnande yrkar jag bifall endast till reservation 48. </p><p>(Applåder)</p>",
    "intressent_id": "0126797549328",
    "rel_dok_id": "H601JuU11",
    "replik": "N",
    "systemdatum": "2019-05-02 19:39:36"
  }
}