{
  "anforande": {
    "dok_hangar_id": "5017573",
    "dok_id": "H60939",
    "dok_titel": "Protokoll 2018/19:39 Fredagen den 18 januari",
    "dok_rm": "2018/19",
    "dok_nummer": "39",
    "dok_datum": "2019-01-18 00:00:00",
    "avsnittsrubrik": "Prövning av förslag till statsminister",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "9cffc520-ef2a-e911-9118-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Riksdagen ska i dag ta ställning till en statsminister som har sitt regeringsunderlag till vänster i svensk politik. Av de mandat som står bakom Stefan Löfvens nya regering kommer 75 procent från olika vänsterpartier. Sverige får 131 dagar efter valet en ny vänsterregering i en riksdag som först avsatte Stefan Löfvens regering och därefter än en gång bekräftade att den regeringen saknade parlamentariskt stöd. Detta kommer naturligtvis att sätta betydande prägel på regeringens politik. Allt annat vore märkligt. Det är ju därför man vill bilda regering.</p><p>Moderaternas riksdagsgrupp kommer att rösta nej till Stefan Löfven som statsminister. Den rödgröna regering som nu fortsätter har under de gångna fyra åren inte klarat av att ta tag i Sveriges allra mest uppenbara samhällsproblem. Sjukvårdsköerna har fördubblats. Gängkriminaliteten med 44 dödsskjutningar förra året har tagit över många städers utanförskapsområden. Polistätheten är nu den lägsta på tio år. Samhällskontraktet ifrågasätts i vårt land. En regering som har misslyckats med Sveriges akuta problem och saknar kraft att ta itu med de långsiktiga utmaningarna tillåts nu fortsätta regera. Det är, herr talman, ett historiskt misstag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslag till statsminister</p><p>Vi moderater var beredda att med Alliansens politik och på Alliansens villkor ta ansvar för en borgerlig regering med ett, två, tre eller alla fyra allianspartier. Det hade säkert inte varit en enkel resa, men den hade mycket bättre speglat valresultatet och riksdagen. Det hade framför allt varit mycket bättre för Sverige.</p><p>Det regeringsunderlag som nu väljer statsminister förenas i grunden av en enda sak: en demokratiskt tvivelaktig vilja att stänga ute andra riksdagspartier från inflytande och att inte låta deras röster räknas. Jag delar inte något av ytterlighetspartiernas värderingar, men tillsammans har Vänsterpartiet och Sverigedemokraterna 25 procent av väljarna bakom sig. </p><p>Det är därför, herr talman, en ödets ironi att regeringen nu kan tillträda först när Vänsterpartiet till slut har övertygats om att få tillräckligt mycket inflytande för att släppa fram denna regering. De båda partier som Centerpartiet och Liberalerna vill ge minimalt inflytande har sedan valdagen definierat hela regeringsbildningen. Det är Sverigedemokraterna och Vänsterpartiet som har avgjort besluten, från ett nej till alliansregering till ett ja till vänsterregering.</p><p>Denna nya regering bildas för att dess stödpartier inte ville ta risken att lägga fram sin egen politik i riksdagen för prövning och få stöd för det. Fel parti skulle då rösta på rätt politik.</p><p>Men detta är fel. Det är att abdikera från sitt politiska ansvar mot väljarna. Det är att abdikera från sina egna politiska värderingar och att inte lita ens på sig själv, på sin egen övertygelse och på sin politiska integritet.</p><p>Vi moderater gör inte så. Vi går till val på politiska förslag som vi själva tror på, baserade på våra egna, inte andras, politiska värderingar. Därefter gör vi också allt vi kan för att in i kaklet förverkliga våra värderingar. Vi lägger inte till högstbjudande motståndare ut på entreprenad att genomföra politiska reformer som de i årtionden har bekämpat. Vi tror inte på kohandel eller på en regeringskonstellation som gör motståndet mot andra till sitt enda riktigt gemensamma politiska projekt.</p><p>Den nya januariöverenskommelsen är sluten i precis samma anda som den gamla decemberöverenskommelsen, med det viktiga tillägget att själva tolkningen av den nu sker i slutna rum och hemliga avtal mellan Socialdemokraterna och Vänsterpartiet. I överenskommelsen saknas inte alls krav på viktiga reformer. Men alla de ambitioner till liberal politik som finns i S-MP-C-L-överenskommelsen hade bättre och mer övertygande kunnat bli verklighet med en borgerlig regering.</p><p>Reformer behöver naturligtvis noggranna förberedelser, utredningar och samarbeten, men framför allt måste reformer ledas av människor som tror på dem och på den politiska färdriktning som reformerna står för. Men inte bara det: Det regeringsalternativ som Alliansens fyra partier gemensamt gick till val på hade i denna kammare med engagemang och kraft, rent av med entusiasm, förverkligat den politiska agenda som bottnar i gemensamma idéer och värderingar. Både politiken och själva regeringen hade i förväg, före valet, varit ärligt redovisad för väljarna.</p><p>Sverige hade då fått en regering som stått upp för arbetslinjen och som prioriterat vår tids riktigt stora politiska uppgifter, såsom integrationsproblemen, gängbrottsligheten och försvaret av Sverige i en orolig tid. Det är inte Socialdemokraternas familjeveckor eller Miljöpartiets friår som kommer att lösa Sveriges mest akuta problem. Borgerlig politik trivs och drivs helt enkelt bäst i en borgerlig regering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslag till statsminister</p><p>Centern och Liberalerna har nu i ett formellt avtal tvingat vänsterregeringen att acceptera reformer som dessa partier aldrig har velat genomföra. Att tillsätta en vänsterregering för att genomföra liberala reformer som det ändå fanns stöd för i denna kammare är dock en besynnerlig omväg. Samtidigt avhänder man sig den exekutiva makten över försvars, utrikes- och säkerhetspolitiken, kriminalpolitiken och hela regeringens utnämningsmakt.</p><p>Det här blir resultatet av en ogenomtänkt politisk förhandling. Bara tiden kan utvisa vilken långsiktig kurs som den här regeringen kommer att slå in på och hur ofta baksätesförarna kommer att nå fram till själva ratten.</p><p>Herr talman! Stora politiska reformer måste alltid utredas. Men att utreda sådant man verkligen vill göra och att utreda sådant man motvilligt tvingas göra är två helt olika saker. Vi som har jobbat med politiska reformer i praktiken förr vet att de alltid är svåra att genomföra, även om man tror på dem. Om man inte tror på dem är de närmast omöjliga att genomföra. Den regering som nu tillåts fortsätta har dessutom en vana vid att förhala vad riksdagen redan har beslutat. Exempelvis är fortfarande delar av migrationsuppgörelsen från 2015 inte genomförda. Jag antar att de fortfarande utreds.</p><p>Herr talman! Sverige har aldrig tidigare fått en regering som den här, en regering som inte förenas i ett gemensamt politiskt projekt eller en gemensam bild av Sveriges problem, än mindre i en gemensam uppfattning om vart Sverige borde vara på väg. Det här blir de ovilligas koalition, ett resonemangsäktenskap mellan parter som aldrig har älskat varandra och som för fyra månader sedan gjorde allt de kunde för att övertyga svenska folket om precis den saken: att de har olika värderingar och olika åsikter och just därför vill ha olika regeringar.</p><p>Jag är för ett mått av pragmatism i politiken. Jag är för att skilja på sak och person och inte utmåla motståndaren som djävulen själv. Jag är för att respektera den som tycker annorlunda och inte avsiktligt misstolka andras politiska motiv. Jag är för att söka prestigelösa kompromisser där man faktiskt tycker nästan lika.</p><p>Det här är någonting helt annat. Det är hållningslöst och principlöst. Det tog inte mer än tre dagar innan Stefan Löfven hade börjat förhandla med Vänsterpartiet om tolkningen av sin överenskommelse. Riksdagen vet inte vilken makt Vänsterpartiet ska få över den nya regeringen. Det verkar inte heller den tillträdande regeringens stödpartier ha en aning om.</p><p>I SVT:s <em>Aktuellt </em>fick vi häromkvällen höra att Vänsterpartiet lovar att fälla regeringen om den genomför sina avtalade reformer och att Centern och Liberalerna fäller regeringen om den inte genomför sina avtalade reformer. I båda fallen förutsätter hoten att de som hotar också får stöd från Sverigedemokraterna. Den moraliska halten i en sådan politisk logik känns inte helt övertygande. Det här är ren politisk dubbelmoral. Och de som nu röstar för denna regering i hopp om att få stabilitet - eller mer exakt: att till varje pris undvika ett extraval - kan komma att bli överraskade.</p><p>Herr talman! Sverige får nu en fortsatt vänsterregering. Den borgerliga idégemenskap med liberala, konservativa och kristdemokratiska idéer som egentligen fortfarande finns i den här riksdagen borde naturligtvis ha givit oss en borgerlig regering. Nu blir det inte så den här gången. Men jag är övertygad om att januariöverenskommelsen blir en parentes i svensk politisk historia. En dag blir den lika obegriplig som decemberöverenskommelsen för fyra år sedan. Vi får en långsam anpassning till demokratins realiteter. Men jag förstår att det här kan ta tid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslag till statsminister</p><p>I dag spräcker Centern och Liberalerna Alliansen på nationell nivå. Det får naturligtvis stora konsekvenser. Men en dag kommer människor med gemensamma värderingar att samlas politiskt igen, samarbeta igen och söka makten tillsammans igen, som vänner som vill få någonting gjort brukar göra. Nu är inte den tiden. Men jag vet att den tiden kommer.</p><p>Moderaterna går nu i opposition. Det blir vår roll att vara den samlande kraften för borgerligt sinnade människor i Sverige som också vill ha en borgerlig regering som tar tag i Sveriges stora problem och tar fasta på Sveriges många möjligheter. Det är en uppgift, herr talman, som vi kommer att ta oss an med samma värderingar och samma engagemang som vi skulle ha regerat Sverige med och som med dagens beslut blir viktigare än på decennier. De väljare som röstade på en annan regering ska veta att Moderaterna är ett borgerligt parti som man kan lita på. Vi har stått emot förr, när andra hellre har bekräftat den urgamla socialdemokratiska självbilden att det egentligen bara är Socialdemokraterna som kan regera Sverige, och vi kommer att göra det igen. Den moderata riksdagsgruppen, herr talman, röstar alltså nej till att Stefan Löfven väljs till Sveriges statsminister.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>Talmannen erinrade om att förslaget till statsminister skulle prövas genom omröstning.</p><p>Följande voteringsproposition lästes upp och godkändes:</p><p>Rösta ja om du vill godkänna förslaget att utse Stefan Löfven till statsminister.</p><p>Rösta nej om du vill förkasta förslaget.</p><p>Om minst 175 av riksdagens ledamöter röstar nej har riksdagen förkastat förslaget. I annat fall har det godkänts.</p><p>Votering: </p><p>115 för godkännande</p><p>153 för avslag</p><p>77 avstod</p><p>4 frånvarande</p><p>Mindre än hälften av riksdagens ledamöter hade röstat mot förslaget. Riksdagen hade alltså utsett Stefan Löfven till statsminister.</p><p>Partivis fördelning av rösterna:</p><p>För godkännande:99 S, 16 MP</p><p>För avslag: 69 M, 61 SD, 1 C, 22 KD </p><p>Avstod:30 C, 27 V, 20 L</p><p>Frånvarande:1 S, 1 M, 1 SD, 1 V</p><p>Ulrika Jörgensen (M) anmälde att hon avsett att rösta nej men markerats som frånvarande.</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-02-07 16:43:59"
  }
}