{
  "anforande": {
    "dok_hangar_id": "5005913",
    "dok_id": "H6099",
    "dok_titel": "Protokoll 2018/19:9 Torsdagen den 18 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "9",
    "dok_datum": "2018-10-18 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 8)",
    "underrubrik": "Sjukvård och välfärdsfrågor",
    "kammaraktivitet": null,
    "anforande_id": "5000486f-80e6-e811-910f-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Sofia Nilsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Som sjuksköterska tycker jag att det är roligt att stora delar av den senaste tidens debatt har handlat om vård och omsorg. Just den debatten ser jag fram emot att fördjupa, bredda och utveckla under mandatperioden både i socialutskottet och här i kammaren.</p><p>Svensk sjukvård är fantastisk på många sätt. Varje dag gör anställda inom vård och omsorg stora insatser för många människor och speciellt för våra äldre. Men svensk sjukvård står inför stora utmaningar. Under den gångna mandatperioden har vi fått alarmerande rapporter om växande vårdköer, minskad tillgänglighet, otrygghet bland äldre, brist på läkare och sjuksköterskor. Listan kan göras lång.</p><p> I Skåne har vårdköerna och väntan på operation ökat markant. Den rödgröna majoriteten har stått handfallen inför situationen. Det är en handfallenhet som i slutändan även drabbar patienterna. Samma handfallenhet har vi kunnat beskåda i den rödgröna regeringen, som inte har genomfört de reformer som så väl hade behövts för att bryta utvecklingen.</p><p>Jag tror att vi står inför en vattendelare i svensk välfärd. Antingen vågar man slå sig in på en ny väg där man med nyfikenhet välkomnar nya reformer, fler aktörer, digitalisering och nytänk. Eller också blundar man för problemen, säger nej, skjuter till mer pengar och fortsätter i samma hjulspår som i dag. Jag vet vilken väg jag vill välja.</p><p>En av de första reformer vi behöver genomföra är en primärvårdsreform. En väl utbyggd och tillgänglig primärvård är grunden för en fungerande sjukvård. Genom att stärka primärvården får vi mer tillgänglig vård i hela landet, och vi avlastar specialistvården och skapar trygghet för patienten. Inte minst är trygghet, tillgänglighet och kontinuitet viktigt för våra äldre och multisjuka.</p><p>Som sjuksköterska vurmar jag lite extra för våra äldre, och jag tycker att det är dags att involvera denna grupp än mer i diskussionen om framtidens vård och omsorg.</p><p>Den viktigaste orsaken till problemen i svensk primärvård är bristen på fasta läkare. Trots en hög läkartäthet i Sverige fattas det läkare på vårdcentralerna. Men problemen går att lösa. Det visar inte minst utvecklingen i Norge, som har gått från att bara halva befolkningen har haft en fast läkarkontakt till att nästan alla har det idag.</p><p>En av de viktigaste förändringarna som gav Norge en stark primärvård handlar om att läkare har fått möjlighet att driva egna verksamheter i liten skala. Norge har vågat bejaka hur offentlig och privat sektor tillsammans kan utveckla vården. Detta måste även vi göra. Vi måste välkomna entreprenörskap och möjliggöra för små vårdenheter att starta upp och etablera sig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattSjukvård och välfärds-frågor</p><p>Genom att tillåta små personägda vårdcentraler kan det bli attraktivt för svenska läkare att arbeta i primärvården och därigenom öka tillgängligheten och valfriheten. En liten verksamhet ger kontinuitet i mötet mellan patient och läkare samtidigt som läkaren får större möjligheter att påverka sin arbetssituation.</p><p>Jag vet att det kan ta emot rent ideologiskt, men det är dags att föra välfärden in i framtiden. Och det bästa sättet att göra det är att våga öppna upp för fler aktörer för att kunna göra utvecklingsresan tillsammans.</p><p>Under förra mandatperioden var jag med och tog fram strategin Det goda åldrandet i min hemkommun Östra Göinge, Skånes gröna hjärta. Den bild som framkom under de intervjuer som vi genomförde är tydlig: Äldre vill ha valfrihet. Man vill kunna välja vilken vårdcentral man vill gå till, och man vill välja vem som kommer och hjälper en i hemmet.</p><p>Valfriheten och utbudet vad gäller olika aktörer inom välfärdsområdet är här för att stanna. Jag vet vilken väg jag vill välja. Nu är det dags att vi alla väljer väg.</p><p>(Applåder)</p>",
    "intressent_id": "0454698803028",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-12 14:40:24"
  }
}