{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Långsiktiga effekter av utökade valmöjligheter till gymnasieskolan",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d169111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "164",
    "talare": "Mattias Vepsä (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Vi debatterar här i dag utbildningsutskottets betänkande <em>Långsiktiga effekter av utökade valmöjligheter till gymnasieskolan</em>, Riksrevisionens rapport samt Moderaternas och Kristdemokraternas följdmotion gällande information om val av skola och utbildningar i olika skolformer.</p><p>Riksrevisionen lämnar inga rekommendationer till regeringen eller myndigheterna i sin rapport, men pekar på att vi ur ett likvärdighetsperspektiv måste klara gymnasieskolans kvalitet och ge stöd och information till elever som ska önska gymnasieskola. Det tror jag att vi alla kan instämma i.</p><p>Syftet med rapporten var att titta på hur förändringarna i den svenska skolan avseende möjligheten att välja skola och utbildning har ett samband med elevernas framgång på arbetsmarknaden och framtida studiemöjligheter.</p><p>Det är viktigt att se att rapporten bygger på ett väldigt begränsat urval av elever från storstadskommuner, elever som slutfört ett nationellt program inom tre år. Dessa kommuner skiljer sig avsevärt från mindre kommuner gällande möjligheter att erbjuda utbildningar och gällande olika skolor med annan huvudman. Just därför lämnas inga rekommendationer.</p><p></p><p>De övergripande resultaten ger enligt Riksrevisionens rapport ingen evidens för att möjligheten att få ange önskad kommunal gymnasieskola har påverkat sannolikheten för en individ att ha en inkomst, vara i arbete eller ha genomgått eftergymnasiala studier tio år efter avslutad gymnasieskola. Det är alltså väldigt svårt att dra långtgående slutsatser och använda resultatet av rapporten som bevisföring åt den ena eller andra sidan.</p><p>Herr talman! Under våren har vi varit många som fängslats av HBOserien <em>Chernobyl</em>. Det är en stark berättelse om vilka faror som finns med kärnkraften. Men kanske av större intresse för den här debatten är skildringen av Sovjets maktelit. De är fångade i ett tankesystem, oförmögna att erkänna sina egna misstag och se verklighetens utmaningar. Det är systemet framför allt. Systemet kan inte ha fel. Det måste vara fel på verkligheten. Kärnkraftverk kan inte explodera.</p><p>Vi har stora utmaningar i den svenska skolan. Sedan 1990-talet har likvärdigheten minskat och kunskapsresultaten försvagats. Marknadskrafterna har under borgerliga regeringar givits fritt spelutrymme. Okritiskt och snabbt skulle skolan konkurrensutsättas. Resultatet är att klassamhället har vuxit och att tusentals ungar i vårt land inte får den skolgång som de har rätt till.</p><p>När jag läser Riksrevisionens granskningsrapport slås jag av att vi fortsätter att stå inför enorma satsningar i den svenska skolan. Självklart går inte alla utmaningarna att tillskriva ett valsystem eller skolvalsreformerna, men reformerna har inte heller revolutionerat skolresultaten i positiv riktning.</p><p>Vi har under lång tid sett hur skolsegregationen ökat. Skolföretag satsar på elever som är lönsamma. De etablerar sig i kommuner och stadsdelar där det går att fylla platserna för att senare kunna göra vinst. Vi har tvärtemot vad tanken var med de här reformerna sett att vi fått få stora koncerner men inte alls så många små alternativ som vi hade önskat. Skolor kan gå i konkurs, och det sker också.</p><p>Svaret på de här utmaningarna kan inte vara mer marknad. Vi måste ta oss bort från kundsamhället och återskapa en kunskapsskola som klarar den kompensatoriska uppgiften. Vi måste se verkligheten och vilja förändra systemet.</p><p>Herr talman! Moderaterna och Kristdemokraterna vill se satsningar för att fler ska göra bättre val - gott så. Men endast välinformerade val kommer inte att ge mer likvärdighet. Ser ni också verklighetens problem med den strukturella ojämlikheten?</p><p>Som Skolkommissionen, olika fackförbund, forskare och senast i februari OECD:s rapport visar på krävs det politik för att motverka de negativa konsekvenserna av skolvalet. Ojämlikheten förstärker sig själv. Det är som att den som föds med stora resurser helt enkelt får större möjligheter att lyckas genom livet. Omvänt har den som föds fattig med sämre resurser sämre möjligheter. Det är därför vi behöver ta ansvar gemensamt. Livet är ingen 100-meterstävling där en ska springa med ett ben och någon annan ska springa med två ben. Det krävs politik för att utjämna livsvillkor, och skolans roll i det är extra viktig. Skolan ska vara kompensatorisk och likvärdig för alla.</p><p></p><p>Den socialdemokratiska regeringen har påbörjat arbetet med att göra den svenska skolan bättre. Vi bygger ut likvärdighetspengarna och satsar för att alla skolor ska vara bra. Vi vill förbättra resursfördelningen och förändra reglerna så att varje skola kan få en bättre social sammansättning. Vi har förstärkt gymnasieskolan. Vi avsätter resurser till högre lärarlöner. Vi vill ha fler vuxna i skolan. Vi vill ha ökad jämlikhet mellan olika stadsdelar. Just nu ser vi över gymnasieskolan, så att den ska kunna bli den skola som det talades om inledningsvis - bättre och bra i hela landet.</p><p>Men vi är inte nöjda, herr talman. Vägen framåt är att öka likvärdigheten och jämlikheten. Vi kommer aldrig att acceptera en skola där några få får stå tillbaka för att andra ska lyckas.</p><p>Jag yrkar bifall till förslaget i utskottets betänkande.</p><p>(Applåder)</p>",
    "intressent_id": "0911067396229",
    "rel_dok_id": "H601UbU16",
    "replik": "N",
    "systemdatum": "2019-08-29 12:24:39"
  }
}