{
  "anforande": {
    "dok_hangar_id": "5030646",
    "dok_id": "H60974",
    "dok_titel": "Protokoll 2018/19:74 Fredagen den 5 april",
    "dok_rm": "2018/19",
    "dok_nummer": "74",
    "dok_datum": "2019-04-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:158 om hotfulla situationer i skolan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bdbcd5cd-1868-e911-911b-901b0eac4c78",
    "anforande_nummer": "82",
    "talare": "Johanna Rantsi (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Anna Ekström, för svaret! Samma ämne har debatterats tidigare i dag här i kammaren, och även ett antal interpellationer har besvarats tidigare. Jag vill ändå lyfta fram mitt perspektiv på ämnet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I medierna rapporteras kontinuerligt om ökat hot och våld i skolan samtidigt som brist på studiero är ett ihållande problem. Lärare tvingas lägga alltmer tid på att upprätthålla ordning i klassrummen, och följden blir mindre fokus på undervisning. Detta sker samtidigt som lärarbristen blir allt tydligare, något som vi har talat om tidigare. Vi har alltså färre behöriga lärare som lägger mindre tid på undervisning, vilket kommer att få stora konsekvenser för kvaliteten på utbildningen i svensk skola och i slutändan elevers resultat.</p><p>Antalet anmälningar om hot och våld till Arbetsmiljöverket har dubblerats på bara fem år. Skolor tvingas skicka hem sina elever när man inte kan garantera tryggheten för dem och lärarna. Ett senare exempel på detta är Lundenskolan i Göteborg, som den 21 mars i år fick skicka hem alla elever i en hel årskurs efter vad skolans rektor kallade en hotsituation.</p><p>Lundenskolan är långt ifrån den enda skolan. Förra året hade vi på min egen arbetsplats i en skola ett flertal incidenter som gjorde att skolan fick stängas helt och hållet för över 1 000 elever eftersom man inte kunde garantera deras trygghet. Det var brand och raketer som sköts i korridorer, och det var hot och våld. Det var en mycket speciell känsla. Tänk er att förklara för de elever som är där av god vilja för att de vill lära sig och för att de bryr sig att de inte kan vara kvar i skolan av trygghetsskäl! Det är sorgligt att ta det samtalet.</p><p>Ingen har rätt att ta ifrån en annan elev dennes rätt till utbildning. Att elever på grund av otrygghet inte kan vistas i skolan är alarmerande. Tyvärr händer detta i dag även i klassrummen, där man inte kan upprätthålla tillräcklig studiero.</p><p>Anna Ekström ändrar i läroplanerna. Man inför en skrivning om elevernas ansvar att visa respekt för skolans personal och andra elever. Samtidigt vittnar lärare om att de avstår från att agera i hotfulla situationer eftersom man inte känner att man har stöd i en tydlig lagstiftning. Det är frustrerande att som lärare inte känna stöd i att kunna upprätthålla studiero i sitt eget klassrum.</p><p>Tror verkligen Anna Ekström att en ny skrivning i läroplanen kan skapa trygghet för våra lärare och elever när de inte upplever sig ha stöd av samhället och lagen?</p>",
    "intressent_id": "0709911904721",
    "rel_dok_id": "H610158",
    "replik": "N",
    "systemdatum": "2019-04-26 13:46:20"
  }
}