{
  "anforande": {
    "dok_hangar_id": "5023640",
    "dok_id": "H60959",
    "dok_titel": "Protokoll 2018/19:59 Tisdagen den 5 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "59",
    "dok_datum": "2019-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:37 om taket för uppskov med reavinstskatt",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3e949111-e24f-e911-911c-0090facf175a",
    "anforande_nummer": "62",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Bakgrunden till min fråga är att vi i dag har en bostadsmarknad som inte fungerar. Det är alltför många som står utan bostad eller som inte kan flytta hemifrån eller till det boende som de faktiskt har behov av. Orsakerna till situationen kan vi diskutera, men två faktorer är uppenbara.</p><p>Den första är att det byggs alldeles för få bostäder i Sverige. Enligt prognoser är vi nere på ungefär hälften av det antal nya bostäder som vi skulle behöva. Vi är nere på ungefär 40 000 och skulle behöva ungefär 70 000 nya bostäder per år.</p><p>En effekt av detta är att människor inte kan flytta till ändamålsenliga bostäder eller till sin första egna bostad. En familj som behöver större utrymme när den växer har svårt att få lån med dagens regler.</p><p>En annan effekt som jag tycker är problematisk är att antalet sociala kontrakt minskar samtidigt som behovet av dessa ökar markant. Gruppen som behöver sociala kontrakt har sedan 2015 fördubblats, vill jag säga. Det är en fråga som vi kan diskutera vid ett annat tillfälle, men det är ett tydligt problem på dagens bostadsmarknad.</p><p>Den andra uppenbara faktorn är att flyttskatterna tillsammans med kreditrestriktionerna gör att människor blir fast i den bostad de har eller över huvud taget inte kan köpa en bostad. Detta är mest problematiskt för de ungdomar som vill ta sig in på en ny arbetsmarknad eller en ny bostadsmarknad.</p><p>Regeringen adresserar ett av dessa problem genom att ta bort taket för uppskovsbeloppet till juni 2020. Detta gör det enligt mitt sätt att se det möjligt med större rörlighet på bostadsmarknaden, om än i mindre skala. För att få större rörlighet måste vi ta tag i problematiken med kreditrestriktionerna i ett större perspektiv.</p><p>I januariöverenskommelsen har man kommit överens om att ta bort räntan på uppskovet. Jag tror att det i grunden är en bra idé, men bara om det görs tillsammans med ett permanent borttagande av taket för uppskovsbeloppet. Dessa två delar bör jobba ihop och kan tillsammans skapa bättre rörlighet på bostadsmarknaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Rörlighet på bostadsmarknaden är den faktor som kan skapa en fungerande men även ändamålsenlig bostadsmarknad, vilket i sin tur kan skapa fler bostäder. Vi måste tillsammans med nya bostäder skapa möjlighet att utifrån sina behov flytta till den bostad som passar en själv.</p><p>Ministern skriver själv i sitt svar att åtgärden att ta bort taket för uppskovsbeloppet syftar till att öka rörligheten på bostads- och arbetsmarknaden. Den bilden delar jag givetvis. Men jag har två följdfrågor. Tror ministern att dessa två delar, borttagandet av taket och uppskovsräntan, kan jobba tillsammans och därmed öka rörligheten? Kan ministern ge en liten öppning för att dessa två reformer kan få bli permanenta och arbeta tillsammans i ett längre perspektiv?</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H61037",
    "replik": "N",
    "systemdatum": "2019-03-26 17:14:02"
  }
}