{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "Trossamfund och begravningsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "70d5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "7",
    "talare": "Per-Arne Håkansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Svenska kyrkan är en öppen folkkyrka. Och den finns i hela Sverige. Församlingar och pastorat över hela landet gör viktiga insatser för att i samarbete med kommuner, föreningsliv och organisationer skapa mötesplatser och finnas till hands för människor i olika situationer, närhelst någon har behov av det.</p><p>De motioner som har lämnats in till KU och som KU har behandlat om att ändra Svenska kyrkans sätt att organisera sig kan ur många synvinklar vara förståeliga och vällovliga. Men det finns också anledning att utifrån de argument som framhålls lyfta in just den folkliga, samhälleliga och breda förankring Svenska kyrkan har.</p><p>Jag vill därför yrka bifall till utskottets förslag i betänkandet och avslag på reservationerna.</p><p>Det stämmer, som har sagts här, att Svenska kyrkan sedan år 2000 inte längre är en statskyrka utan ett fritt trossamfund. Det var en förändring som innebar att staten, alltså riksdag och regering, inte längre skulle styra kyrkans inre liv och arbete. Som ett resultat av relationsförändringen infördes lagen om Svenska kyrkan. Den lagen var nödvändig för att få igenom förändringen som sådan. Det är där vi befinner oss i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Trossamfund och begravningsfrågor</p><p>Svenska kyrkan är, som jag uppfattar saken, en väl fungerande, öppen och demokratisk organisation som bygger på representativ demokrati. I kyrkoordningen slås fast att Svenska kyrkan är ett evangelisk-lutherskt kyrkosamfund som har stor frihet att utforma sin organisation utifrån vad som i varje tid bedöms som mest ändamålsenligt.</p><p>Med hänvisning till det generellt goda arbete som bedrivs och det samarbete som sker, inte minst på lokal nivå, mellan Svenska kyrkan och det svenska samhället ser jag anledning att betona vikten av den ordning som nu råder, för att upprätthålla detta. Det är också den riktning som en bred uppslutning på kyrkomötet, biskopar och andra av kyrkans företrädare har ställt sig bakom.</p><p>I förra veckan besökte jag Tomelilla pastorat i Skåne. Jag satt ned och samtalade med kyrkoherden och diakonen och kunde ta del av det arbete och den verksamhet som bedrivs. Det är en livaktig verksamhet. Framför allt har det diakonala arbetet hamnat alltmer i fokus. Det finns stort behov av samarbete och samverkan med olika instanser i samhället där Svenska kyrkan är en resurs. Det ser vi i storstäderna, med stadsmissionerna, men vi ser det också i mindre församlingar i olika delar av Sverige. Det är tillsammans med barnverksamhet, kultur, musik och gemenskap viktiga uppgifter att lyfta fram.</p><p>I motionerna har också framförts att vi ska reflektera över statens förhållande till Svenska kyrkan, mot bakgrund av att kyrkovalet på nationell nivå samlar ett fåtal deltagare och att kyrkomötet utifrån den utgångspunkten därför inte är representativt. Jag skulle vilja vända på saken. I det senaste kyrkovalet såg vi ett klart trendbrott. Från att det tidigare var kanske drygt 10 procent av de röstberättigade som gick till valurnorna mötte runt 20 procent upp. Det är inte alls tokiga siffror, mot bakgrund av hur deltagandet ser ut i andra organisationer och föreningar i samhället. Utifrån det har alltså de beslut som tas i kyrkomötet stark legitimitet och god förankring.</p><p>Så sent som i november förra året tog kyrkomötet med mer än tre fjärdedels majoritet beslut om att säga nej till införande av den så kallade fria församlingstillhörigheten. Frågan om valfri församlingstillhörighet har tidigare behandlats 2001, 2009, 2010, 2011 och 2014. Det är Svenska kyrkans högsta beslutande organ som vid dessa tillfällen har kommit fram till samma slutsats. Det är alltså Svenska kyrkan som själv bör besluta hur man ska organisera sig. I detta fall är territorialprincipen, som lyfts fram, viktig för medlemskap i församlingen och för att man ska kunna utveckla församlingarnas verksamhet. </p><p>Vi kan dra paralleller till kommunerna. Det skulle kanske vara märkligt att bo i exempelvis Helsingborg men betala kommunalskatt i Danderyd. Den geografiska gränsen är en grundläggande del av Svenska kyrkans tradition och förståelse. Och det finns en risk att många av de små församlingarna, där inkomsterna hos dem som betalar kyrkoavgiften inte alltid är stora, skulle få svårare att finansiera sina verksamheter. Följden blir att rika och välmående församlingar kanske utvecklas men att de mindre halkar efter. Det skulle skapa ett Kyrkosverige och ett samhälle som inte håller ihop.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Trossamfund och begravningsfrågor</p><p>Vi bör också ha i åtanke att Svenska kyrkan är huvudman för begravningar oavsett trosuppfattning. Om detta kan man självklart ha olika åsikter. Men i sammanhanget vill jag gärna lyfta fram den kunskap och erfarenhet som kyrkans personal över hela landet har när det gäller att bemöta människor i olika situationer, oavsett trosuppfattning, och med respekt för olikheter och religionstillhörighet som sådan.</p><p>Det finns självklart all anledning att se över den bästa möjliga organisationen för Svenska kyrkan. En utredning är på gång. Det är välkommet. Men jag vill betona den starka samhälleliga och folkliga förankringen och vikten av den öppna folkkyrkan.</p><p>(Applåder)</p>",
    "intressent_id": "0630820052511",
    "rel_dok_id": "H601KU19",
    "replik": "N",
    "systemdatum": "2019-03-26 17:07:38"
  }
}