{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Militära frågor",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "3a8c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "49",
    "talare": "Hanna Gunnarsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Ärade ledamöter! Hej till er som lyssnar och tittar!</p><p>I dag debatterar vi en stor mängd motioner på försvarspolitikens område under den väldigt breda titeln <em>Militära frågor</em>. I det blocket finns en motion som jag är väldigt stolt över att Vänsterpartiet har lämnat in. Den heter <em>Försvarsmakten, klimat och miljö</em>.</p><p>Jag vill redan nu meddela att jag yrkar bifall till Vänsterpartiets reservation nr 9.</p><p>Miljö- och klimatfrågorna är vår tids största ödesfrågor. Alla människor och hela samhället måste ta ett ansvar för en hållbar omställning. Alla myndigheter - också Försvarsmakten - ska göra sitt för att hindra klimatförändringarna och stoppa miljöförstöringen.</p><p></p><p>Klimatförändringar och naturkatastrofer är allvarliga hot mot landets och invånarnas säkerhet. Vi har många exempel från den senaste tiden: bränder, översvämningar och torka. Runt om i världen är naturkatastrofer en av grundorsakerna till krig och konflikter. Att motverka klimatförändringarna är alltså att arbeta för en fredligare och säkrare värld.</p><p>Försvaret är en verksamhet som har ganska stor påverkan på miljön med stora fordon, flygplan, båtar och ammunition. Mark, vatten och luftrum tas i anspråk.</p><p>I Vänsterpartiets motion om Försvarsmakten och miljön sätter vi ned foten och slår fast att Försvarsmakten måste bli bättre på att ta sitt ansvar för en bättre miljö. Som ett led i detta arbete föreslår vi en fristående myndighet för tillsyn och kontroll på hälso- och miljöområdet inom försvaret. Vi menar också att Försvarsmakten måste ges nya instruktioner som går i linje med den ganska nya klimatlagen och det klimatpolitiska ramverket, så att miljö- och klimatarbetet verkligen får högsta prioritet i hela samhället.</p><p>Enligt miljöbalken ska mark- och vattenområden användas för de ändamål området är bäst lämpat för. Men samtidigt står det i miljöbalken att totalförsvarets intressen går före andra intressen. Att i dagens läge sätta försvarets intressen framför behovet av rent dricksvatten, biologisk mångfald, hållbar energiproduktion eller möjlighet till gröna näringar, till exempel renskötsel, är inte rimligt. Vi måste börja sätta miljön högst upp på dagordningen och ge den högsta prioritet i allt vi gör. Vi har verkligen inte råd att göra något annat.</p><p>Fru talman! I Vänsterpartiets motion om Försvarsmakten och miljön nämner vi flera områden i landet där Försvarsmaktens intressen och miljöarbetet står i motsättning till varandra. Ett av dessa områden är det som kallas Blekinge Offshore. Det är ett stort område med vindkraftverk utanför Blekinges kust.</p><p>Vindkraft är en viktig förnybar energikälla. Men i dag kan Försvarsmakten sätta stopp för planerade byggen av havsbaserad vindkraft om man upplever att de inkräktar på ett övningsområde. Det är precis det som har hänt vid Blekinges kust. Vi i Vänsterpartiet menar att det måste gå att kombinera flygövningar med att producera mer vindkraft i Sverige.</p><p>I Norrbotten finns stora övnings- och testområden som oroar oss i Vänsterpartiet, framför allt det som heter Vidsel. Det är ett väldigt stort fjällområde där både svenska och utländska trupper, bland annat Natotrupper, övar med flyg och drönare. Övningarna i detta område får stora konsekvenser för djurlivet, för turismen och för näringslivet, framför allt för renskötseln. Här råder alltså mycket stor konkurrens mellan olika intressen, och gröna näringar tvingas stå tillbaka. Vänsterpartiet föreslår att en utredning görs för att klargöra effekterna av övningarna i Norrbotten på miljö och näringar.</p><p>Den viktigaste delen av Vänsterpartiets motion om Försvarsmakten och miljön är stycket om Vättern. Vättern är dricksvattentäkt för 280 000 personer. Det är ett antal som med stor sannolikhet kommer att öka framöver. Området runt Vättern är en unik miljö för djurliv och växtlighet och ett uppskattat turistmål.</p><p></p><p>Men Vättern är också ett stort övningsområde för Försvarsmakten som använder området runt och i Vättern för stora övningar. Det finns önskemål från Försvarsmakten om att utöka flygövningarna runt Vättern och att flyga och skjuta ännu mer. Detta får såklart konsekvenser för livet vid och i Vättern. Gammal ammunition ligger kvar på botten, och ny ammunition tillkommer varje år.</p><p>Det finns ett stort engagemang bland dem som bor omkring Vättern mot flygövningarna och föroreningen av vattnet. Vänsterpartiet föreslår därför att Försvarsmaktens övningar över Vättern ska upphöra helt för att säkra tillgången på rent dricksvatten. Dessutom måste Vättern saneras så att miljöproblemen inte ökar.</p><p>Försvarsmakten ska ges goda förutsättningar att öva. Men vi måste sätta miljö- och klimatfrågorna högst upp på dagordningen. Det finns ingen annan möjlighet om vi ska kunna stoppa de klimatförändringar vi ser i dag och lämna över en inte alltför förstörd miljö till kommande generationer.</p><p>Fru talman! Nu tänker jag byta ämne helt och hållet och säga några ord om den andra av Vänsterpartiets motioner i detta betänkande.</p><p>Vänsterpartiet föreslår i en motion att Sverige ska bli en republik. I den motionen har vi med att systemet med hovets adjutanter ska ses över. En adjutant är en officer, alltså en högt utbildad person inom Försvarsmakten, som en månad om året ägnar sig åt att hjälpa kungen och kronprinsessan under deras resor och studiebesök. Vänsterpartiet menar att det här systemet måste ses över. Officerarna behövs på sina arbetsplatser inom Försvarsmakten; de är inte till för att hjälpa kungen och kronprinsessan på deras resor. </p>",
    "intressent_id": "0411459873625",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:28"
  }
}