{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f070f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "175",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag hoppas såklart att regeringen beaktar alla remissvar noggrant i den beredning som man inom Regeringskansliet nu gör för att bestämma sig för vad man tycker. Försvarsmakten har skrivit <em>ett</em> av dem. Jag tänker inte säga vilka som är tunga eller lätta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitik</p><p>Man ska komma ihåg, i historiens ljus, att när Sverige skulle ansluta sig till konventionen mot landminor skrev Försvarsmakten att man inte tyckte att Sverige skulle skriva under. Man hänvisade till att vi kanske kunde behöva landminor i Norrland för att stoppa ryssen. I dag framstår detta som ett helt absurt argument, även om exempelvis Sannfinländarna har en idé om att minera hela den finska gränsen mot Ryssland för att på så vis stoppa ryssen. Tanken att minor skulle stoppa krig i Sverige eller världen i stort är absurd.</p><p>Jag tror att den debatt vi har i dag i historiens ljus, om 20, 30 eller 40 år, kanske kommer att framstå som lika absurd. Jag blir glad när Lars Adaktusson säger att Vänsterpartiet inte underlättar regeringens beslut. Det är vår mening. Det ska inte vara lätt för regeringen att bestämma sig. Vi tycker nämligen att man ska bestämma sig för att skriva under FN:s kärnvapenkonvention, och vi vill att riksdagen ska ratificera den. </p><p>I dag finns ingen majoritet i riksdagen för detta, vilket jag är väl medveten om. Det beror bland annat på Lars Adaktussons parti, Kristdemokraterna. Men det är genom en pågående kamp som man för sitt politiska arbete framåt. Vi har sett Hans Wallmarks idoga arbete för att vi ska gå med i Nato. Precis lika idogt är mitt arbete för att vi i Sverige ska underteckna och ratificera FN:s kärnvapenkonvention.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H601UU12",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:21:20"
  }
}