{
  "anforande": {
    "dok_hangar_id": "5016018",
    "dok_id": "H60930",
    "dok_titel": "Protokoll 2018/19:30 Lördagen den 15 december",
    "dok_rm": "2018/19",
    "dok_nummer": "30",
    "dok_datum": "2018-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e02318ca-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "65",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Att vi har en övergångsregering innebär inte att vi har en övergångsriksdag. Det är viktigt att komma ihåg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>Vi har saker att hantera och beslut att fatta, däribland en budget. Jag ber inte om ursäkt för att Kristdemokraternas och Moderaternas budget har vunnit bifall i kammaren. Jag är dock beklämd över att vi inte har en regering på plats - kanske en som motsvarar majoriteten och därmed kan genomdriva de förslag som finns i den budgeten.</p><p>Byggbranschen är en marknad, och att subventionera en del av marknaden innebär att man snedvrider marknaden och i längden inte skapar fler bostäder utan bara styr vilka byggen som blir av. Det är min uppfattning. Det borde inte vara en överraskning för någon att Kristdemokraterna tycker så, för det tyckte vi också den förra mandatperioden. Om man tror att en alliansbudget innehåller byggsubventioner är man nog rätt naiv.</p><p>Jag tror att om en regering kommer på plats så snart som möjligt kan den skapa förutsättningar för att göra detta på ett smidigt och bra sätt. Men varje dag som går utan en regering på plats skapar större problem. Därför tycker jag att vi borde se till att få en regering på plats så snart som möjligt. Det är mitt recept för att lösa detta.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H601CU1",
    "replik": "Y",
    "systemdatum": "2019-01-14 17:38:41"
  }
}