{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Offentlig förvaltning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e7231088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "28",
    "talare": "Per-Arne Håkansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Grunden till ett starkt och i längden hållbart samhälle är en väl fungerande offentlig förvaltning. Den ska bygga på stabilitet, tillit och en folkligt förankrad ordning där roller och ansvar ska vara tydligt utformade och transparenta. Det kan låta grått och torrt att lyfta fram vår byråkrati, men den är av stor vikt för var och en. Den kan, om man så vill, beskrivas som själva smörjmedlet i ett väl fungerande samhälle.</p><p>I det betänkande vi i dag har att ta ställning till, KU28, behandlas, som ordförande Enström beskrev, 50 motionsyrkanden om offentlig förvaltning, som lämnades in under den allmänna motionstiden. De handlar om myndigheternas ledningsformer, krisledning, handläggningstider och tjänstemannarollen men också om barnperspektiv och internationell utblick.</p><p>I förslaget från utskottet finns ett tillkännagivande om att ett nationellt säkerhetsråd ska inrättas av regeringen vid Statsrådsberedningen. Det bygger på en motion som lämnats in. Jag vill därför, fru talman, yrka bifall till reservation 3 under punkt 4, där just frågan om att inrätta nämnda säkerhetsråd tas upp. I övrigt står jag bakom betänkandets förslag att avslå övriga motioner.</p><p>När det gäller frågan om ett nationellt säkerhetsråd för krisledning innebär betänkandet att en översyn ska ske av den centrala krisledningsorganisationen med inriktning på att inrätta ett nationellt säkerhetsråd för krisledning vid Statsrådsberedningen. Detta är en fråga som utskottet vid flera tidigare tillfällen behandlat, och motioner har väckts. Så sent som vid budgetbehandlingen hösten 2017 framhöll utskottet, liksom tidigare, att riksdagen inte har till uppgift att fatta beslut i frågor som rör Regeringskansliets organisation, och därför har liknande motioner avstyrkts tidigare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Offentlig förvaltning</p><p>Det är Justitiedepartementet som ansvarar för samordning av samhällets krisberedskap, inklusive civilt försvar, i den mån sådana ärenden inte rör försvarets militära förmåga eller informationssäkerhet och i den mån sådana ärenden inte hör till något annat departement. Här finns kunskap, kompetens och erfarenhet, och det finns också en särskild chefstjänsteman för krishantering och ett kansli för ändamålet.</p><p>I Statsrådsberedningen finns ett säkerhetspolitiskt råd för utbyte av information om säkerhetspolitiska frågor, och detta råd leds av statsministern.</p><p>På regeringens webbplats framgår att krishanteringsråd inrättades i december 2008 och att detta råd leds av inrikesministerns statssekreterare. I rådet ingår också rikspolischefen, Säpochefen, Strålsäkerhetsmyndigheten, Post- och telestyrelsen med flera aktörer.</p><p>Fru talman! I ett internationellt perspektiv finns det all anledning att betona att Sveriges offentliga funktioner står sig gott i jämförelse. När vi nu behandlar detta ärende kan det vara på sin plats att lyfta fram rollen som statstjänsteman - den som arbetar för det allmännas bästa - men också betona vikten av samarbete och samverkan mellan stat, region och kommuner.</p><p>Regeringen har, kanske framför allt genom civilminister Shekarabi, tagit goda initiativ för att skapa möjligheter för att offentliga förvaltningar ska vara utvecklings- och framtidsinriktade. Utbildning och kompetensutveckling prioriteras. Beslut och ansvar ska ligga på lämplig nivå, gärna så nära verksamhet och medborgare som möjligt.</p><p>För att förbättra och ytterligare utveckla det offentliga beslutade regeringen 2016 att tillsätta en tillitsdelegation med uppdrag att analysera och föreslå hur styrningen av välfärdstjänster i den offentliga sektorn, kommuner och landsting, inom ramen för de befintliga regelverken, kan utvecklas för att i större omfattning ta till vara medarbetarnas kompetens och erfarenhet.</p><p>I budgetpropositionen för 2019 framhåller regeringen att genomförandet pågår och att Statskontoret på uppdrag av regeringen har kartlagt projekt som bidrar till att utveckla den tillitsbaserade styrningen. Rapporten visar att ca 150 statliga myndigheter arbetar med egeninitierade projekt som rör tillitsbaserad styrning. Det handlar om att bättre ta till vara medarbetares kompetens och samtidigt uppnå hög effektivitet.</p><p>Fru talman! En motion tar upp frågan om tolkning vid myndighetskontakter. Här kan anföras att regeringen i oktober 2017 tillkallade en särskild utredare för att göra en översyn av samhällets behov av och tillgång till tolkar. I december överlämnade utredaren sitt betänkande med titeln <em>Att </em><em>förstå och bli förstådd - ett reformerat regelverk för tolkar i talade språk</em>. Där föreslås att den offentliga sektorn ska planera långsiktigt, samverka, koordinera och försöka använda de tolkresurser som finns mer flexibelt och effektivt.</p><p>Fru talman! Samverkan är ett återkommande begrepp, och jag tror att många oavsett partifärg kan tycka att det är rimligt och bra att man försöker åstadkomma detta när möjligheter finns. Ett exempel på sådan samverkan när det gäller myndigheter på utländsk mark är det nordiska samarbete som sker kring lokalisering av ambassader. Detta har tagits upp i motioner i detta ärende, och jag kan nämna att det på ca 25 orter i olika delar av världen finns någon form av nordisk samlokalisering, i vissa fall också med administrativ samverkan. Som exempel kan nämnas Yangon i Burma och Dhaka i Bangladesh.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Offentlig förvaltning</p><p>På utrikesförvaltningens område kan nämnas att motioner har väckts om att flytta Sveriges ambassad i Israel från Tel Aviv till Jerusalem. I dessa fall finns beslutskompetensen hos regeringen. Utrikesutskottet, som fått yttra sig i ärendet, hänvisar till det faktum att EU är tydligt i sin syn och att regeringen kommer att hantera frågan och ge sin syn på Jerusalem som en separat enhet och som framtida huvudstad för två stater.</p><p>En annan motion tar upp frågan om en EU-portal på Regeringskansliet. Vi kan konstatera att ett löpande arbete pågår för att förbättra EU-relaterad information. Med tanke på barnperspektivet, som jag tog upp i början, kan jag nämna att beslut och åtgärder som rör barn ska följas upp och utvärderas utifrån barnrättsperspektivet.</p><p>Till detta kan anföras att regeringen i mars 2018 beslutade att ge en särskild utredare i uppdrag att kartlägga hur svensk lagstiftning och praxis överensstämmer med barnkonventionen. Konventionen kommer som bekant att gälla som svensk lag från och med 2020. Ett omfattande nationellt arbete med fokus på kommunernas och regionernas roll har pågått, och utgångspunkten är självklar: Beslutsfattare och relevanta yrkesgrupper ska ha den kunskap som krävs kring barnets rättigheter och använda sig av denna i verksamheter som rör barn.</p><p>Detta var ett litet axplock av de motioner som har väckts. Jag vidhåller mitt yrkande.</p><p>(Applåder)</p>",
    "intressent_id": "0630820052511",
    "rel_dok_id": "H601KU28",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:36"
  }
}