{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Miljömålen - med sikte på framtiden",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "136a111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "224",
    "talare": "Hanna Westerén (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Kjell-Arne Ottosson och jag är - det tror jag att Kjell-Arne Ottosson instämmer i - båda lantisar. Vi kommer från bygder som jag anser måste få ta del av omställningen.</p><p>Kjell-Arne Ottosson berörde Klimatklivet. Det har varit uppe här i kväll så jag ska försöka att inte återupprepa alltför mycket av min argumentation från den tidigare diskussionen. Men jag blir så nyfiken. Om Klimatklivet enligt Kristdemokraternas mening är så uselt, vad ska då komma i stället? Där är Kristdemokraterna, Moderaterna och Sverigedemokraterna helt svarslösa.</p><p>Kristdemokraterna är otroligt tydliga med att skruva ned sina klimatambitioner. I stället väljer man, vilket jag har varit inne på tidigare, att sänka skatter och flytta ett stort utrymme och stora möjligheter för klimatet till skattesänkningar. Då undrar jag, från en lantis till en annan: Hur gynnar detta våra hembygder, och hur gynnar det omställningen?</p><p>Vi kommer också från valkretsar med industritradition. Det finns både hemma på Gotland och i Värmland. I dag flyttar industrin hem, vilket är alldeles utmärkt. Det är utmärkt för svensk tillväxt men också för klimatet. I denna anda av möjligheter - det finns ett klimathot men också otroliga möjligheter - varför rör sig Kristdemokraterna i riktning mot att öka klyftorna mellan människor men också mellan landsändar?</p>",
    "intressent_id": "0412148992926",
    "rel_dok_id": "H601MJU18",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:24:46"
  }
}