{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "Statliga företag",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "98d5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "44",
    "talare": "Charlotte Quensel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Sverigedemokraternas inställning till statligt ägda bolag är att dessa i första hand ska säkerställa medborgarnas långsiktiga intressen, såväl när det gäller samhällsuppdrag som när det gäller ekonomiska intressen. </p><p>Vi anser att de bolag som ägs av staten ska förvaltas på bästa sätt. Lika viktigt är det dock att bolagen förser de anställda med en god arbetsmiljö och goda villkor. Bolagen ska givetvis vara föredömen vad gäller hälsa och miljö. </p><p>För vissa bolag med särskilda samhällsuppdrag anser vi att det kan finnas skäl att se över avkastningskraven i förhållande till förmågan att leverera på samhällsuppdragen. För bolag utan samhällsuppdrag ser vi att grunden för ägandet är att bolagen ska förse statskassan med en god intäkt. Det är därför extra glädjande att se de överlag fina boksluten för 2017, med en total utdelning på drygt 20 miljarder kronor och en avkastning på eget kapital på hela 12 procent.</p><p>Vi vill poängtera att de privata bolagen utgör grundbulten i den svenska ekonomin men att staten ska fortsätta att äga de bolag som står för det övergripande samhällsuppdraget. </p><p>Herr talman! Ledningen för Telia Company AB räknar med att senare i år få ett godkännande av EU-kommissionen när det gäller förvärvet av Bonnier Broadcasting. Sverigedemokraterna har ända sedan affären blev känd varit starkt kritiska till detta uppköp. </p><p>Med drygt 37 procent av aktierna i Telia Company är staten en storägare. Vår uppfattning är att Telia Companys telekomverksamhet inte är en kärnverksamhet som staten ska vara ägare till. Redan i dag har staten en indirekt kontroll över public service, vilket resulterar i att staten riskerar att uppfattas som avsändare av i praktiken alla marksända kanaler. Sverigedemokraterna anser att det i en demokrati ska finnas fria och oberoende medier, vilket upprätthålls genom flera privata aktörer och en sund konkurrens mellan dem. Vi är medvetna om att det i dag inte finns några som helst tecken på eller tankar om politiskt styre av kanalerna, men bara det faktum att möjligheten finns är oroväckande nog.</p><p>Det är riksdagens uppdrag att ansvara för att demokrati och en sund konkurrens råder i Sverige. Därför är vår ingång att staten som storägare ska verka för att Telia Company delas upp utifrån den del som är av säkerhetspolitiskt intresse respektive telekomverksamhet. Staten kan därefter sälja ut sin del i telekomverksamheten.</p><p>Herr talman! Sveaskog AB har nyligen beslutat avsätta 2 000 hektar skog i anslutning till Tivedens nationalpark till buffertskog med anpassad avverkning. Anledningen är att det har klagats på att Sveaskog brukat skogen, vilket resulterat i kalhyggen något hundratal meter från nationalparken. Att Sveaskog går över till anpassad avverkning, det vill säga en form av hyggesfritt skogsbruk med gallring och självplock, innebär en förlust på 50 procent av planerade intäkter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statliga företag</p><p>Vi ser att detta är ett ingrepp på skogsbruket som kan komma att bli prejudicerande och riskera att i framtiden inkräkta på privata skogsägares äganderätt, vars skogar ligger nära nationalparker eller andra områden där allmänheten har fritidsintressen. Nationalparkerna är oerhört viktiga och inrättade för att skydda såväl mark som djurliv, men övrig mark ska efter bästa förmåga brukas. Vi anser att Sveaskog bör ompröva sitt beslut om buffertzoner i anslutning till Tivedens nationalpark samt att inte besluta om att skapa nya sådana buffertzoner runt andra nationalparker.</p><p>Avslutningsvis, herr talman, vill jag yrka bifall till vår reservation 9 i betänkandet. Vi står givetvis bakom samtliga våra reservationer, men för tidsvinst yrkar jag bifall till endast denna reservation.</p><p>(Applåder)</p>",
    "intressent_id": "0456680171315",
    "rel_dok_id": "H601NU4",
    "replik": "N",
    "systemdatum": "2019-03-26 17:07:46"
  }
}