{
  "anforande": {
    "dok_hangar_id": "5015610",
    "dok_id": "H60929",
    "dok_titel": "Protokoll 2018/19:29 Fredagen den 14 december",
    "dok_rm": "2018/19",
    "dok_nummer": "29",
    "dok_datum": "2018-12-14 00:00:00",
    "avsnittsrubrik": "Prövning av förslag till statsminister",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "9eee186f-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Ebba Busch Thor (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Före denna veckas slut kommer kammaren att ha genomfört två voteringar som bidrar till att klargöra det parlamentariska läget. Den första voteringen skedde i onsdags, budgetomröstningen. Den andra sker i dag om Stefan Löfven som statsminister.</p><p>Budgetomröstningen innebar att Moderaternas och Kristdemokraternas gemensamma budgetreservation vann större stöd än de rödgrönas övergångsbudget. Vår reservation är ett exempel på den politik vi tror skulle vara bäst för Sverige. Det är en politik som i grunden bygger på Alliansens gemensamma reformagenda och som har tagits fram i Alliansens anda.</p><p>Som en följd av vår budgetreservation stärks arbetslinjen det kommande året. Det är en investering i fler jobb. Kömiljarden kommer att återinföras så att köerna till sjukvården minskar. Skatten för landets pensionärer kommer att sänkas och fler äldreboenden kommer att byggas. Vi kommer att se mindre barngrupper i förskolan. Skatteavdraget för att ge gåvor till ideella organisationer återinförs.</p><p>Det kommer inte att ske någon besparing på funktionsnedsatta. I stället sker en första förstärkning av LSS. Vi kommer att få fler poliser på våra gator med högre löner, och försvaret kommer att få de resurser det behöver i en alltmer otrygg omvärld.</p><p>Stefan Löfven och hans förslag till regeringsunderlag står oaktat de restriktioner som finns för en övergångsbudget för en annan politisk linje. Det är den politiken som vi i dag i praktiken tar ställning till. Det handlar om vilka reformer, borgerliga eller socialistiska, som vi tror är bäst för att föra Sverige framåt.</p><p>Herr talman! Regeringsbildningen har nu pågått i flera månader. Det är sorgligt att se hur det fått den rödgröna opinionsbildningen att passera anständighetens gräns. Aftonbladets LO-ägda ledarredaktion har jämfört Moderaternas ledare med en nazistisk samarbetsman. Socialdemokraterna själva har påstått att om en alliansregering tillträder har vi placerat oss på \"fel sida om historien\". Låt det sjunka in.</p><p>Jag ska ärligt säga att jag inte vet vad som är värst, om de tror på vad de säger eller om de medvetet gör sig till. Om de tror på vad de säger saknar de basal känsla för proportioner och, för att säga det rakt, förankring i verkligheten. Men om de gör sig till förgiftar de medvetet det politiska samtalet.</p><p>Den sortens ohederliga och direkt antiintellektuella argumentation har ett syfte, att stärka Socialdemokraternas maktspel genom att avskräcka dem som egentligen stöder ett annat alternativ från att våga förverkliga det alternativet. På kort sikt kan det fungera. Men i ett längre perspektiv göder smutskastningen populism och också extremism.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslag till statsminister</p><p>Det goda demokratiska samtalet kräver mer av oss, en högre standard. Väljarna har rätt att förvänta sig mer av oss. De som lever i otrygghet har rätt att förvänta sig mer av oss. De som drabbats av de senaste årens svek från en välfärd som inte mäktar med att leverera har rätt att förvänta sig mer av oss. Det är alltjämt om dem - drabbade människor utanför denna kammare - som statsministervoteringen handlar. Det är dem vi bör ha för våra ögon när vi fattar vårt beslut.</p><p>Budgetvoteringen visar att förutsättningarna för att bilda en borgerlig regering finns. Väsentliga delar av politiken finns redan på plats. Då bör också en borgerlig regering bildas. Därför yrkar vi avslag på föreliggande förslag i dag. Om man vill se en borgerlig politik bör man rösta för en borgerlig statsminister. Kristdemokraterna kommer i dag att rösta nej till Stefan Löfven.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>Talmannen erinrade om att förslaget till statsminister skulle prövas genom omröstning.</p><p>Följande voteringsproposition lästes upp och godkändes:</p><p>Rösta ja om du vill godkänna förslaget att utse Stefan Löfven till statsminister.</p><p>Rösta nej om du vill förkasta förslaget.</p><p>Om minst 175 av riksdagens ledamöter röstar nej har riksdagen förkastat förslaget. I annat fall har det godkänts.</p><p>Votering: </p><p>116 för godkännande</p><p>200 för avslag</p><p>28 avstod</p><p>Mer än hälften av riksdagens ledamöter hade röstat mot förslaget. Riksdagen hade alltså förkastat förslaget att utse Stefan Löfven till statsminister.</p><p>Partivis fördelning av rösterna:</p><p>För godkännande:100 S, 16 MP</p><p>För avslag: 70 M, 60 SD, 30 C, 21 KD, 19 L</p><p>Avstod:28 V</p><p>Frånvarande:2 SD, 1 C, 1 KD, 1 L</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-14 17:36:03"
  }
}