{
  "anforande": {
    "dok_hangar_id": "5016997",
    "dok_id": "H60934",
    "dok_titel": "Protokoll 2018/19:34 Torsdagen den 20 december",
    "dok_rm": "2018/19",
    "dok_nummer": "34",
    "dok_datum": "2018-12-20 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c3f7457f-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "53",
    "talare": "Sofia Nilsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Karin Rågsjö och Vänsterpartiet återkommer ständigt till frågan om vinster i välfärden och att man ser en stor fara med den utveckling vi har haft under de här åren.</p><p>Jag vill vända på frågan. Det är absolut en större fara om dessa företag faktiskt skulle försvinna från den svenska välfärden. Hur ser strukturen ut?</p><p>Vi kan ta ett exempel från min kommun Östra Göinge, där vi har två vårdcentraler. Den ena är offentlig, den andra är privat. Om utredningen om vinster i välfärden hade gått igenom och tvingat de privata företagen att stänga ska vi inte för fem sekunder inbilla oss att Region Skåne i samma sekund som den privata hade behövt läggas ned skulle ha startat en ny, offentlig. I stället hade vi i stort sett tagit bort 50 procent av vårdcentralskapaciteten i en liten kommun. Det är det som är den stora faran i hela den diskussion som Vänsterpartiet ständigt återkommer till.</p><p>Jag skulle också kunna göra en fundering kring hur ni ser på alla dem som har privata utförare inom assistansen. Där finns det också en stor fara. I stället för att se till att höja kvaliteten inom assistansen och utveckla den delen med de privata utförarna hade dessa personer i stället blivit hänvisade till kommunerna.</p><p>Därför tycker jag att det är intressant att ställa frågan tillbaka till Karin Rågsjö: Hur ser hon på utvecklingen där? Varför ska inte de som är assistansberättigade kunna välja vilken som ska vara dem allra närmast och utföra den vården?</p>",
    "intressent_id": "0454698803028",
    "rel_dok_id": "H601SoU1",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:18:22"
  }
}