{
  "anforande": {
    "dok_hangar_id": "5034922",
    "dok_id": "H60997",
    "dok_titel": "Protokoll 2018/19:97 Onsdagen den 29 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "97",
    "dok_datum": "2019-05-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:230 om stärkande av äganderätten i Sverige",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "934de218-8992-e911-911f-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag kan kvittera med att säga att jag tycker att det är bra att Moderaterna har övergett tanken på att sälja LKAB. Ett läge där man måste förhandla med amerikanska, franska eller ryska intressen om huruvida de ska ta kostnaderna för en del av de Kirunabor som nu måste flytta hade varit betydligt besvärligare, skulle jag vilja säga. Jag tror inte att de hade varit lika inställda på att gå utöver det krav som i dag finns enligt lagstiftningen, vilket LKAB nu gör. </p><p>Det finns säkert enskilda situationer där man kan göra ännu mer från LKAB:s sida, men den frågeställningen får i så fall tas upp med det ansvariga statsrådet. Nu är bolaget i alla fall kvar i statlig ägo, och det innebär att vi har mycket större möjligheter att påverka hur man hanterar de här situationerna. </p><p>Lagstiftningen är som sagt på väg fram. Det är klart att man kan tycka att det har gått långsamt under den här regeringen, men under de åtta år som den förra borgerliga regeringen satt hände ju ingenting. Det gjordes ingen översyn av den här lagstiftningen, utan det är vi som har tagit initiativ till det. Det är också vi som kommer att leverera det, och det kommer vi att göra under nästa år. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610230",
    "replik": "N",
    "systemdatum": "2019-06-19 13:55:43"
  }
}