{
  "anforande": {
    "dok_hangar_id": "5038204",
    "dok_id": "H609111",
    "dok_titel": "Protokoll 2018/19:111 Torsdagen den 29 augusti",
    "dok_rm": "2018/19",
    "dok_nummer": "111",
    "dok_datum": "2019-08-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:294 om kommunernas ekonomi",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9176d55f-c8da-e911-9128-901b0e9b71a0",
    "anforande_nummer": "30",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru ålderspresident! Jag får börja med att tacka statsrådet för svaret. Som vanligt kan jag konstatera att regeringens företrädare lyfter fram en av de reformer som Vänsterpartiet drev igenom i budgetförhandlingarna under förra mandatperioden - de tio välfärdsmiljarderna. Det var både viktigt och historiskt stort. Jag tycker att det är bra att utjämningen mellan stad och land i det kommunala utjämningssystemet förbättras något litet. Däremot utelämnar statsrådet i sitt svar att de två öronmärkta miljarderna till äldreomsorgen för att öka bemanningen numera är borttagna genom Moderaternas och Kristdemokraternas budget, och regeringen har valt att inte återinföra dem.</p><p>Statsrådet vet precis som jag att kommunsektorn har stora ekonomiska problem framöver. De demografiska förändringarna är här, och det toppas med en annalkande lågkonjunktur. Statsrådet har många vackra ord men presenterar ingen lösning på den frågeställning jag har i min interpellation.</p><p>Sveriges Kommuner och Landsting bedömer att det behövs 38 miljarder, förutom det regeringen redan har planerat att tillföra de närmaste åren. Och då räknar ändå Sveriges Kommuner och Landsting med att ett fyrtiotal kommuner och ett antal landsting kommer att behöva höja skatten. Sveriges Kommuner och Landsting bedömer alltså att fler kommuner än under finanskrisen kommer att behöva höja skatten och att vart tredje landsting kommer att gå med underskott, likaså över 100 av landets kommuner. Konjunkturinstitutet bedömer att vi behöver 90 miljarder fram till 2026.</p><p>Vi vet att det nästa år kommer att vara svårt och att det under de kommande åren kommer att vara ännu värre. Samtidigt har, precis som statsrådet säger, staten väldigt goda finanser och skulle kunna förhindra besparingar och nedläggningar som nu planeras. Vi har haft ett överskottsmål för statsfinanserna just för att vi skulle möta de demografiska förändringarna. Ja, de är här nu, men var är pengarna?</p><p>De tillskott som Sveriges Kommuner och Landsting och Konjunkturinstitutet menar behövs är ju för att upprätthålla dagens personaltäthet i välfärden. Fram till 2026 behöver vi en halv miljon fler anställda i välfärden, av dem 110 000 undersköterskor eller vårdbiträden. Detta är alltså för att hålla dagens personaltäthet, och jag tror att de flesta av oss skulle säga att dagens personaltäthet lämnar mycket övrigt att önska.</p><p>Ta till exempel landets äldreboenden, där sjuktalen är nästan dubbelt så höga som på övriga arbetsmarknaden. Eller hemtjänsten i Luleå, som nu får vite på grund av att kommunen förväntar sig att hemtjänstpersonalen i sina \"luckor\" ska fixa den enligt lagstiftningen tvingande dokumentationen. Detta ska de göra i de hål de ska ha i sina scheman - scheman som varken har kör- eller gångtider inlagda.</p><p>Vi har ett förskoleuppror och ett undersköterskeuppror på grund av välfärdens underfinansiering och därmed bristande personaltäthet. Men statsrådet verkar rätt svarslös, och så är det nog när regeringen i stället väljer att lägga en fjärdedel av det reformutrymme man anser finnas på sänkt skatt för landets höginkomsttagare.</p><p>Dagen efter Undersköterskeupprorets demonstrationer mot ovärdiga och orimliga arbetsvillkor runt om i landet kunde vi läsa rubriker som \"Pengaregn över höginkomsttagarna\" och \"Guldregn över landets höginkomsttagare\". Undersköterskorna vill ha ett arbete som de orkar med, där kroppen och hjärnan håller och där de har rätt till en fritid så att de också kan leva, och självklart gör de det också för de äldres skull. De anser att de inte kan utföra sitt arbete på det sätt som behövs.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Högavlönade män behöver däremot inte demonstrera för att bli lyssnade på. I Socialdemokraternas Sverige sliter kvinnorna ut sig i välfärden, medan högavlönade och välbeställda män får stora skattesänkningar. Det är en politik som smakar rätt illa.</p><p>I detta anförande instämde Andreas Lennkvist Manriquez (V).</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H610294",
    "replik": "N",
    "systemdatum": "2019-09-19 12:30:22"
  }
}