{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Bostadspolitik (forts. CU11)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "b94c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "158",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är märkligt att du står här och försvarar kapitalismen, Ola. Återigen: Jag pratade om Sverige. Den historia jag pratade om handlade om svensk bostadspolitisk historia. Du får gärna säga emot mig vad gäller svensk .</p><p>(TREDJE VICE TALMANNEN: Vi brukar använda för- och efternamn, inte \"du\".)</p><p>Ursäkta, fru talman!</p><p>Det som Ola pratade om handlade inte om svensk bostadspolitisk historia. Om Ola vill angripa sakfrågan, som handlar om just svensk bostadspolitisk historia, är jag beredd att ta det. Vad gäller bostadspolitiken i Sverige är Vänsterpartiets hållning tydlig: Vi tycker att staten måste ta en större roll i byggandet av bostäder. Staten måste ta finansieringen. Med detta sagt innebär det inte att privata bostadsbolag inte är välkomna. Det är klart att det är ett partnerskap och att staten måste göra det tillsammans med privata bostadsbolag.</p><p>En sak som vi vet har varit ett problem är att det kostar mycket att bygga. Därför säger vi att staten måste kunna komma in och använda skattebetalarnas pengar för att underlätta byggandet så att man kan bygga lite billigare. Det är viktigt.</p><p>Som vi hörde handlar Olas strategi om att Centerpartiet inte vill använda skattebetalarnas pengar för att finansiera byggande av hyresrätter. Men Centerpartiet har inga som helst problem med att subventionera bostadsrätter, villor och hus som ägs av välbärgade, rika människor. Det är hyckleri. Det blir därför väldigt märkligt att gång på gång höra Ola prata om hur vi ska kunna finansiera, när man inte har några problem med att finansiera rika människors ränteavdrag, som kostade 17 miljarder bara förra året. Det är pengar som skulle kunna användas till att bygga billiga bostäder med rimliga hyror.</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-02 19:34:54"
  }
}