{
  "anforande": {
    "dok_hangar_id": "5034922",
    "dok_id": "H60997",
    "dok_titel": "Protokoll 2018/19:97 Onsdagen den 29 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "97",
    "dok_datum": "2019-05-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:210 om kronans styrka",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a24de218-8992-e911-911f-901b0eac4c70",
    "anforande_nummer": "29",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Självklart är det så som ministern beskriver, och det pågår just nu en debatt om varför den svenska kronan är så svag. Det finns många teorier om detta. Givetvis har Riksbanken sin del i detta. Jag menar, fru talman, att Riksbanken har lite för stor del i den debatt som förs just nu. Jag tror, och jag kan givetvis ha fel, att vi kommer att diskutera andra saker mer som faktiskt påverkar den svenska kronan den kommande tiden, för det här är enligt de flesta bedömare inte ett tillfälligt problem utan ett problem som ser ut att accelerera.</p><p>Den här regeringen, som Magdalena Andersson har varit finansminister i under fem år, gör Sverige till ett fattigare land relativt vår omvärld. Sverige blir fattigare.</p><p>Det är därför det blir dyrare när vi åker utomlands. Det är därför vi snart får betala dubbelt så mycket för dollarn jämfört med när vi hade en alliansregering. Det är därför bahten är mycket dyrare. Det är därför euron är mycket dyrare. Det är därför vi får betala 1 krona och 50 öre för den danska kronan. Vi kan fortsätta och göra listan hur lång som helst.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sverige har under den här regeringen blivit ett fattigare land. Kronkursen är något som kommer att diskuteras betydligt mer. Det är jag övertygad om.</p><p>Riksbanken påverkar såklart också med räntepolitiken.</p><p>Min liknelse med cykeln var ett sätt att förklara att man måste mäta sig med andra länder i samma konjunkturläge, det vill säga att man måste mäta sig med andra cyklister som cyklar i uppförsbacke eller i nedförsbacke. Man kan inte säga: Titta jag cyklar mycket snabbare i nedförsbacke än ni gjorde i uppförsbacke. Att mäta uppförsbacke mot nedförsbacke är ett oärligt sätt att försöka mäta den ekonomiska styrkan i ett land. Det är orimligt att göra på det sättet.</p><p>Den här regeringen, som Magdalena Andersson är finansminister i, gick till val 2014 på att vi skulle ha EU:s lägsta arbetslöshet. Det är ett mål som i grund och botten är bra. Det mäter Sverige relativt sett andra länder i Europa. Då kan man se om man lyckas bli bättre eller sämre gentemot andra länder.</p><p>Det som hände när vi bytte regering och Magdalena Andersson tog över finanspolitiken var att Sverige rasade, från plats 12 till plats 17 eller 18 eller var vi nu ligger. Vi har rasat i de mätningarna, relativt sett andra länder i Europa. Vi har väl haft den sämsta utvecklingen i praktiken i Europeiska unionen, i relativa termer.</p><p>Vad gör den här regeringen då? Försöker den lösa problemet med hjälp av reformer för att stärka svensk ekonomi eller se till att fler kommer ut på arbetsmarknaden? Nej, den avskaffar målet.</p><p>Så kan man göra. Man kan sminka över politiken. Men faktum är att den svenska kronan är flytande på en fri marknad. Andra länder kommer att värdera den politik som bedrivs här. Och det har andra länder gjort. Kronkursen är ett resultat av det. Magdalena Andersson och hennes regering har gjort Sverige till ett relativt sett fattigare land under de år som hon har varit finansminister. Det är ett problem.</p><p>Fru talman! Jag lyssnar på finansministern. Jag tolkar henne som att hon är lite smånöjd, som att hon tycker att det finns lite för- och lite nackdelar med att kronkursen är extremt lågt värderad. Det kan man givetvis tycka. Man kan säga att det inte gör särskilt mycket att det blir lite dyrare när vi åker på semester.</p><p>Faktum är att det finns stora risker för den svenska ekonomin på lång sikt ifall vi presterar sämre än alla jämförbara länder. Då har vi ett långsiktigt problem i det här landet. Vi riskerar också att tappa ägandet i företag som har funnits här under lång tid, som har byggt svensk ekonomi otroligt stark och som gör att vi har det generösa välfärdssamhälle som jag tror att vi alla värnar och vill vårda.</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H610210",
    "replik": "N",
    "systemdatum": "2019-06-19 13:55:46"
  }
}