{
  "anforande": {
    "dok_hangar_id": "5030836",
    "dok_id": "H60975",
    "dok_titel": "Protokoll 2018/19:75 Tisdagen den 9 april",
    "dok_rm": "2018/19",
    "dok_nummer": "75",
    "dok_datum": "2019-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:147 om oklara besked om kreditrestriktioner",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e2c563ea-456b-e911-911b-901b0eac4c78",
    "anforande_nummer": "45",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I en kommentar från Mäklarsamfundet till rikssiffror som publicerades den 4 april säger de att rikssiffrorna visar att både villa- och bostadsrättspriserna stod stilla på tolvmånadersbasis. Marknaden är alltså fortsatt stabil. Men att det såldes 9 procent färre bostadsrätter under årets första kvartal jämfört med 2018 visar på att kreditrestriktionerna och tuffare utlåningsvillkor pressar efterfrågan och skapar inlåsningseffekter.</p><p>I januariavtalet har man kommit överens om att ta bort ränta på uppskov. Jag tror att det i grunden är en bra idé, men bara om det görs tillsammans med ett permanent borttagande av taket för uppskovsbeloppet och andra åtgärder mot kreditrestriktionerna.</p><p>I dag ska ett hushåll klara av KALP-kalkylen, vilket innebär att man ska klara att betala en ränta på 7-8 procent. Man måste också kunna amortera 1-3 procent av lånet per år och dessutom kunna lägga minst 15 procent i handpenning. För ett hushåll i Stockholm som ska köpa en lägenhet för 3 miljoner kronor innebär det att banken måste testa hushållet för en bostadsutgift på 18 500 kronor i månaden. Men den faktiska bostadsutgiften för denna familj skulle vara 8 500 kronor, det vill säga 10 000 kronor mindre. Det måste man klara av för att få låna till en lägenhet. Betänk att man utöver detta alltså måste ha ½ miljon kronor i eget kapital.</p><p>Detta har ministern och jag talat om tidigare, men jag har aldrig förstått om ministern tycker att detta är ett problem i sig eller om han tycker att det är helt korrekt och ska vara på detta sätt.</p><p>Det exempel som jag tar upp tycker jag visar på hur reglering på reglering har lagts på utan att någon hänsyn har tagits till helheten. Eftersom vi redan har ett amorteringskrav i grunden hade frågan varför det skulle förstärkas varit mer relevant än att bara besluta om ett förstärkt amorteringskrav.</p><p>I debatten målas svenska hushålls skulder ofta upp som oroväckande höga. Men vi oroar oss kanske lite i överkant, även om skuldbördan är stor. De internationella jämförelser som görs i debatten ger inte en rättvis syn på svenskarnas skulder. Hushållen är motståndskraftiga i en internationell jämförelse, och sparandet är högt. Jag menar att man även bör räkna med den värdeökning som bostäder har över tid för att se om en investering är en risk eller en riktigt bra investering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Behövs ett bolånetak om 85 procent när en ung person med dagens amorteringskrav kommer att äga mer än halva lägenheten efter bara 14 år? Jag vill fråga ministern om det faktiskt är så. Ska unga hushåll, med ofta snabbt stigande inkomster, inte kunna efterfråga ett ägt boende, då det krävs amorteringar på 3 procent av bolånet redan i början av bostadskarriären?</p><p>Kreditrestriktionerna höjer trösklarna för grupper med mindre eget kapital, bland andra unga och nyanlända, som får svårt att få ett eget boende. Det skapar sidoeffekter då hushållen försöker kringgå regleringarna. Tillväxten av konsumtionslån ökar kraftigt, vilket även Finansinspektionen redovisar. Allt detta ingick i analysen av konsekvenserna från ekonomiprofessorer, branschkunniga med flera, och nu finns tecken på att just detta sker.</p><p>Utöver detta har vi stora matchningsproblem på arbetsmarknaden. Även där stjälper funktionssättet på bostadsmarknaden förutsättningarna för många att flytta till den ort där arbetet finns.</p><p>Min fråga är: Är ministern beredd att se över kreditrestriktionerna i syfte att få in ungdomar i deras första ägda boende?</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H610147",
    "replik": "N",
    "systemdatum": "2019-04-30 14:47:02"
  }
}