{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Hyresrätt m.m.",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1fbdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "14",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! För tids vinnande yrkar jag bifall endast till reservation nr 1, men vi står naturligtvis bakom samtliga våra reservationer från Moderaternas sida.</p><p>Fru talman! Har du råd med Moderaternas orättvisa hyror? Så fördes argumentationen i valrörelsen under föregående år från Socialdemokraternas sida. De två sista veckorna innan valet beslutade den socialdemokratiske valgeneralen Anders Ygeman att man bara skulle kampanja på detta tema.</p><p>Den bostadspolitiska debatten under valrörelsen präglades till stor del av Socialdemokraternas och Hyresgästföreningens höga tonläge vad gäller Moderaternas förslag att verka för en bättre fungerande hyresmarknad. Ingen av dessa parter drog sig för att glida på sanningen och bidra med en omfattande smutskastning med uppenbara lögner om Moderaternas politik. Man smutskastade genom att påstå att det fanns förslag som inte fanns och som de menade handlade om en hyreschock. Att Moderaterna skulle ha drivit på för marknadshyror på den befintliga hyresmarknaden är en lögn tagen ur sitt sammanhang. Samtidigt stod man själv utan egna förslag för hur vi ska lösa den akuta bostadsbristen och problemen med den dysfunktionella bostadsmarknaden. Den enkla lösningen blev att ljuga om andras politik.</p><p>När dimman efter valrörelsen skingrats och en ny regering tillträtt är situationen helt plötsligt en annan. Den är den direkt motsatta, fru talman. Socialdemokraterna har tillsammans med sina samarbetspartier kommit överens om att införa fri hyressättning i nybyggda hyreslägenheter. Tvärvändningen är ett faktum och skär rakt igenom den systematiska smutskastningskampanj som genomfördes sida vid sida med Hyresgästföreningen för bara några månader sedan. Hyckleriet vet inga gränser, fru talman.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hyresrätt m.m.</p><p>Socialdemokraternas oseriösa ryckighet i bostadspolitiken bidrar inte till den gemensamma kraftsamling som behövs mellan partierna för att få bukt med problemen på svensk bostadsmarknad. Att ena stunden driva kampanjer fulla med lögner för att sedan vilja genomföra förslag som man nyss menade skulle vara ett dråpslag mot hyresgäster är respektlöst mot väljarna och är i grunden något som skadar den politiska debatten och förtroendet för politiken allvarligt.</p><p>I en artikel i tidskriften Hem & Hyra kan man läsa om hur Hyresgästföreningen har beslutat sig för att demonstrera mot Socialdemokraterna när de håller sin stora partikongress i Conventum i Örebro. Från Hyresgästföreningen säger man så här: Vi vill visa det socialdemokratiska partiet att det finns en otrolig frustration och ilska efter det svikna vallöftet. Partiet var bara några månader tidigare väldigt tydligt med att de aldrig kommer att införa marknadshyror. Därför är det här illa, riktigt illa.</p><p>Nu kommer socialdemokraterna att stå här och med en klackspark - en tämligen glad sådan - konstatera: Nu tar vi ansvar för landet! Med det argumentet kommer man att kunna avfärda precis vartenda vallöfte och precis varenda bröstton som man har gått till val på de senaste hundra åren i Sverige.</p><p>Om någon annan och om Moderaterna hade gjort samma sak och sagt att vi tar ansvar för Sverige på detta sätt hade socialdemokrater stått och vrålat ut sin frustration, även om den hade varit falsk, i riksdagens talarstol. Jag har ett antal frågor till er socialdemokrater här med anledning av detta.</p><p>Med tanke på alla brösttoner och högtidliga löften givna över hela landet i alla sammanhang och på alla politiska nivåer undrar jag: Hur känns det nu?</p><p>Jag skulle också vilja fråga vad ni ser för fördelar med detta. Vad ser ni för fördelar med fri hyressättning i nyproduktion och att man också ska ge sig på det befintliga beståndet? Vi ser fördelar med att man nu börjar luckra upp detta, men det skulle vara intressant att höra vad Socialdemokraterna ser för fördelar med detta eftersom det nog är en av regeringens främsta punkter och också något som Stefan Löfven inledde sin regeringsförklaring med att säga är ett av de främsta reformförslagen. Det är mot bakgrund av historien intressant - jag skulle kunna beskriva det med andra ord också. Jag skulle vilja veta vad ni ser för fördelar med allt detta.</p><p>Den tredje frågan som jag skulle vilja ha svar på är: Hur tror ni att det här påverkar förtroendet för politiken? Jag vet, återigen, vad ni kommer att säga: Vi tar ansvar för landet. Punkt. Men hur tror ni att det kommer att påverka politiken när man så uppenbart går till val på någonting och sedan inte bara accepterar något annat utan själv ska genomföra motsatsen?</p><p>Jag kan stå här och räkna upp alla kommentarer och insändare från socialdemokrater i denna fråga, och nu gör man exakt just det man lovade sina väljare att man aldrig någonsin skulle genomföra. Jag skulle vilja få några svar från Socialdemokraterna när det gäller de här tre frågorna.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H601CU8",
    "replik": "N",
    "systemdatum": "2019-03-27 14:14:23"
  }
}