{
  "anforande": {
    "dok_hangar_id": "5034813",
    "dok_id": "H60996",
    "dok_titel": "Protokoll 2018/19:96 Tisdagen den 28 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "96",
    "dok_datum": "2019-05-28 00:00:00",
    "avsnittsrubrik": "Befrielse från koldioxid- och energiskatt och förändrad omräkning av skatt för diesel och bensin",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dabbd4a7-e591-e911-9121-901b0e9b71a0",
    "anforande_nummer": "95",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Befrielse från kol-dioxid- och energiskatt och förändrad omräk-ning av skatt för diesel och bensin</p><p>Fru talman! Jag yrkar bifall till reservation 3.</p><p>Det svenska lantbruket ger oss hållbara livsmedel, biologisk mångfald, öppna landskap, kulturarv, livskvalitet i vardagen, en resursbas för landsbygderna, nationell självförsörjning och därigenom självständighet med mera.</p><p>Svenskt lantbruk krymper, oavsett vilket av följande mått man använder: antal gårdar, antal djur, landets självförsörjningsgrad eller brukad areal. Minskningen i konkurrenskraft och lönsamhet är ännu större. Det betyder att lantbrukarna envist fortsätter att bruka jorden och ge oss de mervärden vi tycker om trots att det lönar sig allt mindre. Det betyder också att nedgången i produktion maskeras av lantbrukarnas envishet. Situationen är alltså värre än vad statistiken säger.</p><p>Om vi inte löser lönsamhetsproblemen i lantbruket kan vi inte lösa de andra problemen heller. Om lönsamheten i stället kan förbättras blir många saker bättre: ekonomi, motståndskraft, handlingsutrymme, teknikutveckling, företagsutveckling, nischning, förmåga till mer miljövänlig produktion och framtida lönsamhet. Lönsamheten är en nyckelfaktor.</p><p>Livsmedelsstrategin är viktig för att vända utvecklingen på längre sikt. Det gäller även arbetsgivaravgiftssänkningar och ersättningar som vi vill införa.</p><p>Men om lantbruket inte får minskade kostnader på kort sikt kommer vi att få se nedläggningar. Det handlar förstås om fjolårets torka men även om effekterna av att marginalerna har nötts ned år efter år, med politikens goda minne. En sänkt dieselskatt är just en snabb åtgärd.</p><p>Moderaterna och Kristdemokraterna inser att kostnaderna måste minska. Därför föreslår de en minskning av dieselskatten. Det är bra, men det är för lite. Låt oss sänka dieselskatten så mycket vi kan, så mycket EU-reglerna tillåter. Varför skulle vi inte göra det? Låt sedan sänkningen ligga tills vidare, tills vi ser att lantbruksnäringen har repat sig och återfått marginaler som tillåter hållbarhet och tills det blir lättare att ställa om.</p><p>Enligt SLU har floran i jordbrukslandskapet förändrats de senaste decennierna i takt med att antalet betesdjur och betesmarksareal har minskat och att jordbruksmark på många ställen inte längre brukas utan har gjorts till skogsmark, aktivt eller passivt. Strukturomvandlingen spelar troligen också in. Den bristande lönsamheten är alltså ett hot även mot biologisk mångfald.</p><p>Vän av ordning kanske säger att även klimatförändringarna är ett hot mot biologisk mångfald och att det därför är oförnuftigt att rädda biologisk mångfald på ett sätt som är negativt för klimatet. Det stämmer att klimatförändringarna även hotar arter i Sverige, även om det kanske inte går lika snabbt.</p><p>Men saken är den att en dieselskattesänkning inte kommer att ge just några effekter på klimatgasutsläppen. Frågan om dieselskatter blottar en målkonflikt mellan klimatåtgärder och naturvärden. I det här fallet är det till och med så att en dieselskattesänkning inte ens förbättrar klimatet.</p><p>Hur kan det vara så att dieselskattesänkningen inte kommer att ge några effekter på klimatgasutsläppen?</p><p>Jo, så här är det: Sverige dammsuger i dag världsmarknaden på biodrivmedel. Därmed har Sverige till och med överträffat det mål som gäller för användning av förnybara drivmedel i transportsektorn i EU:s medlemsstater. Målet är 10 procent år 2020. Det är snart, och så gott som alla andra medlemsstater har långt kvar till målet och det i ett läge då det råder brist på biodrivmedel globalt. Det kommer att göra att efterfrågan går i taket och priset med.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Befrielse från kol-dioxid- och energiskatt och förändrad omräk-ning av skatt för diesel och bensin</p><p>Avfall och restprodukter inom livsmedelskedjan räcker kanske till lite mer biodrivmedel men är nära fullt utnyttjade i dag. Tallolja används redan i dag fullt ut till olika specialkemikalier, och ska denna användning ersättas ersätts den av fossila produkter som inte resulterar i ett mindre klimatavtryck. Ingenting vinns alltså.</p><p>Det finns också en påtaglig risk att en dramatiskt ökad efterfrågan på biodrivmedel kommer att resultera i fler palmoljeplantager och ökad avskogning, även om man bara använder restprodukter från palmoljetillverkning. Dramatiskt ökad efterfrågan och därmed kraftigt höjda priser gör det mer lönsamt att odla palmolja, även om man skulle behöva sälja själva oljan billigare. Detta leder till ökade klimatgasutsläpp och minskad biologisk mångfald i tropikerna. Allt hänger ihop.</p><p>Dieselskatter i jordbruket har dessutom begränsad påverkan på körningarna. Lantbrukare okynneskör inte. Det har de inte tid med. I viss mån kanske hög dieselskatt kan leda till lite mindre mekanisk ogräsbekämpning och lite mer kemisk bekämpning, teoretiskt med lite minskade klimatgasutsläpp och lite ökad kemikalieanvändning som följd.</p><p>Om man sänker dieselskatten skulle dieselförbrukningen i och för sig kunna öka, om det blir lönsamt att arrendera och bruka ett avlägset skifte. Men då ökar ju produktionen och ersätter importprodukter som har producerats med ännu högre klimatgasutsläpp. Och ett skifte i skogsbygd växer inte igen.</p><p>För det är ju så, som jag har tjatat om i andra sammanhang, att produkter från svensk livsmedelsproduktion släpper ut betydligt mindre klimatgaser än importerade livsmedel. Detta gör att för varje gård vi räddar förbättrar vi klimatet, relativt sett.</p><p>Slutligen, till dem som tror hårt på att en skapad efterfrågan leder till den teknikutveckling som behövs, säger jag att transportsektorn kommer att öka efterfrågan alldeles utan att lantbruket ställer om.</p><p>Vad betyder då allt detta? Jo, för att veta om en åtgärd är bra eller dålig måste man försöka se konsekvenserna av de olika förslagen och skapa sig en helhetsbild. Att hålla fast vid en hög dieselskatt i dag inom lantbruket offrar mängder av gårdar utan att klimatet förbättras. Det är kanske som att inte äta upp kakan och ändå inte ha den kvar.</p><p>Fru talman! Vi föreslår en klimatpaus för svenskt lantbruk. Konkret betyder det i detta sammanhang att dieselskatten ska sänkas så mycket det går och utan att ett slutdatum anges.</p><p>På lite längre sikt ser det bättre ut. Det finns anledning att tro att teknikutveckling kommer att kunna resultera i mer biodrivmedel från skogsbrukets rester. När bättre teknik finns och svenskt lantbruks lönsamhet och marginaler har återhämtat sig kan vi börja omställningen av jordbrukssektorn. Den lantbrukare som själv vill ställa om till fossilfritt får inte högre kostnader av dieselskattesänkningen och kan göra så.</p><p>Låt oss lägga undan prestige och partitaktik! Låt oss alla rösta för att sänka dieselskatten så mycket det går och tills vidare. Låt oss tillsammans skapa de långsiktiga bättre villkor som lantbruket så väl behöver samt den biologiska mångfald som är knuten till lantbruket. Det är lätt, för förslaget ligger framme: reservation 3. Det är bara att rösta på det i kammaren. Då skapar vi också förutsättningar för att sedan fortsätta att ta tag i alla de andra viktiga långsiktiga reformerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Befrielse från kol-dioxid- och energiskatt och förändrad omräk-ning av skatt för diesel och bensin</p><p>Slutligen vill jag säga att om vår reservation faller avser vi att rösta för reservation 2. Förslaget att skatten på bensin och diesel även i fortsättningen inte ska höjas mer än faktiska förändringar i konsumentprisindex är nämligen ett bra förslag. Detta skulle göra framtiden tryggare för dem som bor utanför staden.</p><p>(Applåder)</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "H601SkU22",
    "replik": "N",
    "systemdatum": "2019-06-18 18:26:40"
  }
}