{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Frågor om psykisk ohälsa (forts. SoU15)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "e3b9fe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "95",
    "talare": "Lina Nordquist (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag är övertygad om att varje människa som drabbas av svår sjukdom behöver god vård och stöd att få tillbaka sitt eget liv och sin frihet. Det var inte bättre förr, fru talman, men vi har heller inte gjort tillräckligt än. </p><p>Fru talman! Varje gång jag hör människor berätta om sina liv med psykisk ohälsa och psykisk sjukdom, eller när jag träffar någon som oroar sig för och lever nära någon som de tycker om och som inte mår bra, slår det mig hur otroligt ömtålig man blir av psykisk sjukdom. Vi blir mycket ömtåliga, vi människor. Samtidigt slår det mig vilken otrolig skillnad det kan göra att få god vård och ett gott stöd där vi som patienter vet vem som är ansvarig, vem vi ska fråga när vi undrar någonting eller känner oss otrygga och vad vi kan förvänta oss. </p><p>Vi liberaler, fru talman, har ett antal förslag om just sådana förbättringar, som jag står bakom.</p><p>Beroendesjukdom är ju ingenting en människa väljer, lika lite som vi kan välja att låta bli att bryta lårbenshalsen eller välja att få eller inte få diabetes eller parkinson. Majoriteten av de människor som drabbas av beroendesjukdom, fru talman, lider också av en annan, bakomliggande sjukdom.</p><p>Sjuka människor ska inte bollas runt. Sjuka människor ska inte puttas som pingpongbollar mellan kommuner och regioner. Sjuka människor ska få vård - det är inte svårare än så. Därför behöver ansvaret för beroendevården självklart överföras till hälso- och sjukvården.</p><p>Det är ett viktigt beslut vi har framför oss i kammaren. Jag är väldigt glad över att det är ett gemensamt beslut och att vi har valt att äntligen ta detta steg. Jag tror att det betyder mycket för människor. Det är en knapptryckning för oss, men för vissa människor kan det förändra hela deras liv.</p><p>Jag är också glad över att vi väljer att säga just att vi är hela människor, med allt vi bär med oss i form av sjukdomar, friskhet och nära och kära, oavsett vilken sjukdom det gäller och oavsett vem vi råkar vara släkt med. Detta måste naturligtvis också gälla oavsett var i landet vi bor.</p><p></p><p>Det är viktigt att regeringen får i uppdrag att se över hur läkemedelsbehandlingen kan bli jämlik var vi än är skrivna. Rätt läkemedel kan göra hela skillnaden. Detta gäller naturligtvis all psykiatrisk vård, inte bara sådan som gäller beroende utan oavsett sjukdom.</p><p>Jag minns när jag för länge sedan läste psykiatri och hörde om när ett fungerande läkemedel för första gången upptäcktes som, i alla fall någorlunda, hjälpte mot schizofreni. Läkemedlet var så efterlängtat att det döptes efter en känd magiker och trollkarl, Truxa. Jag tror att det är så det kan kännas att lida av en mycket svår psykisk sjukdom och äntligen få sin hjälp.</p><p>Just därför är det helt oacceptabelt att vissa människor träffar en trollkarl som kan dra en kanin ur hatten medan andra människor, fru talman, träffar en person som inte har någon kanin att dra upp. Detta beror på var vi bor. Det får inte vara så. Det får inte gå till så.</p><p>Vi liberaler accepterar inte detta. Därför yrkar jag bifall till vår reservation 2, som kräver att vården inte ska vara ett postkodlotteri.</p><p>Vi vill införa psykiatricentrum som är nationellt styrda. Vi vill ha en nationell psykiatrisatsning. Var vi än bor ska vi kunna lita på att det inte finns maskor att falla genom. Stödet och den goda vården ska finnas där var vi än är skrivna.</p><p>För ett barn, fru talman, är psykisk ohälsa ännu mer påtaglig, obegriplig och drabbande än vad den är för oss vuxna. Barnen måste få tidig hjälp, och detta kräver naturligtvis tidig upptäckt. Därför är det en viktig del av januariavtalet att elevhälsan ska stärkas och att vi skapar en ny vårdform där patienter snabbare får hjälp vid psykisk ohälsa, innan de hinner bli ännu sjukare.</p><p>Jag är glad över att överenskommelsen innebär att psykiatrin stärks och att vi upprättar ett mål om köfri barn- och ungdomspsykiatri, som vi sedan naturligtvis måste jobba hårt för att uppnå. Jag är övertygad om att det inte finns någon quickfix - här behöver såväl barn- och ungdomspsykiatri som skola, föräldrar och socialtjänst vara en del. Det finns inga lätta vägar mot målet.</p><p>Jag är också väldigt glad över att Liberalernas, Centerpartiets, Moderaternas och Kristdemokraternas förslag ser ut att bli verklighet. Kvaliteten måste stärkas i barn- och ungdomspsykiatrin genom att vi stärker tillsynen och uppföljningen. Detta tror jag är en mycket viktig nyckel.</p><p>Jag hade även velat att vi tog reda på mer om varför den upplevda psykiska ohälsan ökar så kraftigt; det skulle ha gjort den enklare att mota och förebygga. Men det var för många partier som sa nej och - än så länge - för få som valde att säga ja.</p><p>Det är ändå skönt att vara försiktigt glad när man pratar om något så eftersatt och allvarligt, fru talman, för det börjar röra på sig. Vi har mycket kvar, men jag tror att vi tillsammans kan nå väldigt långt. Jag tror också att detta kan vara en av de första snöbollarna och att vi när den rullar och blir allt större kommer att le när vi tittar på den.</p>",
    "intressent_id": "0161616238120",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-16 12:57:49"
  }
}