{
  "anforande": {
    "dok_hangar_id": "5016506",
    "dok_id": "H60932",
    "dok_titel": "Protokoll 2018/19:32 Tisdagen den 18 december",
    "dok_rm": "2018/19",
    "dok_nummer": "32",
    "dok_datum": "2018-12-18 00:00:00",
    "avsnittsrubrik": "Allmän miljö- och naturvård",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f9bfcc56-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "76",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag, det vill säga Moderaternas och Kristdemokraternas gemensamma förslag inom utgiftsområde 20.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Klimatutmaningen är som vi hört tidigare global. Det innebär att vi i Sverige måste möta den på både ett internationellt och ett nationellt plan. Efter fleråriga förhandlingar är det mycket glädjande att världens länder 2015 enades om ett klimatavtal i Paris. Ett gott internationellt samarbete är helt avgörande för att vi ska nå framsteg.</p><p>Nu efter två veckors förhandlingar har klimatmötet i Katowice äntligen gått i mål. Klimatet kräver att världens länder agerar gemensamt. Därför är det oerhört glädjande att länderna har kunnat enas om en regelbok för hur utsläppsminskningarna ska gå till så att Parisavtalets mål kan nås. Sedan skulle vi förstås alltid kunna önska mer.</p><p>Vi ser i dag hur de svenska företagen aktivt och utan statliga pekpinnar jobbar för att minska sina egna spår i miljö och klimat. De gör det i dag för att det är en stor konkurrensfördel. De måste ligga i framkant. Det är alltså i många lägen ett eget medvetet val.</p><p>Jag kan till exempel nämna hur Stora Enso nu har beslutat om utbyggnad och förbättring av en reningsanläggning på Skoghalls Bruk hemma i Värmland för närmare en kvarts miljard kronor. Investeringarna ska ge bättre kvalitet på returvattnet till Vänern, och slammet kan användas som biobränsle.</p><p>Man strävar ständigt efter att använda så stor del av trädet som möjligt och hitta nya användningsområden för sina restprodukter, samtidigt som man minimerar sin miljöpåverkan. Därför tycker vi att det är viktigt att satsa pengar på ytterligare klimatforskning för att stödja företagen i de miljöutmaningar de står inför.</p><p>Vi tillför 300 miljoner kronor de kommande tre åren för ökad miljöforskning för att bland annat stimulera forskning om biobränsle för flyget.</p><p>Vi vill också avsätta 250 miljoner kronor på tre år för utbyggnad av teknikneutral laddinfrastruktur längs Sveriges vägar. Att det finns möjligheter att ladda elfordon är väldigt viktigt för att skapa förtroende för elfordon och för att möjliggöra laddning när fordonet ska röra sig lite längre. Sverige har mer än bara stadstrafik. Stödet kan användas till att medfinansiera investeringar i publik laddinfrastruktur upp till 50 procent och kommer att fasas in under 2019.</p><p>För att snabbt klara av att minska CO2-halten i atmosfären måste vi göra mer än så. Tyvärr riskerar Sverige nu att fasa ut väl fungerande kärnkraftsreaktorer som absolut skulle kunna vara med och ge ett stort bidrag till minskade koldioxidutsläpp. Om vi tittar i IPCC:s rapport som släpptes för några veckor sedan är det tydligt att om vi på en global nivå ska klara målet om minskat CO2-utsläpp bör antalet kärnkraftsreaktorer öka rejält för att kunna möta efterfrågan på el.</p><p>I Tyskland lägger man i dag ned kärnkraftverk, och då blir det tyvärr kolkraftsreaktorer som får ersätta en stor del av bortfallet. Jag kan bara exemplifiera lite grann. Om alla kolkraftverk i Danmark, Tyskland, Polen och Finland skulle läggas ned skulle vi behöva 80 nya kärnkraftsreaktorer för att kunna ersätta all den elektricitet som de kraftverken skickar ut på nätet. Här har vi otroliga miljövinster att hämta hem. Sedan är det helt klart så att kärnkraftverk inte är den bästa lösningen i alla avseenden, men vad är alternativen nu när vi ska ställa om? Vi behöver ställa om nu!</p><p>Fru talman! Ett annat viktigt område är våra hav. Vi har i sommar sett många aktioner där människor boende längs våra kuster är ute och plockar skräp, inte minst plast som flyter i land i otroliga mängder. Tyvärr kan inte all plast plockas upp för hand. Vi har mikroplaster. Därför vill vi satsa på att minska mikroplasterna genom bland annat rening av dagvatten, men också genom nya material och tekniker för att minska mikroplasterna från exempelvis bildäck. Därför avsätter vi mer pengar under åren 2019-2021 för att stödja just investeringar i reningsteknik. Det gäller även läkemedelsrester, som vi absolut måste få bort.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Utöver detta vill Kristdemokraterna och Moderaterna lägga 600 miljoner kronor under de kommande tre åren för att förbättra situationen i Östersjön. Östersjön är ett av världens mest känsliga hav, och det utsätts i dag för stora miljöhot. Övergödning från näringsläckage och miljögifter rubbar havets ekosystem, med algblomning och stora områden med döda havsbottnar som följd. Vi tillför därför resurser för att stävja det.</p><p>Vi fördjupar LOVA-bidraget som Alliansen införde i regeringsställning. Det är en statlig medfinansiering av lokala vattenvårdsprojekt som minskar mängden kväve och fosfor eller miljögifter i haven. LOVA-bidraget har visat sig vara effektivt.</p><p>Fru talman! Som jag sa i min inledning är klimatutmaningen global. Således måste även arbetet för en bättre miljö ske globalt. Vi i Sverige kan inte få bukt med allt själva. Därför vill vi förbättra det gemensamma Östersjöarbetet. Moderaterna och Kristdemokraterna satsar på att förstärka det regionala arbetet för Östersjön och Västerhavet och avsätter därför pengar för det under kommande år.</p><p>För att stärka det internationella klimatarbetet ytterligare vill vi satsa på ökat klimatbistånd med 3 miljarder extra på tre år. Biståndet ska få tydligare klimatfokus med syfte att sänka utsläppen globalt. Att vi lägger mer pengar på ökat klimatbistånd ger oss en större utsläppsminskning per skattekrona.</p><p>Dessutom måste klimatinvesteringar utomlands öka. Därför satsar vi 300 miljoner kronor på detta de kommande tre åren.</p><p>Flera rapporter pekar på att ett av de mest kostnadseffektiva verktygen inom klimatpolitiken är internationella klimatinvesteringar genom exempelvis Clean Development Mechanism. Dessa mekanismer har gett goda resultat på flera plan, såsom klimatpåverkan, luftkvalitet och hälsa samt inte minst tekniköverföring och teknikutveckling i andra länder.</p><p>Fru talman! I den övergångsbudget som regeringen har lagt fram är det flera satsningar som vi vill ta bort i vår budget. Upprepade gånger har det av forskare och remissinstanser slagits fast att flera av dessa är symbolåtgärder som är ineffektiva ur både miljö- och klimatsynpunkt.</p><p>Miljön och klimatet är för viktigt för att inte ta på allvar. Därför vill vi lägga pengar där de faktiskt gör mest nytta för miljön och klimatet. Kristdemokraterna och Moderaterna har därför valt att prioritera bland annat internationella insatser, forskning, fossilfria persontransporter samt havsmiljö.</p><p>(Applåder)</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H601MJU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:10:05"
  }
}