{
  "anforande": {
    "dok_hangar_id": "5012871",
    "dok_id": "H60924",
    "dok_titel": "Protokoll 2018/19:24 Onsdagen den 5 december",
    "dok_rm": "2018/19",
    "dok_nummer": "24",
    "dok_datum": "2018-12-05 00:00:00",
    "avsnittsrubrik": "Kommissionens arbetsprogram 2019",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c7fe330b-1918-e911-9112-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Det vi upplever nu, fram till den 29 mars nästa år, kommer förhoppningsvis att gå till historien som peak EU. I och med Storbritanniens utträde kommer unionen aldrig att stå sig ekonomiskt lika stark, den kommer aldrig att ha samma diplomatiska tyngd och den inre marknaden kommer aldrig att ha samma attraktionskraft för företag, investeringar och högkvalificerade arbetstagare.</p><p>Skälen till att det brittiska folket fattade det modiga beslutet att lämna unionen är lika många som välgrundade, och de ställer det dokument vi debatterar i dag i en synnerligen dålig dager. Kommissionens arbetsprogram innehåller nämligen inte en enda bokstav om att åtgärda alla de synnerligen allvarliga brister som unionen dras med och som har lett till Storbritanniens utträde.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens arbetsprogram 2019</p><p>Det är nämligen så att bakom den chimär av demokrati, frihet och värderingar som unionens företrädare gärna skyltar med finns en verklighet, och verkligheten är att både unionens förvaltning och flera av dess medlemsstater lider av mycket allvarliga problem med korruption, ett stort demokratiskt underskott och en blind tro på framtida expansion.</p><p>I Europeiska unionen är nämligen allt från yrkeslicenser och medborgarskap till upphandlingskontrakt, lagstiftning och till och med människor till salu till högstbjudande. Låt mig illustrera detta med ett par korta exempel.</p><p>Rumänien får varje år enorma mängder stöd ur EU:s så kallade strukturfonder. Bara under den senast rapporterade femårsperioden upptäcktes inte mindre än 5 700 fall av bedrägerier och andra avvikelser och oegentligheter mot dessa fonder enbart i detta land. Men eftersom Rumäniens rättsväsen fungerar milt sagt otillfredsställande väcktes åtal endast i en handfull fall.</p><p>Den låga ambitionsnivån i antikorruptionsarbetet har sannolikt något att göra med det faktum att Rumänien leds av ett socialdemokratiskt parti vars ledare, Liviu Dragnea, personligen är misstänkt för att förskingrat ett par hundra miljoner kronor ur dessa strukturfonder.</p><p>Han har också pekats ut som ledaren för ett brottssyndikat av Rumäniens egen antikorruptionspolis. Detta försatte naturligtvis den rumänska regeringen i en något prekär situation, vilket man löste genom att sparka chefen för antikorruptionspolisen.</p><p>Som om detta inte vore nog hjälper unionen dessutom Dragnea att tysta sina kritiker. Rumäniens datainspektion hotar nämligen grävande journalister med hundratals miljoner kronor i böter om de skriver om hans fall - detta i enlighet med EU:s dataskyddsförordning.</p><p>Dryga böter är dock kanske det som oroar journalister som gräver i den europeiska korruptionen allra minst. Journalisten Ján Kuciak undersökte banden mellan Slovakiens socialdemokratiska regering och organiserad brottslighet. Han hittades tidigare i år i sitt hem tillsammans med sin sambo, båda skjutna till döds.</p><p>Journalisten Daphne Caruana Galizia grävde i den omfattande maltesiska korruptionen och framför allt den socialdemokratiska regeringens storskaliga handel med europeiska medborgarskap. Hon sprängdes till döds av en bilbomb tidigare i år.</p><p>Den bulgariska programledaren Viktoria Marinova gav utrymme åt två journalister som grävde om förskingringar och bedrägerier inom EU:s strukturfonder. Kort efter hittades hon våldtagen och brutalt mördad i en park i Bukarest.</p><p>Denna lista skulle kunna göras längre, men jag tror att jag har fått fram min poäng.</p><p>Herr talman! Problemet är så omfattande att EU:s egen antikorruptionsmyndighet under 2017 upptäckte bedrägerier och krävde tillbaka pengar till ett värde som överstiger hela det svenska nettobidraget till unionen.</p><p>Att tvinga redan hårt tyngda svenska skattebetalare att finansiera den här cirkusen och att låta dessa länders regeringar stifta svensk lag är synnerligen olämpligt. Men inget av detta är tyvärr av minsta intresse för kommissionen.</p><p>Herr talman! Den europeiska förvaltningstraditionen har också en mer direkt inverkan på Sverige. Nyligen rapporterade Sveriges Television att ett stort antal personer med köpta examensbevis arbetar inom den svenska sjukvården. Bara under 2016 utfärdade den svenska socialstyrelsen ungefär 200 yrkeslicenser till sjuksköterskor och läkare som på papperet studerat i till exempel Rumänien. Att examensbevis är till salu i flera medlemsstater är ingen nyhet utan har varit känt under en längre tid, och det är naturligtvis fullständigt livsfarligt för europeiska patienter. Men återigen är det inte av något som helst intresse för kommissionen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens arbetsprogram 2019</p><p>Herr talman! Även om ambitionen att göra unionen bättre och få den europeiska förvaltningen att fungera bättre lyser med sin frånvaro har ambitionen att göra unionen större aldrig varit så levande. Serbien, Kosovo, Albanien, Montenegro och Makedonien är kandidatländer redan i dag, och Bosnien, med dess mycket exotiska konstitutionella modell som helt och hållet bygger på etnonationalism, kan komma att bli kandidatland redan nästa år. Samtidigt står Armenien, Georgien, Moldavien och Ukraina i EU:s så kallade väntrum.</p><p>Sammanlagt handlar det här om 10 länder vilkas 70 miljoner invånare ska in på den gemensamma arbetsmarknaden, och där riskerar man att tvingas konkurrera med låga löner och dåliga villkor.</p><p>Det handlar om ytterligare tio länder som dras med utbredd fattigdom med allt vad det innebär av stöldligor, tiggeri och människohandel.</p><p>Det innebär ytterligare tio länder med stora problem med organiserad brottslighet, vilkas narkotika- och vapensmugglare står i startgroparna för att resa fritt över de gränser som snart inte finns. Det gäller ytterligare tio länder vilkas regeringar kommer att arbeta ihärdigt för att förstora och utnyttja den redan kraftigt överdimensionerade EU-budgeten.</p><p>Herr talman! De problem som skapades genom den östeuropeiska utvidgningen är troligtvis små jämfört med vad som väntar när Sverige inom en inte alltför avlägsen framtid gränsar direkt mot länder som Azerbajdzjan eller Iran. Inget av detta verkar dock avskräcka kommissionen det allra minsta. Arbetsprogrammet stadgar att unionen ska bli större, kosta vad det kosta vill.</p><p>Mot den här dystra bilden kan man naturligtvis invända att länder som Ukraina är långt ifrån att uppfylla EU:s anslutningskrav, de så kallade Köpenhamnskriterierna, och det är sant. På papperet är Ukraina långt ifrån att uppfylla Köpenhamnskriterierna, det stämmer. Men det är Grekland också, och det landet har varit medlemmar i snart 40 år. Att se mellan fingrarna på systematiska brister hos potentiella kandidatländer är tyvärr regel snarare än undantag i dessa sammanhang.</p><p>Jag vill också naturligtvis understryka att Sverigedemokraterna inte vill dessa länder något illa. Vi vill såklart ha vänliga och nära relationer med dem. Men att ingå i en politisk union är någonting helt annat. Det kommer inte att bli aktuellt från vår sida.</p><p>Herr talman! Mot bakgrund av hur illa den europeiska förvaltningen på sina håll fungerar har jag på sätt och vis förståelse för att EU:s trojka, rådet, parlamentet och kommissionen, inte precis är generösa med insyn i lagstiftningsprocessen. Om jag satt i en församling som kommissionen, vilken en gång har ertappats med att begära miljardmutor i utbyte mot lagstiftning, skulle jag kanske göra samma sak.</p><p>Sedan Lissabonfördraget trädde i kraft har användandet av så kallade trilogmöten - alltså inofficiella, hemliga lagberedningar mellan kommissionen, rådet och parlamentet - ökat mycket kraftigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens arbetsprogram 2019</p><p>I de fall partnerna inte kan komma överens finns i och för sig ett officiellt förlikningsförfarande som också är stadgat i lag, men eftersom förlikningsförfarandet kräver ett större mått av öppenhet väljer man i stället hemliga kommittéer och hemliga lagberedningar.</p><p>Anledningen till detta är mycket enkel. Europeiska unionens arbetsmodell bygger på att väljarna ska ha svårt att utkräva ansvar, vilket är omöjligt när vem som sagt vad i lagstiftningsberedningen är belagt med sekretess. Den grupp som däremot har allt att vinna på de hemliga lagberedningarna är de drygt 80 000 lobbyister som verkar i Bryssel - detta eftersom det är betydligt lättare att påverka politiker som vet att väljarna inte kommer att få insyn i beslutsgången.</p><p>Att komma till rätta med detta så kallade demokratiska underskott borde vara av högsta prioritet för varje demokratiskt sinnad person, dock inte för kommissionen.</p><p>I stället talas det i arbetsprogrammet om nya rättsakter för att detaljstyra europeiska företag, tvingande gemensamma skattebaser, ytterligare begräsningar av yttrandefriheten, en ny arbetsmarknadsmyndighet, ökad överstatlighet i utrikespolitiken med mera.</p><p>Resultatet av allt detta är som konstaterat att Storbritannien valde att lämna EU, och fler länder är säkerligen på väg. Jag hoppas att Sverige är ett av dessa länder. Som det fungerar i dag är EU bevisligen inte en stabil plattform för samarbete i Europa. Vi ser det därför som vår uppgift att rädda de delar av det europeiska samarbetet som fungerar, exempelvis den inre marknaden, genom att avveckla de delar av samarbetet som inte fungerar.</p><p>Sverigedemokraterna erbjuder därför en vision om ett långsiktigt hållbart, rättvist och mellanstatligt samarbete. Vi vill se en europeisk klubb utan enorma avgifter, utan villkor för frihandel, utan tvingande gemensamt asylsystem och definitivt utan en gemensam armé.</p><p>De första stegen mot ett sånt samarbete är vad som borde finnas i kommissionens arbetsprogram, om man hade haft vett att förstå sitt eget bästa.</p><p>Med detta vill jag yrka bifall till vår motivreservation.</p><p>(Applåder)</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H601UU4",
    "replik": "N",
    "systemdatum": "2019-01-14 17:26:18"
  }
}