{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Förlängning av lagen om tillfälliga begränsningar av möjligheten att få uppehållstillstånd i Sverige",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a8d15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "108",
    "talare": "Johanna Jönsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vår ingång är att lagen behöver arbetas fram under den tid som går. Om vi står där och den bästa lösningen är att förlänga den tillfälliga lagen i ytterligare ett år för att vi ska nå fram till något riktigt bra, då kommer vi att vara beredda att göra det. Om det är bättre att gå in och göra vissa förändringar samtidigt som vi tillsätter ytterligare utredningar kommer vi att göra det. Vi är verkligen öppna för att lyssna på andra, argumentera för vår sak och se till att lagen blir så bra som möjligt. Det är verkligen vår ambition att få fram en migrationspolitik som innehåller sådant som för oss är viktigt, nämligen humanism och medmänsklighet, men där det också råder ordning och reda. Det är två delar i detta. Vi sätter oss i kommittén med ett öppet sinne och med ambitionen att göra detta så bra det bara går.</p><p>Jag vill bara påpeka att Paula Bielers uttalande om att man under många år har påtalat riskerna inte är detsamma som att man har lagt fram hållbara förslag på hur man ska lösa situationen. Det är en sak att stå och gnälla vid sidan av och prata om allt som är dåligt - det är många som gör det, och det är många som har gjort det under lång tid - det är en helt annan sak att ta fram genomarbetade politiska förslag på migrationsområdet som faktiskt håller. Det är inte alls lika lätt.</p>",
    "intressent_id": "0495218011521",
    "rel_dok_id": "H601SfU26",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:35:11"
  }
}