{
  "anforande": {
    "dok_hangar_id": "5027740",
    "dok_id": "H60967",
    "dok_titel": "Protokoll 2018/19:67 Tisdagen den 26 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "67",
    "dok_datum": "2019-03-26 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "6341e42a-e365-e911-911b-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den första frågan om att senarelägga utträde gäller alltså efter det som nu är beslutat och vid nästa möte, om jag förstår Désirée Pethrus rätt. Vi återkommer naturligtvis till EU-nämnden, men jag har varit starkt förvissad om att vi är eniga om att det är viktigt att få till ett ordnat utträde. Om det i detta skulle ingå en förlängning har jag inte känt någon som helst tvekan om att det faktiskt är en del av detta. Inte till vilket pris som helst - det finns ramar för detta - men att vi nu beslutar i det här. Det är också väldigt tydligt att beslutet nu ligger i Storbritannien: Vad vill man?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte</p><p>Skulle det vara så att Storbritannien vill hitta en lösning som inte innebär ett snabbt utträde eller ett utträde utan avtal utan vill förlänga och se möjligheterna får EU-nämnden säga till om man inte tycker att vi ska göra det. Men jag har hittills inte uppfattat något annat än att vi är överens om att försöka hitta en väg till ett ordnat utträde. Vi återkommer naturligtvis till EU-nämnden inför nästa möte.</p><p>Så har jag sett det, och jag menar att det beslut vi har tagit ligger inom det mandat som EU-nämnden har gett. Vi vill försöka hitta en väg, och då innebär det - inklusive det här om den 12 april - att om då britterna vill ska vi vara positiva till att försöka ordna det på något sätt.</p><p>När det gäller sysselsättningen och kvinnors roll på arbetsmarknaden är det någonting som den feministiska regeringen har gett uttryck för hur många gånger som helst. Det är ingen tvekan om att både EU och världen vet hur vi ser på detta. Det var inte uppe här specifikt, men vi har ingen annan uppfattning än exempelvis att kvinnors sysselsättningsgrad behöver öka. Vi vet ju att då tillför vi också rejält med bnp.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-04-23 18:17:05"
  }
}