{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om gängkriminalitet",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "c7f4f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "56",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! För Liberalerna är det centralt att vi har ett samarbete med regeringen. När vi har det samarbetet är det än mer centralt att det innehåller viktiga delar för att stärka rättsväsendet i allmänhet och för att komma åt den här typen av brottslighet i synnerhet. Det är en brottslighet som ödelägger liv och livschanser och är ett hot mot allt det vi kallar samhällskontraktet och det som gör att Sverige håller samman.</p><p>Tilltagande trygghetsklyftor gör att väldigt många människor känner att det är en annan rättsordning som gäller för dem. Det är en situation som är så allvarlig att vi inte kan ställa oss på bromsen - vi måste trycka på gasen här, tycker jag.</p><p>Jag tror att vi måste våga prata om nya medel som vi inte har pratat om ännu. Det gjordes tidigare en utredning som tittade på polismetoder. För oss liberaler är det tråkigt att ens behöva tänka på att vi måste diskutera hur infiltratörer ska kunna jobba effektivare i Sverige för att komma åt de här grupperingarna. Vi kan inte ta dem bara med längre straff. De är helt okänsliga för det. De är bortom det. De har tappat det. Det här är personer som inte är särskilt rädda om sina egna och andras liv.</p><p>Vi behöver titta på möjligheterna att förstärka polisens chans att infiltrera med egen personal eller med andra personer. På samma sätt måste vi titta på gränsdragningen mellan bevis och brottsprovokation om vi på allvar vill komma åt den här typen av brottslighet. Vi måste vrida och vända på viktiga och skärpta tvångsmedel för att komma framåt. Annars kommer vi att stå här och ha en debatt igen om ett, två och tre år.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H6C120190625ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:18"
  }
}