{
  "anforande": {
    "dok_hangar_id": "5031376",
    "dok_id": "H60977",
    "dok_titel": "Protokoll 2018/19:77 Torsdagen den 11 april",
    "dok_rm": "2018/19",
    "dok_nummer": "77",
    "dok_datum": "2019-04-11 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 10 april ",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "55d6f22d-016d-e911-911b-901b0eac4c78",
    "anforande_nummer": "129",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När det gäller samtalen mellan May och Corbyn kan jag dela Jens Holms uppfattning. De säger själva att det är unikt att man sitter ned och samtalar på det sättet. Jag gissar att om vi i Sverige hade haft en folkomröstning om utträde hade det varit det första vi hade gjort, men detta är alltså unikt. Den här typen av samtal har inte förts sedan andra världskriget. </p><p>Valet i maj är viktigt först och främst för att säkerställa legitimiteten för EU-parlamentet så att det inte finns någon tvekan om den. Därför måste man som medlem vara med. Så hade varit fallet oavsett om datumet hade varit den 30 juni eller det som blev nu.</p><p>Exakt vad som händer med de olika mandaten kan jag här och nu inte svara på, men det är klart att det blir hoppigt. Den osäkerheten finns för alla länder - hur många mandat har man egentligen? Den frågan var också uppe till diskussion och måste klargöras. Flera, bland annat Kroatiens premiärminister, var inne på den frågan. Den osäkerheten föreligger.</p><p>Kan jag garantera att det inte blir nya förhandlingar? Ja, där är EU-27 enigt. Det blir ingen ny omförhandling om utträdesavtalet, utan det ligger fast. Det är också så diskussionen mellan brittiska regeringen och Labour har lagts upp. Utträdesavtalet ligger fast, och det man diskuterar är den framtida relationen. Utan att gå in i detalj på den kan jag säga att det handlar om vilken huvudinriktning man ska välja. Labour föreslår tullunion medan regeringen säger tullsamarbete. Det är något i den stilen. Det är en av de frågor som man diskuterar. Men själva utträdesavtalet är förhandlat och klart, och där blir det ingen omförhandling.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-02 19:39:55"
  }
}