{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c188f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "92",
    "talare": "Jimmy Loord (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! En skola i toppklass är en förutsättning för att Sverige ska stå sig väl även i framtiden och för att varje barn ska få möjlighet att utvecklas så mycket som möjligt utifrån sin potential.</p><p>Få uppgifter är viktigare än att återupprätta den svenska skolans kunskapsfokus. Att alla ska få möjlighet och förutsättningar att lyckas med sin skolgång är den allra viktigaste frågan.</p><p>Skolan står inför stora utmaningar. Det räcker inte att bara tillföra mer resurser, utan det är viktigt att vi också gör rätt saker.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Skolans huvuduppgift är att förmedla kunskap, att stimulera elevernas intellektuella utveckling och att förbereda barn och unga för vuxenlivet. Skolan har också ett bildningsuppdrag. Skolan ska bygga på, och förmedla vidare, de värden och dygder som är centrala för ett gott liv och ett gott samhälle.</p><p>Skolan ska inte bara utbilda människor för att klara sig på arbetsmarknaden utan också till medborgare som kan vara med och förvalta och ta ansvar för samhällets gemensamma angelägenheter. Om skolan inte lyckas med sitt uppdrag kommer det att skapa stora problem för framtiden för både barn och unga och också för Sverige som land.</p><p>En verkligt bra skola, som jag tror att vi alla eftersträvar, kommer att kräva att en stor andel av de mest lämpade i varje generation väljer läraryrket och att vi också lyckas behålla våra duktiga lärare. Vi har redan fått höra från talarstolen att vi i dag har drygt 38 000 lärare som valt att arbeta med något annat än det läraryrke man utbildade sig för. SCB siar i sin prognos att vi kommer att ha en brist på ca 80 000 lärare år 2035. Det är klart att detta är mycket alarmerande, samtidigt som vi får påminna oss själva om att det faktiskt är vi som sitter på makten och möjligheten att vända utvecklingen. Detta är förstås inte något som görs i en handvändning, men vi kan vända utvecklingen för skolan. Flera insatser behöver göras, och de förslag som M och KD nu har presenterat är en god början.</p><p>Fru talman! För att göra läraryrket mer attraktivt behövs möjligheter att göra karriär och att utvecklas i yrket. Mer behöver göras för att fler av Sveriges skickligaste lärare ska söka sig till de skolor som har de största utmaningarna. Därför säger vi att karriärlärarsystemet bör byggas ut under de kommande åren samtidigt som satsningen på fler förstelärare i utanförskapsområden utökas. Fokus under 2019 kommer därför att bli att utöka antalet karriärlärare i utanförskapsområden, och förstelärare i dessa områden ska ha ett lönetillägg på 10 000.</p><p>Fru talman! Utbildningar som leder till att stärka Sveriges regionala tillväxt och som matchar de olika regionernas behov av kompetensförsörjning är något som bör prioriteras. Här har yrkeshögskolan kommit att spela en viktig roll och ha en viktig funktion i hela landet. Resultaten för yrkeshögskolan är bra; 93 procent av dem som har tagit examen har arbete inom ett år efter examen. De allra flesta har det dessutom inom ett yrkesområde som stämmer överens med utbildningens inriktning.</p><p>Dessa utbildningar är populära. Min bild är att kommuner och regioner ute i landet slåss om att få sina utbildningsansökningar beviljade. Detta att utbildningarna sker i nära samverkan med näringslivet är också något som ökar attraktiviteten.</p><p>Yrkeshögskolan har behov av att expandera, och för att den ska lyckas med det avsätter vi de medel i vår budget som den tidigare regeringen aviserade men som inte finns med i övergångsbudgeten.</p><p>Fru talman! Låt mig också säga något om ett ämne som vi redan har haft ett replikskifte om. I dagens globaliserade värld behövs människor med kunskaper om och ökad förståelse för olika kulturer och trosuppfattningar. Civilsamhället har tagit ett stort ansvar under de år vi har haft en stor invandring, och kyrkor och samfund har tagit ett stort ansvar i integrationsarbetet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Därför är det viktigt att samfunden har välutbildad personal som kan hantera komplexa livssituationer. Vi har också ett gemensamt ansvar för att se till att kyrkornas framtida personal och ledare utbildas i vår demokratiska tradition. Vi avsätter därför medel till tre teologiska utbildningar.</p><p>Fru talman! Låt mig också säga något om förskolan. Skolverkets föräldraundersökning visar att föräldrar är nöjda med personalens arbete och med pedagogiken. Mindre nöjda är de däremot med barngruppernas storlek.</p><p>Både Skolverkets egna rapporter och Skolinspektionens kvalitetsgranskning visar att såväl personal som föräldrar anser att barngrupperna är för stora. Skolverket ger som riktmärke för antalet barn i barngrupp i förskolan 6-12 barn för barn i åldern ett till tre år respektive 9-15 barn för barn i åldern fyra till fem år.</p><p>Om det vore så att riktmärket för barngrupper följdes skulle vi ha skäl att vara förhållandevis nöjda. Men Skolverket konstaterar att det är en svår situation med stora barngrupper på många håll runt om i landet. Mer än 55 procent av de allra minsta barnen vistas dagligen i barngrupper som ligger långt över Skolverkets riktmärke om maximalt antal barn.</p><p>Lärarförbundets enkät bland 1 294 förskollärare 2017 visar att var tredje förskollärare arbetar med en barngrupp som består av 21 barn. Pedagoger som jobbar i förskolan vittnar om en ohållbar situation.</p><p>Kommuner kan ansöka om ett statsbidrag för att minska storleken på barngrupperna i förskolan. Det har visat sig att många fler söker detta bidrag än vad det finns medel för. Därför tillskjuter vi 400 miljoner per år till detta, utöver de 830 miljoner kronor som statsbidraget nu utgörs av. Vi anser också att det måste vara ett mål på sikt att de som söker bidraget ska sträva efter Skolverkets riktmärke om max 12 barn i småbarnsgrupper och max 15 barn i grupper för barn i ålder fyra till fem år.</p><p>Förskolan ska vara en lugn och trygg plats för alla barn som går där. Det ska finnas en känd, trygg famn att krypa upp i om ett knä skrapas, och inget barn ska behöva uppleva stress i stora, stökiga barngrupper.</p><p>Fru talman! Jag yrkar bifall till utskottets förslag inom utgiftsområde 16.</p><p>(Applåder)</p>",
    "intressent_id": "0736867676621",
    "rel_dok_id": "H601UbU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:37"
  }
}