{
  "anforande": {
    "dok_hangar_id": "5037194",
    "dok_id": "H609108",
    "dok_titel": "Protokoll 2018/19:108 Onsdagen den 19 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "108",
    "dok_datum": "2019-06-19 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om jämställdhetsintegrering av integrationspolitiken",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5df9fdda-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Patrik Björck (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om jämställd-hetsintegrering av integrationspolitiken</p><p>Herr talman! Ord spelar roll, och det är därför vi tycker att det är viktigt att man inte inför detta delmål - just för att ord spelar roll.</p><p>Detta med att gå till handling är intressant, herr talman, för det är ju det vi gör. När vi avskaffar vårdnadsbidrag och när vi förändrar och förbättrar föräldraförsäkringen - sådant som ni i den tidigare alliansregeringen har ställt till - gör vi på riktigt skillnad för alla män och kvinnor i det här samhället.</p><p>När vi för en stark arbetsmarknadspolitik där särskilt utlandsfödda kvinnor är de som mest förbättrar sin arbetsmarknadsposition under de här åren med socialdemokratisk och miljöpartistisk regering - då gör vi skillnad på riktigt. När vi stärker ekonomin och när vi satsar på välfärden gör vi skillnad på riktigt. Då går vi från ord till handling. Det är det som den här regeringen gör på riktigt.</p><p>Men vi är inte nöjda. Vi vill stärka ekonomin ännu mer och välfärden ännu mer. Vi vill pressa tillbaka arbetslösheten ännu mer. Det är det vi gör när vi går från ord till handling. Det är som sagt särskilt utlandsfödda kvinnor som har stärkt sin position på arbetsmarknaden med vår politik. Det är det som är skillnaden när vi diskuterar rapporten.</p><p>Ni vill införa ett ord. Om ord inte är viktiga förstår jag inte varför detta ord är så oerhört viktigt att föra in. Vi tycker att alla män och kvinnor ska ha samma möjligheter. Ni vill poängtera att det speciellt ska gälla invandrade män och kvinnor. Det är det som skiljer oss. Det är ni som hanterar det här med ord, inte vi.</p><p>Vi gör saker på riktigt när vi tar bort vårdnadsbidraget, förbättrar föräldraförsäkringen och pressar tillbaka arbetslösheten. Det har ni aldrig någonsin förmått. Det är viktigt att komma ihåg det, om man ska vara lite ärlig. Sedan inser jag att det kanske inte är Liberalerna som är det största problemet i Alliansen i dessa frågor, men ni medverkar till det.</p>",
    "intressent_id": "0516528386117",
    "rel_dok_id": "H601AU14",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:36:59"
  }
}