{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Mineralpolitik (forts. NU11)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "f22f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "217",
    "talare": "Helena Lindahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 1 och 6.</p><p>De senaste dagarna har jag, säkert precis som många av er andra, fått en del mejl med oroade frågor från människor i olika delar av landet, inte minst i Skåne. Anledningen är att utskottet vill förkorta och förenkla tillståndsprocesserna kring gruvfrågor.</p><p>Därför känns det viktigt att verkligen få förtydliga vad detta tillkännagivande innebär. Det innebär <em>inte</em> att vi vill förenkla och urvattna miljöprövningstillståndet. Det innebär inte heller att vi planerar att öppna nya gruvor i Skåne.</p><p>Det vi vill är att förenkla själva hanteringen när processen har gått så långt att ett företag väl har skickat in en tillståndsansökan för att etablera en gruva. Det kan till exempel handla om att ansökan om miljöprövningstillstånd skickas in digitalt i stället för på papper. Det kan också handla om att denna process, som i dag är utspridd på flera myndigheter, samlas hos en enda. Vilken myndighet som ska få detta ansvar har utskottet dock inte pekat ut, utan det får man titta på i nästa steg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mineralpolitik</p><p>Det handlar alltså om att när ett företag efter en undersökning och en prospektering väl har beslutat att de vill bryta mineraler ska beslutet om ett ja eller ett nej till gruvetablering inte dra ut på tiden. Centerpartiet anser nämligen att det inte är rimligt att en markägare under många år ska behöva leva i ovetskap om en mineralbrytning ska öppna på hens marker. I ärlighetens namn är det inte heller rimligt att stora investeringar ska bindas upp i åratal utan att man vet om det blir ett ja eller nej i behörig beslutsinstans.</p><p>Jag tycker att det i sammanhanget är viktigt att poängtera att den reservation som S, MP, L och V har lämnat i denna del inte handlar om att de tycker att tillkännagivandet är fel i sak. I stället menar dessa partier att regeringen redan arbetar med frågan och att ett tillkännagivande därför är onödigt. Centerpartiet ser dock att det är viktigt, inte minst för markägaren, att myndigheter inte drar besluten i långbänk - därav detta utskottsinitiativ.</p><p>Fru talman! Som sagt handlar inte tillkännagivandet om minskade miljökrav. Snarare är det så att i det januariavtal som Centerpartiet och Liberalerna slöt med regeringspartierna finns en punkt som handlar om att stärka minerallagstiftningen när det gäller just miljöpåverkan. I punkt 33 i januariavtalet står att prospektering och nyexploatering av kol, olja och fossilgas ska förbjudas på samma sätt som redan har gjorts med uran. Det står också att lagstiftningen ska skärpas när det gäller utvinning av mineraler från alunskiffer. Detta arbete kommer att påbörjas inom kort, och om man har tankar eller synpunkter på hur denna skärpning kan se ut är man välkommen att höra av sig till oss i Centerpartiet.</p><p>I Sverige har vi en av världens tuffaste miljölagstiftningar, och det är bra. Vi måste ha verksamheter som går i samklang med miljön så långt det bara är möjligt.</p><p>Fru talman! I många delar av landet, inte minst i Skåne, finns en stor oro över den svaga ställning som markägare har i samband med undersökningstillstånd och prospektering, det vill säga den process där företag undersöker vilka mineraler som finns i marken.</p><p>Jag och Centerpartiet anser att äganderätten är ett grundfundament i en fungerande demokrati, och vi kan förstå markägarnas frustration. För oss är det tydligt att äganderätten behöver förstärkas inom vissa sektorer, däribland på mineralpolitikens område. Ni som har följt mitt och partiets engagemang för skogsfrågorna vet att äganderätten är fundamental. Det är en hjärtefråga för oss, inte minst för mig.</p><p>Jag ska vara personlig och säga att äganderätten nog är den fråga som har berört mig mest av alla politiska frågor genom åren. Jag tror också att det är den som jag har lagt ned mest själ och hjärta i. Det är inte så konstigt, för det här berör människor. Jag har de senaste åren träffat ganska många som har hamnat i kläm när de har fått känna av hur deras äganderätt har urholkats.</p><p>Jag mötte Lennart från Sala. Han och hans familj har ägt sin skog i 400 år. Han hade lovat sin mormor och morfar att han skulle ta hand om gården och att han skulle ta hand om skogen och inte sälja den. Men en vacker dag ville länsstyrelsen att Lennart skulle avsätta en tredjedel av sin mark till naturreservat. Lennart ville inte det, men till slut blev han tvingad att gå med på det. Han har mått otroligt dåligt både psykiskt och fysiskt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mineralpolitik</p><p>I norr finns Hanna och Albin. År 2012 köpte de fjällskog. De gjorde sitt livs investering och lånade pengar från banken. Men när de skulle avverka fick de nej från Skogsstyrelsen, som sa: Det här är inte pågående markanvändning. Det var någonting helt nytt i svensk skogspolitik. Det innebar för Hanna och Albin att de inte fick avverka träden, och de fick inte heller någon ersättning från staten. Men banken ska ju ändå ha tillbaka de pengar som den har lånat ut. Nu har Hanna och Albin stämt staten, och jag hoppas att ni får rätt!</p><p>På samma sätt är det naturligtvis för markägare i till exempel Skåne som undrar varför företag ska prospektera på deras mark utan att de får ersättning. De vet inte heller hur länge företaget ska vara där, och de känner en rädsla för vad som komma skall. Blir det en gruva? Vad händer i så fall med min mark - den som generationer före mig har brukat eller som man själv har köpt för dyra pengar?</p><p>Fru talman! Därför driver Centerpartiet på för att markägarens ställning ska stärkas. Med det som bakgrund ställer vi oss bakom reservation 6, som uppmanar regeringen att tillsätta en utredning med syfte att dels förstärka äganderätten i gruvnäringen och ge markägarna en rimlig avkastning, dels förstärka markägarens rättigheter som fordringsägare när det gäller markägarens del av mineralersättningen vid en konkurs. Tyvärr har vi inte fått en majoritet i utskottet att ställa sig bakom det här förslaget. Det beklagar jag.</p><p>Centerpartiet driver också på för att stärka markägarnas roll vid undersökningstillstånd och prospektering. Vi kommer att återkomma med fler tankar på detta område under året.</p><p>Jag hoppas att det här kanske kan stilla en del av oron i Skåne och runt om i landet.</p><p>Fru talman! Jag vill också ta tillfället i akt att nämna några ord om återvinning inom det område som vi berör i dag. En viktig del av miljöarbetet är återvinningen av metaller, något som vi är väldigt duktiga på i Sverige. År 2013 invigdes exempelvis världens största återvinningsanläggning för elektronikskrot i mitt hemlän Västerbotten, närmare bestämt i Skellefteå. Man återvinner hela 120 000 ton årligen, och materialet utgörs bland annat av kretskort från datorer och mobiltelefoner som köps främst från Europa.</p><p>Avslutningsvis vill jag vända mig till alla som är berörda av markfrågorna: Jag vill bara säga till er att vi i Centerpartiet står upp för äganderätten och kommer att göra allt vi kan för att stärka den.</p><p>(Applåder)</p><p>(TREDJE VICE TALMANNEN: Kan Helena Lindahl klargöra om det verkligen var ett bifallsyrkande till reservation 1 och reservation 6?)</p><p>Det var bifall till reservation 6, inte till reservation 1.</p>",
    "intressent_id": "084624777218",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:31"
  }
}