{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:50 om el-  och gasbilar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b31e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Tack, Rickard Nordin och Jens Holm, för ert engagemang och era väldigt befogade frågor! En del av premisserna för frågeställningen - att regeringen inte skulle ha gjort något - ställer jag däremot inte upp på. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har infört ett nytt bonus-malus-system som trädde i kraft den 1 juli förra året. Då ändrade vi sättet att utbetala bonusen. I den tidigare supermiljöbilspremien fick till exempel en bilhandlare med leasingbilar 40 000 direkt vid inköp av en ny bil och kunde exportera samma bil till utlandet i princip samma vecka utan att den hade kört en enda kilometer på svenska vägar. </p><p>Nu har vi ändrat systemet så att det tar sex månader innan man får den första utbetalningen. Vi vet också vilka länder 80 procent av dessa exporter går till. Det finns ingen anledning att hymla om detta. De går till Norge, som har väldigt förmånliga regler för elbilar, och till Tyskland, som har en stor marknad för gasbilar. Nu får man alltså inte sin bonus förrän efter sex månader.</p><p>Leasingföretagen har i allmänhet sina bilar ute för leasing i tre år. Om tre år kommer vi att se hur dessa företag kommer att agera och huruvida de fortsatt kommer att exportera till andra länder. Kanske har andrahandsmarknaden i Sverige då vuxit så att bilarna är mer attraktiva i Sverige.</p><p>Min absoluta ambition och det regeringen arbetar för är att ytterligare bygga ut laddinfrastrukturen i Sverige. Vi har gjort det i en explosiv takt under de senaste fyra åren. Nu har vi närmare 7 000 laddpunkter. När regeringen tillträdde fanns det färre än 1 000 i hela landet.</p><p>Vi hör också att biltillverkare på marknaden, till exempel Volvo, säger att de från 2021 bara kommer att satsa på elbilar. Omställningen av bilindustrin är mycket omfattande. Jag tror inte att det finns något bilmärke - i varje fall inte i Europa - som inte tänker gå över till elbilar eller laddhybrider i närtid. </p><p>Detta innebär att priset på elbilar kommer att gå ned väldigt snabbt. Vi kommer dessutom att se en efterfrågan på andrahandsmarknaden. Det är min förhoppning.</p><p>Med detta sagt kommer jag naturligtvis att följa det hela väldigt noga. Med tanke på att 80 procent av exporten sker via leasingföretag behöver vi naturligtvis se över om trenden fortsätter. Det kan finnas skäl till differentiering av bonus till leasingföretag, om de sätter detta i system. I stället kan man se till att privatpersoner får den högre bonusen. Vi har dock en fri inre marknad, vilket innebär att bilar både exporteras och importeras till Sverige. Även många dieselbilar exporteras från Sverige. Det är så det ser ut.</p><p>Vi vet samtidigt att hälften av nybilsförsäljningen i dag blir tjänstebilar. Om vi vill se en kraftfull omställning till fossilfria bilar och få ned utsläppen i transportsektorn måste vi adressera och se till att det är hela den stora tjänstebilsmarknaden med kapitalstarka kunder som nu i första hand väljer fossilfria bilar när de köper nya bilar.</p><p>Jag kommer att följa detta väldigt noga och är beredd att vidta vidare åtgärder. Vi befinner oss dock i inledningen av en omställning av bilsektorn.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H61050",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:23"
  }
}