{
  "anforande": {
    "dok_hangar_id": "5022300",
    "dok_id": "H60953",
    "dok_titel": "Protokoll 2018/19:53 Torsdagen den 14 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "53",
    "dok_datum": "2019-02-14 00:00:00",
    "avsnittsrubrik": "Översyn av Riksrevisionen - vissa frågor om riksdagen och Riksrevisionen, m.m.",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8e731eb7-f740-e911-9116-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Fredrik Lindahl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Som förste talare i ärendet ska jag göra en kort sammanfattning av betänkandet, bland annat av det stärkta sambandet mellan riksdagen och Riksrevisionen.</p><p>Riksrevisionens parlamentariska råd ges ett utvidgat ansvar och byter namn till riksdagens råd för Riksrevisionen. Rådet kommer att utgöras av de ledamöter och suppleanter i konstitutionsutskottet och finansutskottet som dessa utskott nominerat. Rådet kommer att bli riksdagens verktyg för samråd och insyn i Riksrevisionen men kommer inte att ha befogenhet att fatta beslut som gäller Riksrevisionen. Beslut av sådan art ska beredas av konstitutionsutskottet och finansutskottet i vanlig parlamentarisk ordning.</p><p>Ansvarsfördelningen mellan konstitutionsutskottet och finansutskottet som föreslagits i framställningen är den mest ändamålsenliga och stämmer väl överens med fackutskottsprincipen genom att lagstiftningen om Riksrevisionen och myndighetens budget hålls samman.</p><p>Vissa regler om tillsättning av tjänster inom ämbetet införs. Myndighetens slutliga form kommer dock att avgöras först efter att den parlamentariskt sammansatta kommittén som ska avgöra dess styrelseformer har lämnat sitt slutbetänkande för riksdagen att ta ställning till.</p><p>Riksdagen är nästan helt enig i detta betänkande, men jag vill framhålla att som styrelseformen ser ut i dag hade det varit tänkbart att riksdagen gavs möjlighet att besluta om en flexibel mandatperiod vid valet av respektive riksrevisor och att mandatperioderna då skulle kunna variera, till exempel mellan fem och nio år.</p><p>En sådan ordning skulle ge riksdagen möjlighet att välja vilken mandatperiod som passar bäst i varje enskilt fall utifrån vad som framstår som mest lämpligt med hänsyn till berördas behov och önskemål samt riksrevisorernas inbördes successionsordning.</p><p>Detta skulle enligt vår mening också kunna ha den positiva effekten att urvalet av personer som kan väljas ökar, då tiden för innehavet av ämbetet kan anpassas.</p><p>I och med att nu aktuellt betänkande röstas igenom tas ordet \"samhällsnytta\" bort från beskrivningen av den huvudsakliga inriktningen på den effektivitetsrevision som Riksrevisionen ska utföra. Detta är självklart bra, då den grannlaga uppgiften att avgöra huruvida en företagen åtgärd är att betrakta som nyttig för samhället eller inte bör vara förbehållen folket och dess valda företrädare.</p><p>För att kunna göra en sådan bedömning på ett adekvat sätt underlättar det avsevärt om en saklig och utförlig beskrivning finns att tillgå av vilka effekter företagna åtgärder har haft på samhället. Avsiktliga och oavsiktliga samhällseffekter av en åtgärd kan, precis som framkom i 2017 års riksrevisionsutredning, vara ett betydligt vidare begrepp än att enbart mäta om det angivna målet för en åtgärd har uppfyllts eller inte.</p><p>En noggrann redogörelse av inte minst de oavsiktliga effekterna, vare sig dessa är av ekonomisk eller annan karaktär, kan vara av särskilt intresse för politiska överväganden.</p><p>Det är min och Sverigedemokraternas övertygelse att detta är Riksrevisionens själva essens. Vi hade därför gärna sett att begreppet \"samhällseffekter\" uttryckligen hade ingått i effektivitetsrevisionens uppdrag, och jag yrkar därför bifall till reservationen.</p><p>I detta anförande instämde Matheus Enholm (SD).</p>",
    "intressent_id": "0557180142229",
    "rel_dok_id": "H601KU14",
    "replik": "N",
    "systemdatum": "2019-03-07 17:41:04"
  }
}