{
  "anforande": {
    "dok_hangar_id": "5035204",
    "dok_id": "H60999",
    "dok_titel": "Protokoll 2018/19:99 Tisdagen den 4 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "99",
    "dok_datum": "2019-06-04 00:00:00",
    "avsnittsrubrik": "(forts.) Handelspolitik (forts. NU13)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "e4bacb9d-5197-e911-911f-901b0eac4c70",
    "anforande_nummer": "70",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 18 i betänkandet om handelspolitik.</p><p>Jag skulle vilja fokusera på de frågor som rör handel, investeringsfrämjande, exportrådgivning och export av välfärdstjänster.</p><p>När det gäller det statliga stödet för exportfrämjande anser vi kristdemokrater att ett samordnat statligt stöd för internationalisering bör utvecklas för regionerna. Vi menar att staten behöver ta ett övergripande ansvar och på ett bättre sätt samordna det statliga stödet från myndigheter, bolag och råd som till exempel Business Sweden. En nationell samordning skulle kunna säkerställa att de nationella projektmedlen för arbetsmarknadsinsatser eller företagsfrämjande insatser inte motverkar varandra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Handelspolitik</p><p>Jag kan konstatera att utformningen av exportcentrum utgår från den aktuella regionens förutsättningar, vilket betyder att det kan se lite olika ut i olika regioner.</p><p>Det övergripande målet är att företag ska få kontakt med rätt person i rätt organisation med sin fråga inom 24 timmar och att \"En dörr in\" ska skapas för företag. Nu har Riksrevisionen precis kommit med sin granskningsrapport om de regionala exportcentrumen, som är en del av Sveriges exportstrategi. Man pekar bland annat på att företagarorganisationer inte har fått möjlighet att lämna synpunkter. Tillväxtverket har inte skapat förutsättningar för utvärdering, och redovisningen motsvarar inte riksdagens förväntningar. Här behöver regeringen verkligen titta vidare på hur dessa exportcentrum bäst stöttar svenska företag. </p><p>Till ytterligare hjälp för exportstrategin har den tidigare regeringen skapat Team Sweden, som består av 19 myndigheter och organisationer och där Business Sweden har fått medel för att koncentrera sig på de största affärerna. Vi kristdemokrater vill inte att detta ska få motverka att fler små och medelstora företag kan få hjälp att växa och utvecklas. </p><p>Riksrevisionen pekar på och riktar nu en stark uppmaning till regeringen att tydliggöra sambandet med andra åtgärder i exportstrategin, såsom just Team Sweden, i synnerhet då det bakomliggande motivet till inrättandet av regionala exportcentrum var just små och medelstora företags möjligheter att hitta rätt i främjandesystemet. </p><p>Fru talman! Det är också slående hur regeringen ignorerar välfärdstjänsterna som en potentiell exportframgång. Svenska aktörer inom välfärdstjänster håller internationellt sett hög klass och är på många sätt banbrytande. Ny medicinsk teknologi, innovationer och behandlingsmetoder kan bidra till positiv hälsoutveckling globalt samtidigt som de ger sysselsättning, skatteintäkter och underlag för nya medicinska framgångar i svenska företag. </p><p>Alla affärer börjar lokalt, och därför bör även exportrådgivningsinsatserna vara lokalt och regionalt tillgängliga. Det finns många aktörer runt om i landet som har kunskap om och en diger erfarenhet av internationell handel. Deras kapacitet måste tas till vara. Inte minst är regionala handelskamrar en resurs för regional exportrådgivning. Genom att öppna upp för upphandling och rådgivningstjänster ges företag med exportambitioner möjlighet att utveckla sina exportkompetenser till lokala affärer och samtidigt bidra till att etablera nätverk bland lokala aktörer som de känner förtroende för. För att säkerställa kvaliteten på rådgivningstjänsterna bör en auktorisering av dessa aktörer införas. </p><p>Riksdagen bör därför uppmana regeringen att utreda hur regional och lokal exportrådgivning ska kunna upphandlas av fristående aktörer såsom handelskamrar och exporttjänstföretag. </p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-06-25 16:01:21"
  }
}