{
  "anforande": {
    "dok_hangar_id": "5033581",
    "dok_id": "H60989",
    "dok_titel": "Protokoll 2018/19:89 Torsdagen den 9 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "89",
    "dok_datum": "2019-05-09 00:00:00",
    "avsnittsrubrik": "(forts. från § 5) Forskning (forts. UbU14)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "cb56a4a9-0d86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "104",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Forskningen ska vara fri; det är självklart. Det är till och med grundlagsskyddat. Forskningen ska drivas av nyfikenhet och vetgirighet och av en vilja att upptäcka, komma vidare, se något nytt och se samband.</p><p>Det är så vi vill ha det, och då talar vi huvudsakligen om grundforskningen på våra lärosäten. Den tillämpade forskningen, inom näringslivet, har ofta andra premisser och drivkrafter.</p><p>För att forskning ska vara framgångsrik krävs goda miljöer. Det krävs naturligtvis finansiering som fördelas till de bästa projekten eller till de projekt som har bäst förutsättningar. Forskartjänster ska tillsättas i konkurrens efter meritering. Så bygger vi bra och starka forskningsmiljöer.</p><p>Ett problem vi har i dag är att alltför många institutioner och fakulteter på lärosäten befolkas av personal, lärare och forskare, med otrygga anställningar. Det är korta tillsvidareanställningar, timvikarier i undervisningen och deltidsanställningar. Man kan gå i princip ett helt yrkesliv genom akademin, efter disputationen, med den här typen av anställningar staplade på varandra eller varvade med perioder av arbetslöshet. Vi hörde i den förra debatten att docent Pia Steensland från Kristdemokraterna fick vänta i 13 år efter disputationen på en fast anställning. Jag har själv väntat i snart 10 år, och jag väntar än.</p><p>Många universitetslärare och forskare tvingas också hoppa mellan olika anställningar på institutioner eller lärosäten. Det är inte bra! Det är inte bra för den enskilda läraren eller forskaren. Det skapar oreda i privatekonomin. Om man inte har en fast anställning är det svårt att få lån, till exempel för att skaffa sig en bostad. Det innebär naturligtvis en stress att inte veta om man har en inkomst nästa år eller nästa termin. Men det skapar inte heller en trygg forskarmiljö. Det drabbar forskningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Forskning</p><p>Herr talman! För inte så länge sedan skrev ett stort antal medarbetare på SVT Kultur under ett upprop om dåliga anställningsvillkor på SVT. Det blev uppmärksammat, kanske för att det fanns en del kända tv-profiler med i uppropet. De menade att de dåliga anställningsförhållandena med just korta visstidsanställningar och liknande var otrygga. Otrygga journalister producerar otrygg journalistik. Så sa Daniel Sjölin, som blev något av en talesperson för uppropet.</p><p>Jag tycker mig se samma mönster inom akademin, där otrygga forskare producerar otrygg forskning. Det är dags att uppmärksamma de här missförhållandena, också inom akademin, och göra någonting åt dem. Det är inte ett nytt problem; det har varit på det här sättet åtminstone så länge jag kan minnas. Och jag har arbetat inom akademin, eller universitetsvärlden, sedan mitten av 1990-talet. Det har tillsatts utredningar, men det är uppenbart svårt att komma till rätta med problemen. Vi behöver arbeta för att fler universitetslärare ska ha tillsvidareanställningar, alltså fasta jobb som lektor eller biträdande lektor, och att färre ska ha tidsbegränsade anställningar.</p><p>Strututredningen, som vi tidigare har talat om, föreslår en omfördelning av medel från forskningsråden till fasta anslag till lärosätena. Det skulle kunna vara en del av lösningen, men då måste vi se till att dessa pengar går just till att anställa fler på fasta tjänster.</p><p>Administrationen har ökat. Ibland hör man att forskningen och den högre utbildningen inte utvärderas. Ingenting kan vara mer fel. Det produceras oerhörda mängder text kring verksamheten på våra lärosäten. Snart sagt varenda seminarietimme med studenter utvärderas. Artiklar peer-reviewas, och avhandlingar granskas.</p><p>Självklart ska forskningen granskas så att den håller hög kvalitet. Men det är en enorm administrativ överbyggnad också i den övriga verksamheten. Att utlysa tjänster inom akademin är minst sagt ett äventyr, att söka en tjänst likaså. Fruktansvärt många sidor papper ska skrivas, skickas in och granskas. Det tar sällan kortare tid än ett halvår att genomföra en enkel vikarieanställning.</p><p>Det är bara <em>ett</em> exempel på hur administrationen och utvärderingen har expanderat och tagit både tid och resurser från kärnverksamheterna: utbildning och forskning. Att ändra på det här är naturligtvis något som tar tid, men jag tror att det är dags att titta också på det. Det finns en del förslag i Strututredningen, men jag är inte säker på att de är tillräckliga för just det här problemet. Det finns en del motioner i betänkandet som innebär <em>ökad</em> administration. Jag tror att man bör fundera innan man väcker den typen av motioner.</p><p>Vad vi behöver är fler fasta anställningar och minskad administration. Vi behöver göra det lättare att anställa forskare och fördela om resurser. Vi behöver fler meriteringstjänster som följs upp för tydligare och öppnare karriärvägar. Så får vi tryggare forskare, starkare forskningsmiljöer och bättre forskning.</p><p>Forskningen ska vara fri; där håller jag med Robert Stenkvist från Sverigedemokraterna i hans tidigare anförande. Men när han hade sagt det uppstod viss förvirring när han föreslog att denna frihet skulle brytas genom stora statliga satsningar på gammal, dyr och utdaterad teknik - kärnkraft.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Forskning</p><p>Jag tycker inte att politiker ska lägga sig i medelstilldelningen. Visst kan vi lokalisera vissa områden där vi behöver göra vissa insatser i forskningen, eller kanske ännu hellre i utbildningen. Jag nämnde i mitt förra anförande både lärarutbildningen och AI. Men om jag hade suttit i ett forskningsråd hade jag nog dragit öronen åt mig om jag hade fått in en ansökan om kärnkraftsforskning. Jag hade nog betraktat det som pengar i sjön. Det är utdaterad teknik, möjligen med ett undantag, som Sverigedemokraterna också nämner i sin motion: Vi vet fortfarande inte vad vi ska göra av avfallet. Det är materia som är oerhört farlig för allt levande på planeten, människor, djur och växter, i kanske hundratusentals år. Hur gömmer vi sådant under så lång tid? Det kanske vi borde ta reda på nu när vi har producerat den typen av material</p><p>Herr talman! Jag vill lyfta upp ytterligare ett ämne. Om några veckor står vi inför ett val, och jag vill säga något om det också. För i en tid då desinformation, alternativa fakta och starka antidemokratiska krafter allt tydligare ger sig till känna över världen och över Europa måste vi, i Sverige och i Europa, stå upp och försvara de demokratiska värdena.</p><p>Bildning och utbildning är det bästa försvaret mot attackerna mot demokratin. Därför är det så viktigt att vi satsar på både forskning och utbildning, för fler, här hemma i Sverige. Men det är allvarligt att den högre utbildningen och forskningen är hotade, särskilt i de delar av Europa där de skulle behövas som bäst. Tillgång på litteratur och forskningsdata är självklart essentiellt om man ska ha kvalitet i utbildningen. Men forskarkollegor från Rumänien som jag har träffat vittnar i samtal om tomma bibliotek eller om bibliotek där de senaste böckerna införskaffades på 70talet. Då blir det svårt att bedriva forskning och utbildning.</p><p>Än värre är det naturligtvis i Ungern, där Viktor Orbáns parti hindrar det fria ordet, slänger ut universitet ur landet och förhindrar utbildning i vissa ämnen, till exempel genusvetenskap. Stockholms universitets rektor kommenterade i det senaste numret av SULF:s tidning, Universitetsläraren, just det där sista, attackerna mot genusvetenskapen, och kallade det för ett statligt ingrepp i universitetens liv utan motstycke i modern tid.</p><p>Jag kan inte annat än att hålla med. Det här tycker jag att EU behöver göra något åt. Universiteten och lärosätena måste stå fria, och den akademiska friheten måste försvaras. Men jag konstaterar samtidigt att i det betänkande vi diskuterar här i kammaren i dag har Sverigedemokraterna, men också en moderat i en enskild motion, liknande förslag kring genusvetenskap.</p><p>Herr talman! Jag yrkar avslag på dem och på alla andra motioner i betänkandet. Jag yrkar bifall till utbildningsutskottets förslag i betänkande nr 14.</p><p>(Applåder)</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-06-03 16:42:01"
  }
}