{
  "anforande": {
    "dok_hangar_id": "5036696",
    "dok_id": "H609106",
    "dok_titel": "Protokoll 2018/19:106 Måndagen den 17 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "106",
    "dok_datum": "2019-06-17 00:00:00",
    "avsnittsrubrik": "Behandlingen av riksdagens skrivelser",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f08dc400-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Fredrik Schulte (M)",
    "parti": "M",
    "anforandetext": "<p>Behandlingen av riksdagens skrivelser</p><p>Herr talman! Detta är ännu ett betänkande där konstitutionsutskottet är helt enigt. Men även om vi är eniga och det inte råder någon politisk konflikt kring betänkandet är det principiellt viktigt.</p><p>Betänkandet, som man brukar referera till som skrivelse 75, handlar om en årlig rapport som regeringen skickar till riksdagen om i vilken utsträckning och hur riksdagens beslut har tillgodosetts. Det som är särskilt intressant är det som brukar kallas tillkännagivanden, alltså en beställning från riksdagen till regeringen där riksdagen uppdrar åt regeringen att hantera eller lösa en sakpolitisk fråga på ett visst sätt.</p><p>Utgångspunkten måste vara att regeringen tillgodoser det som riksdagen begär att regeringen ska lösa. Detta är inte alltid möjligt eftersom det ibland kan finnas praktiska komplikationer. Inte minst kan man vara oense om vad riksdagen verkligen har beställt av regeringen. Därmed måste man skilja på att ett ärende är slutbehandlat, alltså att regeringen har hanterat det, och att det faktiskt är tillgodosett.</p><p>Vi har en sådan fråga i betänkandet där det kan råda lite meningsskiljaktigheter kring vad frågan gäller, och den är kopplad till Lotteriinspektionen. Alliansen, alltså Moderaterna, Kristdemokraterna, Liberalerna och Centerpartiet, röstade tidigare med stöd av Sverigedemokraterna igenom att det skulle ställas krav på att det ska framgå tydligt för den som köper lotter om lotteriet skänker pengar till politisk verksamhet. Regeringen anser att man har behandlat denna fråga, med utgångspunkt från att Lotteriinspektionen faktiskt kan ställa sådana krav och i delar gör en sådan prövning av olika typer av lotteriverksamheter.</p><p>Vi kan från Moderaternas sida inte invända emot att detta har slutbehandlats. Men även om det är en annan fråga som inte rör betänkandet anser vi i sak att om man köper en lott där pengarna går till politisk verksamhet ska detta framgå på lotten vid köptillfället, precis som det tydligt står på cigarettpaket att rökning kan leda till cancer. På samma sätt ska det framgå när man köper lotter att en eventuell lotteriverksamhet skänker pengar till ett politiskt parti.</p><p>Det åligger framför allt kulturutskottet att vidare behandla detta, men i proceduriell och formell mening får det tillkännagivande som riksdagen lämnat tidigare anses vara slutbehandlat. Vi får återkomma i själva sakfrågan.</p>",
    "intressent_id": "0210198640127",
    "rel_dok_id": "H601KU21",
    "replik": "N",
    "systemdatum": "2019-08-29 12:30:51"
  }
}