{
  "anforande": {
    "dok_hangar_id": "5016506",
    "dok_id": "H60932",
    "dok_titel": "Protokoll 2018/19:32 Tisdagen den 18 december",
    "dok_rm": "2018/19",
    "dok_nummer": "32",
    "dok_datum": "2018-12-18 00:00:00",
    "avsnittsrubrik": "Kultur, medier, trossamfund och fritid",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cfbfcc56-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "35",
    "talare": "Anna Sibinska (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur, medier, trossamfund och fritid</p><p>Fru talman! Sverige befinner sig i ett svårt parlamentariskt läge. Trots flera försök finns ingen regering på plats än. Till råga på allt röstades i onsdags Moderaternas och Kristdemokraternas katastrofbudget igenom med aktivt stöd från Sverigedemokraterna. Den hastigt framtagna budgeten slår hårt mot miljön och klimatet, jämställdheten och kulturen. Det blir allt tydligare hur högerpartiernas politik ser ut: att sänka skatterna för de rika. Konsekvenserna blir allt större klyftor i samhället, fler barn som växer upp i fattigdom, sämre villkor för kvinnor och mindre kultur till barn och unga samt människor med svag ekonomi. Det gör mig mycket oroad.</p><p>I dag ska vi debattera kulturutskottets betänkande. Utskottet avgjorde ärendet trots att det gått kortare tid än två dagar från den dag det behandlades. De försämringar som föreslogs av Moderaterna och Kristdemokraterna avvisar vi förstås från Miljöpartiets sida. Vi deltar inte i beslutet om utgiftsramar utan hänvisar till vårt särskilda yttrande.</p><p>Det är vid det här laget allmänt känt att den fria entrén till statliga museer dras in. Frågan är varför man ska införa avgifter igen när vi vet att antalet besök ökade med 32 procent redan det första året. Man lockade till sig fler besökare som inte haft för vana att gå på museum. Att kunna ta del av vårt gemensamma kulturarv och se samlingar och utställningar är bara en del av upplevelsen. Tack vare fri entré har museerna blivit ett slags öppna rum som allmänheten kan använda på olika sätt.</p><p>Det räcker att gå till Nationalmuseum för att se vilken inspirerande och livlig miljö det har blivit. Besökarna vallfärdar dit dagligen. De kan välja mellan att se på fantastiska konstsamlingar i världsklass, delta i workshoppar, fika i kaféet och botanisera i butiken. Efter årsskiftet kommer det att kosta åtskilliga hundralappar för en familj att komma på besök, vilket självklart kommer att utestänga dem med svagare ekonomi.</p><p>Enligt Kulturdepartementet kommer det här beslutet med största sannolikhet att leda till färre besökare. När fri entré avskaffades 2007 minskade antalet besök med närmare 1,7 miljoner. Det finns också praktiska konsekvenser. Det kommer att krävas ombyggnationer, nya kassa- och biljettsystem och personal som kan sköta dem. De ökade kostnaderna kommer troligen att påverka andra delar av verksamheten, exempelvis möjligheten till nya utställningar. Det är inte seriöst av högerpartierna att i all hast och utan dialog med museerna förändra förutsättningarna på det sättet.</p><p>Fru talman! Vad värre är dras hela det statliga stödet på 100 miljoner till kulturskolan in. De nationella kulturpolitiska målen pekar ut en grupp som särskilt viktig: barn och unga. Det vet både moderater och kristdemokrater. Ändå väljer de att skära ned. Det är otroligt kortsiktigt att skära ned på barns kultur.</p><p>Redan det första året med statligt stöd, 2016, skapades drygt 5 000 platser i kulturskolorna runt om i landet. Utan tvivel har kulturskolan gjort stor skillnad för många människor i vårt land. Ofta sägs det att just kulturskolan bidragit starkt till den framgångsrika svenska musikexporten. Men det viktigaste är att fler barn, inte färre, ska få bättre förutsättningar att få testa sina vingar, stå på scen, spela ett instrument, måla eller filma.</p><p>Vi vet att tillgång till och deltagande i kulturskolans verksamhet ser olika ut beroende på var i landet man bor och vilka föräldrar man har. En nyligen publicerad rapport från Göteborgs universitet bekräftar återigen bilden att det främst är barn med socioekonomiskt gynnsam bakgrund som hittar till kulturskolan. Den typiska deltagaren är en flicka med välutbildade föräldrar som är kulturellt aktiva.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur, medier, trossamfund och fritid</p><p>För att öka jämlikheten har Miljöpartiet i regeringsställning sedan 2016 satsat 100 miljoner per år på kulturskolan. Det är ett flexibelt stöd som kommunerna ges möjlighet att använda utifrån sina egna behov. De kan nå nya grupper, satsa på insatser för unga med funktionsvariationer, utöka utbudet eller bygga ut verksamheten.</p><p>Moderaterna och Kristdemokraterna hävdar att reformen har varit dyr och ineffektiv, men det stämmer inte. 85 procent av de svenska kommunerna söker och använder bidraget. Behovet är stort, och nu riskerar tiotusentals nya elevplatser i landet att försvinna. Det är inget annat än ett dråpslag mot barns och ungas kultur. Jag befarar att ojämlikheten kommer att öka och att många barn kommer att gå miste om möjligheten att få pröva sina vingar inom konst- och kulturområdet.</p><p>Fru talman! Den här besparingen är bara början. Just nu stannar den på 213 miljoner kronor. Men Kristdemokraterna ville egentligen göra en drastisk neddragning med hela 872 miljoner kronor. De hade tänkt sig att bland annat minska ersättning och bidrag till konstnärer med 60 miljoner, minska filmstödet med 182 miljoner och minska bidrag till folkbildningen med 159 miljoner samt ta bort förstärkningen av biblioteksverksamheten i hela landet.</p><p>Det är här den ideologiska skillnaden blir extra tydlig: Den rödgröna regeringen värdesätter bildningsidealet högt medan Kristdemokraterna visar stort ointresse för bildningen.</p><p>Det som oroar mig ännu mer är frågan när Moderaterna och Kristdemokraterna börjar ge efter för krav från Sverigedemokraterna på kulturområdet. Sverigedemokraterna är inte som andra partier. De vill förändra Sverige i grunden. Enligt dem själva ska det nya målet för kulturpolitiken vara att stärka den nationella identiteten och sammanhållningen. Målet ska uppnås genom att införa en svensk kulturkanon i skolan, införa särskilda Sverigecenter som ska lära utlandsfödda det svenska kulturarvet och se till att Statens musikverk ska sprida det svenska musikaliska kulturarvet.</p><p>Samtidigt vill Sverigedemokraterna försämra förutsättningarna för den fria konsten och avveckla det skattefinansierade stödet till invandrarföreningar samt idrottsstödet som går till regeringens satsning på integrationsåtgärder i utanförskapsområden. Som om det inte räckte motsätter de sig lokalstödet för att skapa mötesplatser som drivs av föreningar i socioekonomiskt utsatta områden.</p><p>Det framgår med all tydlighet att kulturen för Sverigedemokraterna är ett verktyg för att fostra barn och unga i nationalistisk anda och styra vuxna i samma riktning. Det är här vi andra måste protestera starkt mot en kulturpolitik som begränsar fritt tänkande och fri åsiktsbildning. Vi kommer att fortsätta kämpa för människors tillgång till kultur, kunskap och bildning eftersom det är en förutsättning för att den liberala demokratin ska kunna upprätthållas.</p><p>Jag vill avsluta med att citera Stina Oscarsson: \"Ty människans längtan efter frihet går över gränser och kommer alltid att vara större än institutioner och partier.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur, medier, trossamfund och fritid</p><p>(Applåder)</p>",
    "intressent_id": "051870309210",
    "rel_dok_id": "H601KrU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:10:05"
  }
}