{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:161 om barns rätt till båda föräldrarna",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5008add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "53",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mikael Eskilandersson har frågat mig när det kommer en lagstiftning på plats som gör det möjligt att registrera faderskapet tidigare än i dag.</p><p>Det är angeläget att den föräldraskapsrättsliga lagstiftningen utvecklas i takt med samhället i övrigt och med barnets bästa i fokus. Att vara förälder är en viktig del av livet för många människor, och lagstiftningen behöver vara utformad så att den kan hantera olika sätt att få barn och bilda familj. Regeringen bedriver därför ett aktivt arbete på detta område.</p><p>Regeringen beslutade i mars 2017 att tillsätta Utredningen om faderskap och föräldraskap, som bland annat hade i uppdrag att lämna förslag på hur reglerna om bekräftelse av faderskap och föräldraskap för ogifta kan moderniseras och förenklas. Utredningen lämnade sitt betänkande i augusti förra året. I betänkandet föreslår utredningen bland annat att det ska vara möjligt att bekräfta ett faderskap eller föräldraskap elektroniskt inom 14 dagar från barnets födelse. Utredningen har övervägt en utvidgad möjlighet till bekräftelse före barnets födelse, bland annat hos mödravården, men bedömt att en sådan ordning inte bör införas. Betänkandet har remissbehandlats, och remisstiden gick ut nyligen. Nu fortsätter beredningen av betänkandet i Regeringskansliet.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610161",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:09"
  }
}