{
  "anforande": {
    "dok_hangar_id": "5016018",
    "dok_id": "H60930",
    "dok_titel": "Protokoll 2018/19:30 Lördagen den 15 december",
    "dok_rm": "2018/19",
    "dok_nummer": "30",
    "dok_datum": "2018-12-15 00:00:00",
    "avsnittsrubrik": "Rikets styrelse ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a52318ca-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Tuve Skånberg (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jonas Eriksson sökte ett ord som är lämpligt att uttala i kammaren för att sammanfatta sina känslor. Jag skulle kunna föreslå ordet \"oroad\". Det är KU-mässigt, och det täcker mycket av vad man skulle kunna känna inför den situation som vi delar denna höst.</p><p>Jag tänker då naturligtvis inte på anslag som går upp eller ned och inte på mindre anslagsposter, utan på helheten. Jag tänker på den utmanande situation som vi befinner oss i och har befunnit oss i sedan valet och, kommer statsvetarna säkert att säga, långt dessförinnan.</p><p>Jag och, tror jag, vi allesammans är oroade för en situation där vår konstitution och vår demokrati inte förmår att möta de utmaningar vi ställs inför. Men jag är också glad att säga att vi och vår konstitution har hållit måttet. Vi har en aldrig tidigare prövad situation, där det har dröjt oerhört länge innan vi har fått en regering på plats. Vi har ännu inga utsikter att få en regering på plats. Kanhända går vi på juluppehåll utan att ha en regering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rikets styrelse</p><p>Ändå fungerar Sverige. Ändå debatterar vi, och vi gör det på KU-vis: lugnt, sansat och med eftertanke. Demokratin håller; jag tycker att det är viktigt. Så mitt i allt det som ordet \"oroad\" kan samla måste man ändå lägga till \"tryggt\". Det är tryggt att leva i Sverige, där vår demokrati, trots utmaningar, inte är hotad. Vi står fast. Vi står för det gemensammas bästa - commune bonum, the common good - och det kommer vi att fortsätta att göra.</p><p>Utgiftsområde 1, som vi har att hantera, Rikets styrelse, handlar ju framför allt om Regeringskansliet, riksdagen och ambassaderna. Det har varit ett stort arbete att göra detta. Jag vill framför allt tacka hela kansliet för ett oerhört arbete. Vi vet att vi kan luta oss mot ett kansli också när påfrestningarna är oerhört stora. Det syns inte utåt, men vi vet hur viktigt det är. Jag och alla andra från partierna tackar er.</p><p>Jag vill också tacka kollegorna från alla partier i utskottet för ett konstruktivt arbete. KU har möjligheten, privilegiet och även plikten att samtala och försöka hitta en gemensam väg. Där vi inte kan hitta en gemensam väg hittar vi den minst dåliga och försöker hålla oss till den.</p><p>Nu hamnade vi i en situation där vi fick en övergångsregering, ett icke tidigare prövat tillstånd. Vi var överens om att det rimliga är att en övergångsregering lägger fram en övergångsbudet. Jag vill inte överpröva kommande KU-anmälningar och synpunkter i dem, men så långt jag kan överblicka just nu faller ingen skugga över övergångsregeringen och dess hantering. Jag har inte kunnat notera några brister. Man har gjort sitt arbete alldeles utmärkt. Detta ska sägas eftersom det inte är självklart.</p><p>Det är en mycket svår, oprövad situation - regeringen har gjort det bra i ett mycket svårt läge. Statsministern, utrikesministern och försvarsministern har stått upp och sagt: Ja, det må vara att vi har en övergångsregering, men vi finns kvar. Vi har en försvarspolitik och en försvarsminister; landet är inte i ett vakuum.</p><p>Med detta sagt vill jag ge utrymme för den framtida KU-prövning som kan komma av eventuella KU-anmälningar, men jag vill ändå tacka för ett gott arbete så här långt.</p><p>Jag förstår mer än väl att Socialdemokraterna, Miljöpartiet och Vänsterpartiet känner sig bakbundna när deras regering inte kan lägga fram någon riktig budget. Teoretiskt sett kunde de tre partierna naturligtvis ha lagt fram egna budgetar och så att säga gjort sitt lilla avstamp. Man gjorde dock en annan avvägning, och det respekterar jag och tycker jag är fullt naturligt.</p><p>Men det hade inte varit naturligt om oppositionen hade låtit bli att motionera. Varje gång vi motionerar handlar det om ett skarpt förslag. Vi lägger inte fram några motioner i riksdagen som inte är menade att gå igenom, även om det kanske skulle kunna bli en del praktiska problem med en och annan motion om den gick igenom.</p><p>Nu hade alla partier rätt att motionera, och jag skulle vilja säga att åtminstone oppositionspartierna hade en förpliktelse att motionera. Varför? Jo, därför att en övergångsbudget inte kan täcka alla situationer. Vi har här hört det talas om ett antal situationer där historiska händelser inte kommer att upprepas, och anslag för dem ska naturligtvis inte förekomma mer än en gång. Detta kunde ju inte en övergångsbudget hantera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rikets styrelse</p><p>Men det finns viktigare utgiftsposter som vi måste beakta. Jag vill inte gå in i detalj eftersom det inte tillhör vårt beredningsområde, men jag kan bara nämna polis, försvar och sjukvård. Ni kan själva fylla på. Det rör sig om enorma behov som vi inte förmår att hantera med en övergångsbudget. Alltså har riksdagens partier, i synnerhet oppositionspartierna, en förpliktelse att möta de behoven och göra något för att vi inte ska stå utan ökningar av anslagsposterna på de områden jag nämnde, och andra som jag inte nämnde.</p><p>Skatter går inte att justera i en vårbudget. Om man vill motionera måste man göra det nu. Vi har olika uppfattningar om hur skatter ska gå upp eller ned, och vi har enats om en enskild sak som jag tycker är viktig: pensionärerna. Men det finns många andra saker som vi måste ha en åsikt om. Där skiljer sig politiken åt, och då får vi respektera det. Det är en skyldighet för partierna att motionera.</p><p>Men tänk efter! Vilken fantastiskt bra konstitution vi har, som medger att vi har detta sansade och konstruktiva samtal. Jämför med USA: Om inte kongressen och senaten ger bifall åt presidentens budget har de ingen budget. Då upphör utgifterna, och de statsanställda får inte ut sin lön. Jag måste säga att jag är stolt över Sveriges konstitution, som inte försätter oss i sådana återvändsgränder utan fungerar väl.</p><p>Några ord om vårt budgetområde, fru talman. Det handlar om näst intill 14,6 miljarder kronor som vi har på vårt utgiftsområde. Som tidigare har redogjorts för, inte minst av Ida Drougge, justerar Kristdemokraternas och Moderaternas gemensamma reservation en del av siffrorna nedåt; minskningen är 308 miljoner kronor. Det har också angetts skäl till att Kristdemokraterna och Moderaterna har föreslagit detta. Detta är 2 procent av den totala budgeten på KU:s område, så det är inte några dramatiska förändringar.</p><p>På andra utgiftsområden är det betydligt större pengar - det ska medges. Men när det gäller det vi har att hantera är det ändå på marginalen, och den beredning som faktiskt har skett när tjänstemän från Regeringskansliet har kommit till KU har visat att man kan hantera detta, även utgiftsökningarna för stöd till trossamfunden och hot mot dem.</p><p>Med detta, fru talman, yrkar jag bifall till utskottets förslag gällande utgiftsområde 1 Rikets styrelse i KU1.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 17 december.)</p>",
    "intressent_id": "0161597857912",
    "rel_dok_id": "H601KU1",
    "replik": "N",
    "systemdatum": "2019-01-14 17:38:38"
  }
}