{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Mineralpolitik (forts. NU11)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "fa2f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "225",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Mineralpolitik</p><p>Fru talman! Jag yrkar bifall till reservation 1 och avslag på övriga reservationer.</p><p>Efter många år av fritt spelrum för oseriösa aktörer inom mineralbranschen börjar vi nu skärpa lagstiftningen på punkt efter punkt. Det krävdes att Miljöpartiet skulle vara en del av den styrande makten för att det skulle bli av.</p><p>För det första har vi äntligen ett förbud mot uranbrytning i det här landet. Det finns många skäl till det. Till att börja med är framtiden förnybar. Då ska vi inte ha uran och kärnkraft. Att bryta uran är också en otroligt farlig process. Och vi måste värna de människor som bor i områden som hotas av den typen av exploatering.</p><p>För det andra går vi nu vidare med att ytterligare skärpa lagstiftningen gällande alunskiffer. Vi vet att det är ungefär samma typ av farlig brytning. Flera delar av landet hotas nu av prospektering av alunskiffer. Vi vet också vilka katastrofala följder brytning av alunskiffer kan få för närmiljön och naturen. Vi har slutit en överenskommelse inom januariavtalet om att skärpa även den lagstiftningen.</p><p>För det tredje förbjuder vi nu all brytning av fossila källor. Jag måste ta ett exempel på att detta, redan innan själva lagstiftningsprocessen är igång, har gett tydlig effekt. Företaget Draupner Energy drar nu tillbaka sin ansökan om att borra efter olja på Gotland. Man hade tänkt börja borra efter olja på en stor del av Gotland. Nu drar man tillbaka sin ansökan med en specifik hänvisning till Miljöpartiets krav på att förbjuda detta. Det var det tredje exemplet på skärpningar.</p><p>För det fjärde sätter vi nu stopp för curlandet av gruvindustrin. Den har under många år fått stora subventioner vad gäller koldioxid och energi i form av skattenedsättningar på diesel. Den typen av curlande av den tunga industrin är Miljöpartiet inte intresserat av att bidra till. Nu fasar vi ut de fossila subventionerna.</p><p>Hittills i mitt anförande har det låtit som att frågan är ganska enkel. Det är den naturligtvis inte. Det finns stora och svåra avvägningar. Hur man ska hantera mineralfrågorna är en balansgång. En viktig fråga är behovet av innovationsmetaller och mineraler för omställningen till ett förnybart samhälle. Det finns också ett stort behov av andra metaller och mineraler för till exempel utbyggnaden av järnväg och liknande. Därför är det viktigt att regeringen nu inventerar var det finns lämpliga områden i Sverige för brytning av just innovationsmetaller. Men låt mig vara väldigt tydlig med att miljö och natur måste stå väldigt högt på dagordningen när man gör bedömningen.</p><p>Fru talman! Låt mig komma in på just tillståndsprocesser och miljöprövningar. Det kommer kanske att behöva ses över. Men då ska man naturligtvis låta miljön få en tydligare röst. Man ska inte göra som Centerpartiet nu gör tillsammans med forna allianskollegor och Sverigedemokraterna. De tvingar, genom en servettskiss, in regeringen i osäkerhet när det gäller de här frågorna, samtidigt som det sker ett seriöst utredningsarbete på Regeringskansliet.</p><p>Låt oss ta oss an det på ett seriöst sätt! Låt oss inte hasta igenom ett sådant förslag! Det riskerar att i stället leda till att miljöintegriteten i lagstiftningen urholkas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mineralpolitik</p><p>Jag vill slutligen vända mig till alla som har mejlat de senaste dagarna. Miljöpartiet har som sagt drivit igenom fyra förslag i regeringssamarbetet och samarbetet med C och L. Det är vi som slår vakt om miljön i lagstiftningen. Steg för steg ökar vi miljöns och naturens röst i lagstiftningen. Och det kommer vi att fortsätta göra.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:32"
  }
}