{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:231 om framtiden för svenskt sportskytte",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3ce9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "28",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag har redan svarat på frågan om hur inte minst Regeringskansliets jurister ser på frågan om flygbolagens ansvar, att det inte blir några olika regler i de olika EU-länderna och att det inte är svensk lagstiftning som ligger till grund för kategoriseringen utan bilagan till vapendirektivet.</p><p>Å andra sidan ska jag säga att det inte blir rätt om det beskrivs som att jag står här och säger att vi ska implementera EU:s vapendirektiv för att jag tror att det skulle lösa problemet med alla illegala vapen. Det tror jag absolut inte. Däremot <em>måste</em> vi implementera EU:s vapendirektiv. Vi borde ha gjort det redan förra året, och gör vi det inte så kommer vi att snart att börja betala böter till EU för detta - pengar som kommer att tas från polisen eller andra viktiga myndigheter.</p><p>Det vill inte jag, och därför vill jag implementera EU:s vapendirektiv. Jag vill också få upp en miniminivå för vapenregistrering och hantering i EU, för det har stor betydelse för oss.</p><p>Det vi har gjort när det gäller illegala vapen, förutom att vi stärker Polismyndigheten som växer som myndighet med fler polisanställda och en kraftsamling i de utsatta områden där polisen i dag säger att det försiktigt går åt rätt håll, är att genomföra en vapenamnesti där jag tror att 12 000 vapen samlades in och därmed är borta från marknaden i Sverige, vilket är väldigt bra. Vi har myndighetssamverkan mellan olika myndigheter för att komma åt det här, och vi ger tullen ökade resurser för att jobba mot införsel av illegala vapen. Detta kommer att fortsätta.</p><p>Dessutom har vi infört en ny, striktare vapenlagstiftning i Sverige som innebär att om du har ett vapen illegalt blir du som regel häktad. Detta betyder att polisen i dag häktar fem gånger fler för grovt vapenbrott än bara för några år sedan.</p><p>Vi ger oss alltså på de illegala vapnen. Däremot måste vi tyvärr implementera ett vapendirektiv som inte bara underlättar utan också ger en del bök eftersom våra svenska regler inte ser ut exakt som vapendirektivet medger.</p><p>Jag ser dock fortfarande fram emot någon form av konstruktiv dialog med de borgerliga partierna om att hitta en väg framåt, där vi implementerar vapendirektivet på ett så smart sätt som möjligt som inte försvårar i onödan.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H610231",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:32"
  }
}