{
  "anforande": {
    "dok_hangar_id": "5034655",
    "dok_id": "H60995",
    "dok_titel": "Protokoll 2018/19:95 Måndagen den 27 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "95",
    "dok_datum": "2019-05-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:235 om Ahmadreza Djalali",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c22bd6c7-fa90-e911-9121-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Utrikesministern Margot Wallström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! De frågor som Håkan Svenneling nu ställer är de mest relevanta, svåra och utmanande frågorna. Är det isoleringspolitik eller är det kontakter, möten och dialog som gäller? Vi har ju provat isoleringspolitik under decennier, också med Iran, och det har inte visat på några framsteg för situationen för mänskliga rättigheter.</p><p>Vi tror att det ändå är dialog och möten som måste sättas i fokus, så att vi kan tala direkt med Iran om sådant där vi har allvarlig kritik. Det gäller framför allt MR. Starkast blir vi när vi kan hålla ihop i EU-kretsen och ha en politik där som både har sanktioner när det gäller mänskliga rättigheter och kan begränsa deras möjligheter att skaffa sig kärnvapen genom kärnavtalet med Iran. Vi försvarar det, för sanningen är att där finns en kontrollregim som gör att vi kan se att de lever upp till sina åtaganden. Då förväntar de sig också att vi ska leva upp till våra åtaganden.</p><p>Men i ett annat spår, i en direkt dialog med Iran, måste vi ta upp kritiken när det gäller mänskliga rättigheter och bristen på framsteg där. Håkan Svenneling nämnde själv Nasrin Sotoudeh, som är ett annat exempel på hur den iranska regimen inte respekterar rättsstatens principer. Därför har vi på UD i Stockholm också tagit upp det fallet i samtal med seniora iranska företrädare, inklusive den iranske ambassadören.</p><p>Så länge vi har denna kontakt tillåter det oss att prata direkt med Iran om detta och framföra kritik direkt. Det jag tror annars skulle hända, om man förespråkar en isoleringspolitik, är att de mest konservativa och fundamentalistiska krafterna får luft under vingarna. Det har vi sett tidigare. Så fort någonting sådant här händer, som nu med USA:s utspel, är det de som får vatten på sin kvarn och som också blir de som utnyttjar detta mest.</p><p>Vi strävar alltså efter en så bred dialog som möjligt. Vi menar att kärnavtalet avvärjer hotet om iransk kärnvapenutveckling. Det är jätteviktigt både för vårt land och för EU att Iran inte lämnar den överenskommelsen. Då tror jag att vi har öppnat upp även för andra länder så småningom. Det blir också mindre trovärdigt att ingå ett avtal med ett land som Nordkorea för att begränsa utvecklingen av kärnvapen om man visar att man så här lättvindigt kan säga upp ett avtal som det tog tio år att förhandla fram och som de faktiskt lever upp till, som IAEA har visat.</p><p>Vi menar att det ibland måste gå på flera spår samtidigt och parallellt. Man ska kunna göra både och. Det är inte alltid lätt, och det är inte alltid vi kan se jättestora framsteg. Detta tar tid, och vi måste fortsätta med dialogpolitiken. Ökad handel och fördjupat utbyte med andra länder möjliggör dialog. Många svenska företag jobbar också med socialt ansvarstagande och respekt för mänskliga rättigheter och kan bidra till en positiv samhällsutveckling i landet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>USA får vi kanske återkomma till. Jag hinner inte i det här inlägget reda ut också politiken gentemot USA.</p>",
    "intressent_id": "0740457070816",
    "rel_dok_id": "H610235",
    "replik": "N",
    "systemdatum": "2019-06-17 14:24:46"
  }
}