{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Återköpsprogram av aktier i Telia Company AB",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "168c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Mathias Tegnér (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack, ledamoten Lindahl! Ledamoten har den fördelen att kunna göra en exposé över hur debatten har varit i näringsutskottet under flera år. Den möjligheten har inte jag. Jag kan bara försöka mig på att göra en exposé över vad som har hänt under de senaste månaderna när den här diskussionen har förts i utskottet.</p><p>Det har varit precis på det sätt som ledamoten understryker. Debatten från den samlade borgerligheten har haft sin utgångspunkt i ideologiska försäljningar. När vi sedan på flera olika sätt har lyft upp de säkerhetspolitiska aspekterna har den frågan kommit upp på dagordningen.</p><p>Det är precis som ledamoten Lindahl själv bekräftar. Under de senaste åren har inte diskussionen rört säkerhetspolitik. Det är rimligt att när vi gör saker som Försvarsmakten uttrycker är avgörande för vår säkerhetspolitik bör det finnas i det främsta rummet. Jag kan helt enkelt inte relatera till den debatt som har varit här under ett antal år. Jag kan bara konstatera att eftersom den här frågan har säkerhetspolitiska aspekter är det viktigt att vi diskuterar dem.</p><p>Vad jag inte förstår är varför vi inte tar utgångspunkt i de säkerhetspolitiska aspekterna och funderar på: Hur kan vi göra Sverige så säkert som möjligt? Hur kan vi se till att Sverige är motståndskraftigt mot främmande makt? I stället tar vi utgångspunkt i en ideologisk föreställning från de borgerliga partierna där man konstaterar att staten inte bör äga ett bolag som Telia. Det är dumt, dyrt och farligt.</p>",
    "intressent_id": "0613297818326",
    "rel_dok_id": "H601NU9",
    "replik": "Y",
    "systemdatum": "2019-04-24 18:21:27"
  }
}