{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "Socialförsäkringsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "68d5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "16",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag ska börja med att tala om trygghet.</p><p>Trygghet, eller snarare otrygghet, är ett begrepp som har använts mer och mer i politiken. Otrygghet används ofta om platser - otrygga platser, gärna i storstädernas förorter, där platserna i sig skapar otrygghet. Det handlar om rädsla för andra människor.</p><p>Trygghet är ett begrepp som till skillnad från säkerhet handlar om upplevelse och känsla. Säkerhet är det faktiska utfallet, men det är också så att otrygghet skapas och reproduceras när vi - sant eller falskt - påminner varandra om att vi är otrygga i en viss miljö. Det är därför så att de som pratar om otrygghet bidrar till att skapa otrygghet. Vi bör därför ibland vara lite försiktiga med att alltför yvigt svartmåla platser eller företeelser.</p><p>Men samtidigt: Hur ska vi åtgärda problem utan att prata om dem?</p><p>Jag vill i den här debatten tala om trygghet i en annan bemärkelse. Vi behöver mer trygghet i arbetslivet.</p><p>Fru talman! Arbetslivstrygghet är ett begrepp som Miljöpartiet lanserade för ganska många år sedan. Det handlar om att införa ett i grunden nytt socialförsäkringssystem - ett transparent, begripligt och modernt system som syftar till att täppa till de hål och luckor som vi ser i dagens system. Det handlar om att införa ett system där det är lätt att veta vad som gäller och vilken ersättning vi har rätt till om något händer - ett system där vi kan känna oss trygga i arbetslivet.</p><p>Det system vi har i dag har onekligen sina fördelar, men det är också - med förlov sagt - något av ett lapptäcke. Det har tillkommit genom flera reformer och tillägg av flera regeringar. Det inbegriper flera myndigheter som behöver samverka, och det bollar sjuka och arbetslösa mellan olika myndigheter. Det är ett system som, tyvärr, av många upplevs vara fullt av stolar som man kan falla mellan. Detta riskerar i förlängningen att undergräva förtroendet för systemet.</p><p>Vi har ett system som på många sätt är väldigt logiskt. Det handlar om en rehabiliteringskedja för att så fort som möjligt komma tillbaka i arbete. Det här fungerar statistiskt sett i nästan alla fall; det är bara i en mindre andel av fallen som det inte fungerar och som det blir problem. Men kvantiteten av ärenden gör ju att det i reella tal blir väldigt höga siffror, och det finns en människa bakom varje siffra.</p><p></p><p>Hashtaggen #116omdagen finns på en del sociala medier. Detta - 116 - är alltså det antal individer som får avslag på sina sjukpenningsansökningar. Vi kan gå in och läsa berättelser ur dessa människors liv. Vi kan läsa om hur de har fått en diagnos av läkaren, men myndigheten gör en annan bedömning. Det handlar ofta om arbetsförmågan, och det handlar ofta om psykisk ohälsa. Det handlar om självupplevda fall. Det handlar om människor som har hamnat i minst sagt besvärliga livssituationer. Det handlar om förtroendet för ett system. Det handlar om otrygghet. Det handlar också, som jag sa, ofta om psykisk ohälsa.</p><p>Miljöpartiet har sett det här under lång tid. Vi behöver en trygg arbetsmarknad och ett tryggt arbetsliv. Vi behöver ett system som är begripligt - ett system där man inte måste vara frisk för att orka med att vara sjuk.</p><p>Det handlar inte bara om dessa 116 människor varje dag som har sökt sjukpenning och fått avslag. Det handlar också om alla dem som inte söker därför att systemet är krångligt eller svårt eller kanske till och med uppfattas som förnedrande.</p><p>Men, fru talman, om vi skulle slå ihop sjuk- och arbetslöshetsförsäkringen och skapa en gemensam myndighet samt en gemensam och jämställd ersättningsnivå, justera sättet att räkna den ersättningsgrundande inkomsten, låta systemet vara skattefinansierat samt förändra det arbetssätt som har präglat myndigheterna i dag och i stället arbeta utifrån en helhetssyn och ett individfokus skulle vi ha grunden till det system som Miljöpartiet kallar arbetslivstrygghet.</p><p>Vi behöver göra en översyn av socialförsäkringssystemet, och då bör vi nog också titta på dessa förslag.</p><p>Fru talman! Jag vill också i sammanhanget nämna något som blir alltmer uppmärksammat internationellt, som Miljöpartiet haft med sig en lång tid och som även återaktualiserades på vår kongress i helgen. Det handlar om basinkomst, eller medborgarlön.</p><p>Jag har full förståelse för att det blir en aning konflikt i hjärnan när denna typ av förslag presenteras. Det upplevs som väldigt radikalt när man talar om det. Men det har prövats internationellt, till exempel i Finland. Det har gjorts i liten skala men - så här långt - trots allt med positiva resultat.</p><p>Det är en omställning som skulle kunna svara mot flera av de utmaningar vi har, både i socialförsäkringssystemet, på arbetsmarknaden och i övrigt i samhället. Jag tror att det skulle kunna vara bra och intressant med en statlig utredning kring basinkomst.</p><p>Men i väntan på nya system finns det helt klart en del att skruva på inom dagens socialförsäkringssystem, och det är nog detta vi ska fokusera på.</p><p>Mycket har gjorts av regeringen. Här vill jag framför allt nämna att vi tog bort den bortre tidsgränsen under den förra mandatperioden, men mycket annat har också gjorts och görs.</p><p>Vi behöver fortsätta att stärka kvaliteten i sjukskrivningsprocessen, inte minst för att hantera den ökade psykiska ohälsan, som är svårbedömd. Här pågår ett viktigt arbete. Jag tycker också att det är bra att regeringen har strukit det niodagarsmål som har diskuterats tidigare i debatten i regleringsbrevet till myndigheten.</p><p></p><p>Det är inte så dumt att ha målsättningar om en låg sjukfrånvaro, men frågan är hur detta mål ska formuleras och var ansvaret ska ligga. Det centrala borde ju trots allt primärt vara det förebyggande arbetet, att stärka folkhälsan för att vi ska leva friskare liv. Ett sådant ansvar vilar tungt på många. Vi behöver göra bättre livsval men också få förutsättningar att göra dessa bättre val, både i arbetslivet, på fritiden och i skolan.</p><p>Fru talman! Jag skulle vilja avsluta detta anförande om socialförsäkringsfrågor med att lyfta upp tre särskilda grupper: kulturarbetare, studenter och funktionsnedsatta.</p><p>Kulturarbetarnas sociala trygghet togs upp i den konstnärspolitiska utredningen 2018. Den visar bland annat att konstnärer använder socialförsäkringar i betydligt mindre utsträckning än andra grupper. Vi behöver konst och kultur, och vi behöver våra konstnärer och kulturarbetare. Därför måste vi se till att deras ekonomiska och sociala villkor är rimliga. Kulturstipendier bör berättiga till socialförsäkringssystemet. En konstnär måste ha råd att vara sjuk eller att bli förälder men också få en bra pension. Försäkringskassan behöver stärkas med en särskild kompetens som känner till och förstår konstnärernas villkor. Vi behöver dessutom ytterligare stärka systemet med scenkonstallianserna. Detta är för övrigt ett väldigt bra system.</p><p>Den andra gruppen är studenter. Det ska vara attraktivt att studera, och utbildning ska vara tillgänglig för alla. Studerande ska ha bra villkor. Att kunna sjukskriva sig som student har inte varit helt lätt, inte heller att komma tillbaka från en sjukdomsperiod. Vi behöver underlätta detta.</p><p>I en enskild miljöpartimotion föreslås tre åtgärder för studenter - tre åtgärder som gör förutsättningarna vid sjukdom under studietiden mer lika de förutsättningar som gäller i övrigt i arbetlivet:</p><p>Det behöver bli lättare att sjukskriva sig som student, och det behöver bli möjligt att deltidssjukskriva sig som student.</p><p>Vi behöver en kortare karenstid. I dag är det 30 dagar som gäller för studenter medan det är en dag för anställda.</p><p>Dessutom behöver rehabiliteringsansvaret förtydligas. I dag har sjukskrivna studenter ingen reglerad rätt alls till rehabilitering.</p><p>Den tredje grupp som jag särskilt vill lyfta fram är funktionsnedsatta. Personer med funktionsnedsättning har i allmänhet sämre förutsättningar att få arbete. Står man under en stor del av sitt liv utanför arbetsmarknaden påverkas livsförutsättningarna såklart väldigt negativt.</p><p>Åtgärder har vidtagits av regeringen under den förra mandatperioden. Vi behöver dock göra mer, bland annat för att underlätta inträde på arbetsmarknaden. Vi behöver ett mer individanpassat fokus, där vi ser personens resurser i stället för individens nedsatta arbetsförmåga. Det här kan man läsa mer om i en särskild miljöpartimotion.</p><p>Fru talman! Med dessa ord vill jag tacka för mig och yrka bifall till förslaget i betänkande SfU20 i socialförsäkringsutskottet.</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H601SfU20",
    "replik": "N",
    "systemdatum": "2019-05-28 19:49:18"
  }
}