{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:124 om likvärdiga villkor för fristående och kommunala skolor",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "43e437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Naturligtvis är det så att när elever har ett behov av extra stöd ska de eleverna få det. Vi har här i riksdagens kammare fattat beslut om en läsa-skriva-räkna-garanti som kommer att medföra ett starkare skydd för de elever som verkligen har ett behov av tidigt stöd. Självklart är det också så att det tidiga stödet kostar pengar. Det gör det för alla huvudmän i den svenska skolan. Om en huvudman inte är beredd att ta på sig det ansvar som det innebär att ge alla barn och elever den utbildning de har rätt till tycker jag att man ska fundera på vilken roll man vill spela i det svenska skolväsendet.</p><p>Den bild som Maria Stockhaus målar upp, där det i en kommunal skola är väldigt lätt att få extra resurser till elevassistenter och specialpedagoger, är inte en bild som jag känner igen. Jag tror att vi är överens, Maria Stockhaus, om att den svenska skolan har ett antal problem och att det till de problemen hör en stor brist på specialpedagoger och ibland en stor brist på resurser. Bilden att dessa resurser är mer tillgängliga i den kommunala skolan bryter ganska kraftigt mot den bild man får när man till exempel studerar de stora skolkoncernernas årsredovisningar och ser hur mycket pengar från våra skolpengar som går till ägarna - ägare som ibland sitter långt utanför Sveriges gränser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det svenska skolsystemet har ett antal problem. Till dem hör att styrningen inte alltid leder mot bästa kunskapsresultat och högsta likvärdighet. Jag kommer som utbildningsminister att arbeta mycket hårt för att skolans fokus ska vara kunskapsresultat som är höga och som är jämlika, det vill säga att alla elever ska ha god chans att nå de kunskaper som man ska få med sig från den svenska skolan.</p><p>Ska vi klara det måste vi tillsammans säkerställa att det råder villkor ute i våra skolor som gör att det finns möjlighet för lärarna att undervisa så bra som möjligt. Det bör debatten handla om. Jag kommer att göra mitt bästa för att resurssystemet så väl som möjligt ska gå i linje med det.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H610124",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:26"
  }
}