{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Verksamheten i Europeiska unionen under 2018 (forts. UU10)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "6a241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "146",
    "talare": "Statsrådet Hans Dahlgren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Kerstin Lundgren, för frågorna!</p><p>Vi vill ha skärpta klimatmål. Vi vill att alla EU-länder och hela Europeiska unionen ska sätta målet nettonollutsläpp av växthusgaser år 2050. Men där är vi inte ännu. Jag vet att statsministern försökte driva detta i samband med det senaste EU-toppmötet och få in det i slutsatserna. Det finns inte allmänt stöd för detta ännu, men vi ska förstås fortsätta att driva det.</p><p>När det gäller EU i olika hastigheter håller jag med Kerstin Lundgren; det finns situationer och verksamheter där några skulle kunna gå före och där inte alla vill vara med. Vi har flera exempel på det: Vi har ett euroområde som i dag har 19 länder. Vi har ett Schengensamarbete som inte heller omfattar alla medlemsstater. Vi har den europeiska åklagarmyndigheten, där inte heller alla är med men där Sverige kanske ändå är på väg in att bli delaktigt. Det finns alltså sådana saker, och jag tror att vi ska vara beredda på att det också kan bli så framöver.</p><p>Sedan är det inte bra för sammanhållningen i unionen om det blir alltför fragmenterat så att det bara blir en massa olika cirklar som ibland överlappar varandra. Det finns förstås ett egenvärde i att de allra flesta är med i det allra mesta.</p><p>Till sist ska jag säga något om sanktionsinstrument. Jag är mycket intresserad  av det här med sanktioner. Jag hade en gång i tiden privilegiet att vara ambassadör i Förenta nationerna och satt som ordförande i en sanktionskommitté där. Om de görs rätt är sanktioner otroligt verkningsfulla instrument som kan få regeringar att ändra sig.</p><p>Jag tycker att det bästa är om vi kan ha så globala sanktioner som möjligt - att hela FN:s medlemskår står bakom dem. Men vi har också EU-sanktioner, och det är bra att vi har detta verktyg. Om vi kan ha någonting på EU-nivå som liknar de Magnitskijlagar som finns i andra delar av världen - några EU-länder har ju redan sådana själva - är det någonting som vi är beredda att positivt pröva. Svaret är ja på den frågan.</p>",
    "intressent_id": "0339624201100",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-06-05 17:14:55"
  }
}