{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Frågor om konstarterna och film",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ce1af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "97",
    "talare": "Lawen Redar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Min mormor har berättat att de hade två alternativ. Antingen fick de bränna böckerna i brasan eller stoppa dem i plastpåsar och gräva ned dem i källaren. Eftersom det är att gå diktatorers ärenden att bränna böcker fick det bli det andra alternativet. </p><p>I år har det gått 40 år sedan revolutionen. I Iran finns det förmodligen nedgrävda och förmultnade böcker i varenda källare och på varenda bakgård. Men trots alla år av censur, förföljelse och fängslanden håller sig faktiskt poesin, litteraturen och det fria ordet sig ändå starka. De hittar på något sätt sina vägar. Nyskriven litteratur med författarpseudonymer sprids utanför Irans gränser, och bokcirklar tycks äga rum vid förtäckta möten i yogahallar och det som annonseras ut som matlagningskurser. Så ser deras verklighet ut. </p><p>I Turkiet har minoritetsspråket kurdiska varit mer eller mindre förbjudet sedan Kemal Atatürks dagar. Men bara några tunnelbanestationer härifrån finns allting faktiskt helt välbevarat. Vem som helst kan kliva in på det kurdiska biblioteket i Alvik och låna en bok på kurdiska eller ta del av kurdiska författares och poeters verk på svenska. </p><p>Paradoxen i att förbjuda språk eller yttrandefrihetens olika uttrycksformer har visat sig, om än i begränsad form, innebära en stegrad kamp för det motsatta. Berättelser har en sådan bärkraft i människans natur att de lever vidare. Har man inte lyckats bevara böckerna lägger man berättelserna på minnet. På så sätt har många av de utrotningshotade språken och berättelserna levt vidare i generationer och i ett senare skede kanske återigen kommit i tryck. </p><p>Fru talman! Vad som ytterst skiljer auktoritära samhällen från fria samhällen är graden av yttrandefrihet. Kulturpolitiken i vårt demokratiska samhälle grundar sig därför i just detta. Vi har ett politiskt ansvar att skydda yttrandefriheten och skapa reella förutsättningar för att denna frihet ska nyttjas. Därför behöver vi nogsamt beakta den skillnad som råder mellan den subjektiva upplevelsen av ett verk och den instrumentella politiska inskränkningen. </p><p>Fastän Sverige enligt World Press Freedom Index och World Freedom of Speech Index rankas som ett av världens mest demokratiska länder utifrån liberala kriterier om civila och politiska rättigheter oroas jag faktiskt över det som Myndigheten för kulturanalys pekar på i sin senaste rapport. Ambitionen att åstadkomma ett samhälle fritt från diskriminering hävdas ha påverkat den konstnärliga friheten. Villkoren för att beviljas bidrag för kultur kan ha kommit att bli politiskt färgade och därmed riskerat principen om en armlängds avstånd. Detta måste därför undersökas vidare och i så fall åtgärdas, eftersom principen är bärande för vår yttrandefrihet och i förlängningen för vår demokrati. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Frågor om konst-arterna och film</p><p>Fru talman! Socialdemokraternas ambition på kulturområdet har sedan 1974 års kulturproposition varit att tillhandahålla en struktur där det fria och frivilliga kulturlivet ska kunna utvecklas. Medvetet har vi velat organisera kulturområdet för att egentligen organisera politiken ut ur området. Den kulturpolitiska trenden i vår omvärld tycks dock vara en annan. Inskränkningar av det fria kulturlivet genomförs både instrumentellt och ekonomiskt. </p><p>En svensk kontext är det som bekymrar mig mest, bortsett från Sverigedemokraternas instrumentella intressen, nämligen expansionen av styrningen och mätandet. Managementidéer, upphandlingar och privatiseringar riskerar att på allvar politisera samhällets kanske viktigaste kulturinstitution, alltså våra allmänna bibliotek. </p><p>Biblioteksbladets enkät från 2017 visar att privatisering av de allmänna biblioteken övervägs i flera kommuner i landet. Att besluta om att ge en entreprenör i uppgift att driva folkbibliotek bygger sällan på andra argument än lägre kostnad, flexibilitet och mindre detaljstyrning. Genomförda biblioteksentreprenader har också utvecklat ersättning efter prestation - ju fler utlån, desto högre vinst. Dessutom har det visat sig att privata bibliotek med denna typ av ersättningssystem och styrning har svårt att leva upp till att tillhandahålla litteratur på minoritetsspråk. </p><p>Den nationella biblioteksstrategin, som presenterades häromveckan på Kungliga biblioteket, fastslår att bibliotekens huvudsakliga ändamål ska vara att verka för det demokratiska samhällets utveckling genom kunskapsförmedling och fri åsiktsbildning. Det ligger alltså i bibliotekens uppdrag att genomföra aktiviteter bortom utlåning, exempelvis att utveckla metoder för att nå dem som i dag inte känner till vad biblioteken har att erbjuda. Folkbibliotekens samlingar och utbud av tjänster ska därför inte vara föremål för någon form av ideologisk eller politisk inskränkning och inte heller någon form av religiös censur, men inte heller kommersiella påtryckningar. Därför menar jag att det är mycket angeläget att ifrågasätta dessa privatiseringsambitioner som vi ser håller på att växa fram. </p><p>Fru talman! Jag kommer förmodligen att överskrida min anmälda talartid. Men jag tycker att det är angeläget inom ramen för detta betänkande att också öppet tala om Sverigedemokraternas instrumentella ambitioner vad gäller biblioteken. I detta betänkande har de yrkat på tre specifika åtgärder som jag tycker är angelägna att lyfta fram. </p><p>Den första handlar om att vissa bibliotekstjänster ska kopplas till medborgarskapet. Den andra handlar om att biblioteken inte ska ägna särskild uppmärksamhet åt de nationella minoriteternas behov av tillgänglig litteratur på minoritetsspråken. Och den tredje handlar om att man inte ska tillgodose behovet av litteratur på annat språk än svenska för personer med annat modersmål. </p><p>Fru talman! Det fanns en tidigare skrivning i lagen om att biblioteken ska vara tillgängliga för alla medborgare. Men klokt nog har man faktiskt tagit bort denna begränsning för att förtydliga bibliotekens viktiga roll i det demokratiska samhället. Biblioteken tillhör alla, vilket innebär att alla har rätt att ta del av bibliotekens utbud. Sverigedemokraterna menar att utländska medborgare ska kunna nekas tillgång till bibliotekens tjänster och kopplar oordning och stök på bibliotek till etnisk härkomst. Detta gjordes senast i en debattartikel i Svenska Dagbladet som jag har tagit del av. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Frågor om konst-arterna och film</p><p>Den undersökning som fackföreningen DIK har genomfört, där ca 1 800 bibliotekarier har svarat på frågor vad gäller oro, stök och hotfull stämning, har visat att orsaken till stök varierar men att det främst har att göra med var biblioteket är placerat. Slutsatsen är att folkbiblioteken kan ses som ett lackmuspapper för hur deras lokalsamhälle mår. Ligger biblioteket i ett bostadsområde med sociala problem som missbruk eller med socioekonomiskt svag prägel kommer det självklart att synas på den plats som är öppen för alla, det vill säga våra allmänna bibliotek. Därför måste åtgärderna främst vara sociala. Vi kan inte ha bostadsområden som präglas av arbetslöshet, fattigdom, kriminalitet och liknande. </p><p>Även den akuta situationen kräver dock åtgärder. Jag tar arbetsmiljön för våra bibliotekarier på stort allvar, och frågan kommer givetvis att följas upp - men inte med de slutsatser som baseras på Sverigedemokraternas ideologiska grund och antaganden, bortom fakta. </p><p>Fru talman! Att folkbiblioteken inte ska ägna särskild uppmärksamhet åt de nationella minoriteternas behov av litteratur på minoritetsspråken innebär näst intill ett synsätt där minoriteter inte ses som en självklar del av Sverige. Vi vet alla att de samiska språken är hotade. Akut hotade är umesamiskan och pitesamiskan, som talas av kanske 10-20 personer, men även lulesamiskan och sydsamiskan klassas av Unescos språkatlas som allvarligt hotade. Inte nog med att språket, kulturen och jojken har varit förbjuden, vi har också en rådande situation där det kommer till en bok på samiska vart femte år. För mig är det en självklarhet att de allmänna biblioteken ska garantera ursprungsbefolkningen minoritetslitteratur.</p><p>Är det något jag vill framhålla som alldeles fantastiskt med vårt demokratiska Sverige, fru talman, är det att jag kan gå in på ett allmänt bibliotek och låna böcker på det förbjudna språket kurdiska. Jag kan låna böcker som dem min mormor har grävt ned i sin källare och som förmodligen har förmultnat under de 40 år diktaturen har härjat i Iran. Det är ett privilegium att vi har öppna, välbesökta kulturinstitutioner som inte gör skillnad på folk och folk och som finns för att vi ska söka och inhämta kunskap och information. </p><p>Jag tycker att det är helt fantastiskt att yttrandefriheten, information och demokrati utgör grunden för våra allmänna bibliotek och att jag som svenskfödd har fått lära mig att läsa och skriva på kurdiska här i Sverige. Genom alla dessa möjligheter har jag fått bottna än mer i min svenska, demokratiska identitet. Detta betänkande påminner mig om att alla partier inte är av den uppfattningen. Den nya regeringsbildningen uppvisar dock att vi är många som är beredda att kämpa för att demokratiuppdraget ska kvarstå i sin nuvarande form. </p><p>Fru talman! Avslutningsvis: I det här betänkandet behandlas motioner om språk, arkitektur och filmpolitik. Finns det några frågor från de andra partierna besvarar jag självklart dem, men i övrigt yrkar jag avslag på motionerna och bifall till förslaget i dess helhet. </p><p>(Applåder)</p>",
    "intressent_id": "037561614928",
    "rel_dok_id": "H601KrU13",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:25"
  }
}