{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:88 om skarven",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d7430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "57",
    "talare": "Viktor Wärnick (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag får börja med att tacka landsbygdsministern för svaret. Att jag ställer denna interpellation till ministern beror på den akuta problematik som råder i Sverige i allmänhet och i Gävleborgs län i synnerhet på grund av skarven och dess framfart.</p><p>Längs kusten i Gävleborgs län, som jag kommer ifrån, har skarven tredubblats på bara två år. Den överlägset största ökningen har skett i Söderhamns kommun, min hemkommun, utanför orten Sandarne. Skarvens närvaro försämrar förutsättningarna för fiske och boende i skärgården. Fågeln äter som bekant stora mängder fisk, och avföringen gör att växtligheten på de öar där skarven huserar i princip dör. Detta är ett stort problem att ta på allvar.</p><p>För kommuner, som de längs Gävleborgskusten, där skärgården är helt central för utveckling och turism riskerar detta att helt förstöra förutsättningarna för framtidssatsningar. Det är helt enkelt inte attraktivt att vistas i de miljöer där skarven finns närvarande.</p><p>Det finns uppenbarligen anledning att se över skarvens skyddsbehov i Sverige. Precis som ministern indirekt sa är skarven i Sverige på populationsnivå inte alls hotad, snarare tvärtom. Därför kommer det inte att hjälpa med några enklare störningsoperationer från år till år eller med att man fortsätter på samma sätt som tidigare. Verkningsfulla åtgärder och verktyg måste till.</p><p>I det svar som jag har fått av ministern tycker jag att det mest beskrivs hur skarvförvaltningen fungerar och regleras i dag. Jag skulle önska att ministern gick närmare in på vad regeringen avser att göra ytterligare för att få bukt med det uppenbara skarvproblemet.</p>",
    "intressent_id": "0796312429425",
    "rel_dok_id": "H61088",
    "replik": "N",
    "systemdatum": "2019-03-29 14:47:57"
  }
}