{
  "anforande": {
    "dok_hangar_id": "5027740",
    "dok_id": "H60967",
    "dok_titel": "Protokoll 2018/19:67 Tisdagen den 26 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "67",
    "dok_datum": "2019-03-26 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "6f41e42a-e365-e911-911b-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När det gäller den inre marknaden och tjänstesektorn är det helt rätt. Det visar sig också i Sverige att tjänstesektorn tar en större del av ekonomin. Det är naturligt av flera skäl. Den är viktig att utveckla i sig. Det kan handla om allt från att underlätta för att starta företag i olika EU-länder - där finns det fortfarande en del hinder - till rena affärsuppgörelser, som kan försvåras av olika saker. Därför är ett genomgående tema att se till att genomföra och implementera de regelverk som vi har för att det ska kunna fungera. Jag tycker ändå att det runt bordet finns en samsyn om att den inre marknaden är en stor tillgång för oss även på det här området. Men likafullt har vi i lite olika medlemsstater en del synliga och mindre synliga hinder som gör att det här inte sker.</p><p>Dessutom är det så att tjänstesektorn och den varuproducerande sektorn alltmer går ihop. Det kanske är en nog så viktig poäng. De hör ihop nu. Förut kunde man sära på dem på ett helt annat sätt. Nu är det inte så, eftersom det byggs in så mycket tjänster i varuproduktionen. Jag kan ta bilproduktionen som ett exempel. Om vi inte klarar av detta för tjänstesektorn drabbar det också den varuproducerande sektorn. Det gör detta än viktigare. Jag upplever som sagt att vi har en samsyn om att driva på åt det hållet.</p><p>Detta med klimatet och en och en halv grad är redan bra formulerat av Karolina Skog. Vad gäller konsensus är det några länder som har svårare för det här. Att säga att detta är fastslaget av exempelvis klimatpanelen och att vi därför ska göra si och så finns det fortfarande ett motstånd mot. Men det gör det än viktigare att vi hittar ett sätt att hjälpas åt, så att de inte anser att de är isolerade och givna åt sitt öde. Vi får fortsätta att hjälpas åt.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-04-23 18:17:05"
  }
}