{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "(forts. från § 15) Naturvård och biologisk mångfald (forts. MJU9)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "858c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "116",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Fru talman! Rebecka Le Moine kommer lite senare att hålla Miljöpartiets linjetal om biologisk mångfald och hur viktigt det är att Sverige får en skarpare naturpolitik och ett bättre skydd av naturen. Själv ska jag ta upp några specifika frågor som finns i betänkandet. Jag står för övrigt bakom de reservationer Miljöpartiet har men yrkar för tids vinnande bifall endast till reservation 13.</p><p>På 1980-talet arbetade jag på Naturhistoriska riksmuseet. Jag kunde då följa arbetet som leddes av forskare på museet om hur sälar, havsörnar och sillgrisslor hotades av organiska miljögifter och tungmetaller. Sälarterna i Östersjön var akut hotade på grund av miljögifter men också på grund av ett högt jakttryck. I dag har sälen börjat återhämta sig. Det ska vi vara glada för, vilket även generaldirektören för HaV sa på ett seminarium så sent som i går. Att vi minskar föroreningarna i vår miljö så att djurarter kan återhämta sig är viktiga framgångar.</p><p>Miljöpartiet tycker inte att det är läge att öppna för licensjakt på säl. Det finns visserligen stor kunskap om att sälar kan orsaka skada för det kustnära fisket, men den skyddsjakt som förekommer utnyttjas tyvärr inte fullt ut. Ansträngningar bör nu göras för att underlätta och effektivisera förvaltningen av säl och säkerställa att skyddsjaktsbesluten utnyttjas till fullo.</p><p>Utöver detta är det här en fråga som bereds i Regeringskansliet. Vi tycker därför att det är rimligt att avvakta ett beslut innan man vidtar åtgärder som redan är på gång. Detta gör att tillkännagivandet kommer lite som en så kallad servettskiss. En aspekt som måste vägas in i sammanhanget är djurskyddsaspekten. Det är inte helt enkelt att jaga säl. Om skytten missar dyker sälen. Skadskjutna sälar utsätts för ett mycket stort lidande. Det är oerhört väsentligt att komma med förslag som är mer genomarbetade än detta.</p><p>Hanteringen av GMO är reglerad på EU-nivå. Förfarandena för riskbedömning och godkännande av GMO ska göras på vetenskaplig grund med beaktande av försiktighetsprincipen. Forskning ska självklart uppmuntras. Användningen av GMO i Sverige får inte leda till negativ påverkan på biologisk mångfald. Därför är det viktigt att försiktighetsprincipen även fortsättningsvis ska gälla.</p><p>Det är av mycket stor betydelse att GMO-produkter är tydligt märkta. Vi anser inte att det finns anledning att förändra lagstiftningen i dagsläget.</p><p>Att i klimatets namn påstå att GMO skulle vara en lösning är - måste jag säga - en väldigt stor överdrift. För att klimatanpassa jordbruket behöver vi se omfattande utvecklingssteg mot ett fossilfritt jordbruk och minskad användning av insatsmedel som konstgödsel och kemiska bekämpningsmedel.</p><p>Många GMO-tillämpningar låser dessutom fast oss i ett ökat kemikalieberoende och ett jordbruksekosystem med stor påverkan på miljön, särskilt på den biologiska mångfalden. Detta gäller inte minst pollinerarna, de vilda och tama bina, som vi måste slå vakt om just för matproduktionens skull.</p><p></p><p>Fru talman! Har du märkt att talgoxen sjunger när du är på väg hit till riksdagen på morgnarna? Har du märkt att sånglärkorna sångflyger över fälten, att krokusen blommar i rabatten och att träd och buskar knoppas allt mer?</p><p>Våren är verkligen på väg, och snart börjar det grönska. Det är denna tid på året som många människor börjar längta ut till naturen. Det är också denna tid på året som lantbrukarna börjar släppa ut sina kor i betesmarkerna. Det ska vi tacka dem för - de gör därigenom en stor insats för naturen.</p><p>Det är många lantbrukare vi bör tacka. Vi bör också tacka ekobönderna, som låter bli att spruta. De gynnar verkligen den biologiska mångfalden. Bland annat gynnar de fåglarna - gulsparven och sånglärkan för att nämna två.</p><p>Nu när vi längtar ut i naturen är det den där skogspromenaden som hägrar, när det fortfarande är ljust så här efter jobbet. Det kan också handla om första turen med kanoten eller om fågelskådning, för att man varje gång man är ute kan upptäcka att nya fåglar anlänt. Det kan också handla om att bara komma ut och njuta av blåsippor och vitsippor.</p><p>Att vi kan röra oss fritt i skog och mark kan vi tacka allemansrätten för. Vi måste värna allemansrätten. När fyra partier, med Sverigedemokraterna i spetsen, vill inskränka allemansrätten måste vi involvera alla naturälskande svenskar i denna diskussion. När Centern ständigt propagerar för att stärka äganderätten undrar jag ibland vilken rätt som är tänkt att försvagas.</p><p>Allemansrätten är allas rätt att vara ute i naturen. Allemansrätten innebär också en skyldighet för den som är ute i naturen. Du måste visa hänsyn mot djur och natur, mot markägare och mot andra besökare.</p><p>Turismen är en växande basnäring för Sverige, och allemansrättens roll för att utveckla naturturismen är helt avgörande. Vi måste värna allemansrätten.</p><p>Strandskyddet ska utredas, enligt januariavtalet. Strandskyddet har funnits sedan 1950-talet - 100 meter upp på land och 100 meter ut i vattnet har skyddats. Syftet med strandskyddet är att trygga förutsättningarna för den allemansrättsliga tillgången till strandområden samt att bevara goda livsmiljöer för djur och växter på stränderna.</p><p>Tack vare strandskyddet kan vi promenera längs stränderna, bada, fiska, åka skridskor eller göra strandhugg med båten. Stränderna är också bland de mest artrika miljöer som finns i Sverige. Yngel växer upp i ålgräsängarna, och artrikedomen är extra stor längs de orörda älvsträckorna.</p><p>När strandskyddet nu ska utredas kan även vi från Miljöpartiet se fördelarna med vissa förändringar. Vi tycker att det är bra att det ska gå att bygga bostäder och förstärka byar och tätorter på landsbygden. Vi tycker att det är bra att naturturismen och friluftslivet kan få sina behov tillgodosedda med olika anläggningar. Vi tycker att lantbruket och hästnäringen ska ha lika goda villkor att utvecklas och till exempel kunna anlägga stängsel ned mot sjöar och vattendrag.</p><p>Vi tycker att informationen om de beslut som fattas gällande strandskyddet måste förbättras, både till sakägare och till allmänheten.</p><p></p><p>Vi tycker också att strandskyddet ska stärkas där stränderna är hårt exploaterade. Länsstyrelsen i Norrbotten har gjort ett väldigt fint arbete. De har gjort en digital karta över alla stränder i hela Sverige. Där kan man verkligen få en överblick över hur stränderna i Sverige är exploaterade.</p><p>Det är ganska känt att stränderna i Stockholms län är hårt exploaterade - ungefär 50 procent av havsstranden är redan exploaterad. Men det är 37 procent av Västerbottens kuststräcka som är exploaterad, och 35 procent av Norrbottens havsstrand är exploaterad. Om man jämför med sjöarna är det där en betydligt mindre del som är exploaterad - i Norrbotten är det bara 5 procent.</p><p>Även om det är en liten siffra kan det ju vara intressant att veta att det nästan är en regel att det finns minst en stuga vid varje sjö i hela Sverige. Det är oerhört stor brist på helt orörda sjöar, och det är ganska unikt med milslånga havssträckor utan påverkan. Därför behöver vi också skärpa strandskyddet så att vi effektivt kan skydda den mest värdefulla natur vi har i Sverige.</p><p>Jag vill avsluta genom att citera något som statsministern sa när han läste upp regeringsförklaringen här i kammaren: \"Magin i svensk gammelskog, lärkans drill och surret av honungsbin - det är vår uppgift att bevara svensk natur åt våra barn och barnbarn.\"</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:39"
  }
}