{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "Apoteks- och läkemedelsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d1d5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "98",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Anders W Jonsson tog upp detta med ojämlikhet. Vi har i dag en fantastisk medicinsk utveckling när det gäller exempelvis cancermediciner. Tyvärr har det slagit relativt fel både regionalt och klassmässigt i fråga om vilka som får dessa mediciner. Det kan man fundera på, fru talman. Enligt en undersökning var det under åren 2011-2015 1 630 patienter aktuella för denna typ av immunterapi som hade rätt att få den, men det var bara 14 procent av dem som fick den. Det är ju skandalöst. Det måste vi rätta till, både geografiskt och klassmässigt. Ur ett klassperspektiv kan man nämligen se att alldeles för många med kort utbildning och tunn plånbok inte får tillgång till dessa mediciner. Där måste vi i riksdagen göra storverk, tycker jag.</p><p>Fru talman! Vi har lite olika åsikter om den fantastiska avregleringen av apoteken och hur man ska se på ett apotek. Är det en diversehandel? Det kan man fundera på.</p><p>Den före detta Alliansen sålde ju ut apoteken och var väldigt nöjda med det. Det var ideologiskt underbyggt, kan man absolut säga - allt skulle ut på marknaden. Det var en ganska dålig affär, ser man om man kollar på värdestegringen i vissa av apoteken. Den har tickat på ordentligt, så det var inte staten som blev fet av affären. Det var snarare marknadskrafterna som blev goda, glada, feta katter av utförsäljningen.</p><p>Jag är stockholmare; det hör ni. Jag bor i en stad med en enorm tillgång till apotek. Bor man dessutom i innerstan, wow! Då kan man springa ut och in i apotek. Där jag bor är det typ 500 meter mellan apoteken - fem apotek kan jag välja mellan. Ni fattar vilket apotek jag väljer, dock!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Apoteks- och läkemedelsfrågor</p><p>Men tänk om jag bodde i Likenäs i Värmland, som Mikael nämnde. Där är det inte lika hoppsan med avregleringen. Där ligger Kronans Apotek, som förra sommaren var stängt i elva veckor. Det apoteket fick 359 972 kronor i statligt stöd. Det var det högsta stödet man fick inom Kronankoncernen. Restiden för de boende i Klarälven blev ungefär 50 minuter, så man kan säga att avregleringen ledde till en del saker - och bor man i Likenäs i Värmland får man gå lite längre än vi på Kungsholmen får gå.</p><p>Fru talman! Den medicin vi får utskriven, hur djupt ska vi själva behöva dyka ned i det som rör den? Vilken typ av information kan vi förvänta oss? Vilken information vi får av dem som förskriver och expedierar medicinen, alltså läkaren och förhoppningsvis farmaceuten, tycker jag är en viktig fråga. När man går till en vårdcentral vill man ju veta att den som undersöker ens halsfluss har en viss kompetens, inte sant? </p><p>När propositionen om apoteken diskuterades här i riksdagen den 24 maj 2018 var vi inte helt eniga om detta, och det förvånade mig. Den svenska läkemedelspolitiken borde ju utgå från att alla människor som vistas i Sverige och får medicin utskriven får ordentlig information. Det är en konsumentfråga och en patientfråga. Jag var väldigt förvånad över att Centerpartiet, Kristdemokraterna och Moderaterna var irriterade över att endast farmaceuter skulle få expediera. Nu talar man om farmaceutbristen och så vidare, men jag kan tycka att kompetens är det viktiga när man står där som patient och ska få en väldigt avancerad medicin.</p><p>Från den 1 juli 2020 kommer lagen att innehålla krav på att expediering av ett recept som huvudregel bör utföras av en farmaceut och att man som patient ska få rådgivning och så vidare av farmaceuten. Det är oerhört viktigt, tycker jag.</p><p>Tillgänglighet, fru talman, handlar om så mycket mer än antalet apotek per invånare. Möjligheten att få tag i de läkemedel man behöver ska aldrig styras av vilket landsting man bor i, vilken apoteksägare man har närmast eller om varan lagerhålls där. Det har det också varit problem med. Alla i Sverige ska ha rätt till en säker och trygg läkemedelsanvändning genom opartisk och högkvalitativ medicinsk rådgivning av kompetent personal - oavsett om det gäller förskrivna eller receptfria läkemedel. Det är viktigt. Man går inte och klipper sig hos slaktaren, om jag får uttrycka mig lite brutalt.</p><p>När en patient har drabbats av en vårdskada, fru talman, ska vårdgivaren enligt 3 kap. 8 § patientsäkerhetslagen snarast informera patienten om möjligheten att begära ersättning enligt patientskadelagen eller från läkemedelsförsäkringen. Jag tror att många i Sverige tror att all medicin man plockar ut är försäkrad. Det trodde nog jag också innan jag gav mig in i politikerbranschen och började jobba med hälso- och sjukvårdsfrågor. Men så är det inte, utan det är så att bolagen själva kan anmäla sig till läkemedelsförsäkringen.</p><p>Jag anser att det är oerhört angeläget att lösa frågan om läkemedel utan läkemedelsförsäkring på den svenska marknaden. Årligen säljs en betydande andel läkemedel till patienter utan att vara försäkrade via läkemedelsförsäkringen. I dag finns ingen skyldighet för apotekspersonal att informera patienter om läkemedel som de hämtar ut ingår i försäkringen eller inte, utan det är varje patients ansvar att skaffa sig den informationen. Ett sådant system skapar stor patientosäkerhet och riskerar att bli godtyckligt. Därför borde ansvaret för detta läggas på ansvariga läkare och farmaceuter där läkemedlet hämtas ut. Det måste vi utreda, för det är väldigt oklart. Det är en fråga vi kan jobba med tillsammans. Det kanske inte är en politisk fråga om den medicin man plockar ut är försäkrad eller inte. Det borde vara en självklarhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Apoteks- och läkemedelsfrågor</p><p>Fru talman! Jag vill avsluta med att yrka avslag på alla motioner. Jag ställer mig bakom förslaget i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H601SoU7",
    "replik": "N",
    "systemdatum": "2019-03-26 17:07:50"
  }
}