{
  "anforande": {
    "dok_hangar_id": "5033831",
    "dok_id": "H60991",
    "dok_titel": "Protokoll 2018/19:91 Måndagen den 13 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "91",
    "dok_datum": "2019-05-13 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 9 maj",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "ea08b677-0e86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte den 9 maj</p><p>Fru talman! Det är sant att den här diskussionen måste konkretiseras, och den kommer att finnas på agendan vid junitoppmötet. Det ser jag fram emot.</p><p>Donald Tusk hade bra ingångar när det gäller hur vi skyddar våra medborgare och friheter, hur vi utvecklar den ekonomiska basen, vikten av en europeisk modell för framtiden, att vi bygger en grönare, rättvisare och mer inkluderande framtid och att vi också framhåller Europas intressen och värderingar i vår omvärld. Jag tycker att det var bra huvudrubriker. Nu gäller det att smalna av detta så att vi får en mer konkret agenda.</p><p>Migrationspolitiken är en del av denna agenda. Det pågår nu diskussioner rörande sju rättsakter, och en av dem är om den förordning som Martin Kinnunen nämner här. Den diskussionen fortsätter. Det finns här att välja på permanent eller tillfälligt uppehållstillstånd. Det är en förordning som i så fall kommer att innebära att vi har samma regler, oavsett vilket valet blir. Det viktigaste är att vi har likadana regler som vår närmaste omvärld, den europeiska kontinenten. Då har vi de båda att välja på. Argumentet för det permanenta uppehållstillståndet är ofta att integrationen sker snabbare.</p><p>Denna diskussion pågår. Vi får se hur den slutar; den är inte avslutad ännu.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-06-03 16:47:45"
  }
}