{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4889f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "220",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag blev förvånad när jag stod och lyssnade.</p><p>Jag har haft förmånen att sitta i kollektivtrafiknämnden i Västra Götaland samt i regionala utvecklingsnämnden och har även varit kommunpolitiker i en halvstor kommun ute på landet med något mindre grannkommuner.</p><p>Satsningen på kollektivtrafik är jättevacker, men den har ju ingen effekt för dem som inte har en buss som går från punkt A till punkt B. Det är ju här det blir så dumt! Ni står och beskriver hur oerhört positivt detta är. Visst är det synnerligen bra för dem i Göteborg, men det har ingen effekt för dem som åker från en landsbygdskommun till en annan kommun när bussen inte går eller när den sista bussen hem går klockan nio eller något liknande.</p><p>Det har inte haft sådana effekter, utan det har helt klart varit en satsning för storstäder och mellanstora städer. Återigen: Det har varit en satsning där landsbygdens befolkning inte kan ta del av effekten.</p><p>Det är där som en del av vår kritik ligger. Det kommer inte att vara möjligt att i alla mindre kommuner ha ungefär lika bra kollektivtrafik som i Stockholm. Det kommer inte att fungera så. Det är därför det blir så orättvist när man höjer bränslepriserna för dem som är tvingade att ha bil. Samtidigt ger man stora rabatter till dem som bor i städer, där kollektivtrafiken finns. Ni har ju slitit itu landet! Det är ingen god politik ur ett rättviseperspektiv.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H601TU1",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:14:48"
  }
}