{
  "anforande": {
    "dok_hangar_id": "5035204",
    "dok_id": "H60999",
    "dok_titel": "Protokoll 2018/19:99 Tisdagen den 4 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "99",
    "dok_datum": "2019-06-04 00:00:00",
    "avsnittsrubrik": "Större frihet att bygga altaner",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b9bacb9d-5197-e911-911f-901b0eac4c70",
    "anforande_nummer": "35",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Självklart finns det en bred politisk enighet i riksdagen om att underlätta och skapa större frihet när det gäller att bygga altaner. Här finns ingen politisk åsiktsskillnad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Större frihet att bygga altaner</p><p>Jag tänkte dock komplettera ledamotens brandtal för bygglovsfria altaner med att konstatera att riksdagen har riktat tre tillkännagivanden till regeringen i den här frågan - våren 2014, hösten 2015 och våren 2017. Man kan alltså säga att regeringen har tagit sex år på sig att komma fram med ett relativt enkelt ärende om att underlätta byggandet av altaner.</p><p>Precis som det står i betänkandet är det här en del av januariöverenskommelsen. Men jag kan lugna alla tittare med att även med en borgerlig regering skulle vi ha underlättat byggandet av altaner.</p><p>Det intressanta är möjligtvis att detta är det enda som regeringen har levererat under våren. Sverige har bostadskris. Ungdomar får inte boende. Vi kunde i förra veckan se en larmrapport från Stockholms Handelskammare om att ungdomar inte kan få bostäder i Stockholm. Och regeringen har samtidigt prioriterat altanbyggen!</p><p>Jag vet inte riktigt vilken koppling regeringen gör om man tror att fler unga ska få bostäder genom att altaner blir bygglovsfria. Det är naturligtvis väldigt märkligt att vi har en bostadsminister som är så frånvarande både i debatten och när det gäller att lägga fram förslag som gör att fler får bostäder.</p><p>Men vi moderater har sagt att vi kommer att stödja varje regelförenklingsförslag som är realistiskt. Naturligtvis stöder vi också att man underlättar bygge av altaner. Men jag hoppas verkligen inte att nästkommande riksdagsår blir lika tafatt från regeringens sida.</p><p>Bostadskrisen kräver konkreta åtgärder. Bostadskrisen kräver att regeringen kommer med en skarp bostadspolitik som gör att fler kan få någonstans att bo. Inte minst är det viktigt att fler unga får bo i ägt boende. Det kunde vi se i en rapport som kom för någon månad sedan. Jag hade en interpellationsdebatt med bostadsministern om detta i går, där jag efterfrågade vad regeringen har för politik för att även 40-talisternas barnbarn ska kunna flytta till ägt boende. Vi kunde konstatera att ministern var svarslös.</p><p>I det här ärendet är vi dock överens, och jag hoppas verkligen att det kommer fler förslag från regeringen för att underlätta bostadskrisen än att bara underlätta byggandet av altaner.</p><p>(Applåder)</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H601CU19",
    "replik": "N",
    "systemdatum": "2019-06-25 16:01:10"
  }
}