{
  "anforande": {
    "dok_hangar_id": "5036696",
    "dok_id": "H609106",
    "dok_titel": "Protokoll 2018/19:106 Måndagen den 17 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "106",
    "dok_datum": "2019-06-17 00:00:00",
    "avsnittsrubrik": "Fri- och rättigheter, m.m.",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fa8dc400-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "44",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag understryka att jag står bakom samtliga Liberalernas reservationer i betänkandet, men för tids vinnande yrkar jag bifall enbart till reservation 6 under punkt 3.</p><p>Fru talman! I det här betänkandet har vi ett tillkännagivande av väldigt viktig principiell natur. Det handlar, som flera av de föregående talarna har sagt, om att samhället ytterligare måste värna äganderätten och skydda den enskildes egendom. Sverige befinner sig på ett sluttande plan där intrången i äganderätten faktiskt blir allt fler och tydligare.</p><p>Många skäl är naturligtvis behjärtansvärda när man ser på dem generellt, men ser man på dem enskilt och styckevis är det ytterligt bekymmersamt. Det behövs enligt utskottet ett väl avvägt regelverk som värnar den enskilda äganderätten och egendomsrätten. Regeringen bör ta initiativ till en parlamentariskt sammansatt kommitté med uppdrag att se över och stärka det grundlagsreglerade egendomsskyddet.</p><p>Fru talman! Jag vill också lyfta fram mitt särskilda yttrande i detta betänkande. Det handlar om en annan mycket viktig fri- och rättighet, nämligen religionsfriheten. Det är en okränkbar fri- och rättighet och en omistlig del i ett fritt samhälle. Det allmänna måste konsekvent arbeta mot alla former av hatbrott mot religionsutövning på vilket sätt de än sker och mot alla slags attacker mot gudstjänstlokaler och andra platser för trossamfundens verksamhet. Inte minst den judiska minoriteten är särskilt utsatt och behöver särskilt skyddas. Även ett antal moskéer har utsatts för mycket svåra angrepp. Även här behöver skyddet stärkas. </p><p>Det förekommer också kristofobisk hatbrottslighet liksom hatbrott mot andra religiösa grupper. Det särskilda statsanslaget för säkerhetsstöd till trossamfund är av mycket stor vikt för att underlätta trossamfundens eget trygghetsarbete. Men det är också av största betydelse att Polismyndighetens underrättelse- och utredningsverksamhet gällande hatbrott mot trossamfunden fungerar effektivt och stärks. Eftersom dessa frågor delvis hanteras inom budgetprocessen med tillhörande myndighetsstyrning har jag valt att i detta sammanhang inte reservera mig till förmån för motionen utan i stället göra kammaren uppmärksam på det särskilda yttrandet. </p><p>Fru talman! Att respektera Europakonventionen är ett grundläggande krav för att bli medlem i Europeiska unionen. Den nya europeiska utrikestjänsten arbetar varje dag runt om i världen för att stärka just de mänskliga rättigheterna. Samtidigt är EU sämre på att följa upp och garantera utvecklingen av de mänskliga rättigheterna i de länder som redan är medlemmar. EU är en avgörande aktör för att lyfta stater till att bli rättsstater. Men ett EU-medlemskap är i sig ingen garant för att de grundläggande fri- och rättigheterna alltid respekteras. EU saknar i dag effektiva verktyg för att motverka brott mot de mänskliga rättigheterna av dess medlemsstater. Sverige måste därför driva på för att det skyndsamt skapas en MR-mekanism - en mekanism för mänskliga rättigheter - inom EU som innebär tydliga konsekvenser för de medlemsstater som inte garanterar dessa rättigheter eller som själva begår brott mot medborgarnas grundläggande fri- och rättigheter, vilket vi tyvärr ser på för många håll i vårt Europa i dag. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fri- och rättigheter, m.m.</p><p>Fru talman! Vi vill också ge kommissionen möjlighet att dra ett medlemsland inför EU-domstolen för brott mot de grundläggande värderingar som listas i artikel 2 i Lissabonfördraget. Kommissionen måste kunna föreslå mycket kännbara sanktioner i form av exempelvis frysning av EU-stöd eller genom att använda möjligheten för att dra in rösträtten i rådet. Det bör vara lika självklart att priset ska vara högt för att bryta mot unionens grundläggande värderingar som att bryta mot unionens ekonomiska regelverk. Det är mycket märkligt att man skiljer på dessa två delar. </p><p>Det första steget mot den sanktionsmöjlighet som vi vill se skulle vara att Europeiska unionens byrå för grundläggande rättigheter årligen publicerar en lägesbedömning av fri- och rättigheter i varje medlemsstat. Det skulle göra det mycket tydligt vad det är som sticker ut. En sådan bedömning skulle exempelvis kunna handla om utvecklingen i Ungern vad gäller repressiva flyktinglagar, pressfriheten och domstolsväsendets oberoende - saker som är värda att släpa fram i ljuset och belysa. </p><p>Fru talman! EU måste stå fast vid de värderingar som har grundat Europa: demokrati, rättsstat, respekt för mänskliga rättigheter, fri rörlighet och öppenhet mot omvärlden. Länder som kränker rättsstatens principer måste kunna bli föremål för kraftfulla markeringar från EU:s sida. </p><p>Men detta yrkar jag bifall till reservation 6.</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H601KU27",
    "replik": "N",
    "systemdatum": "2019-08-29 12:30:53"
  }
}