{
  "anforande": {
    "dok_hangar_id": "5033831",
    "dok_id": "H60991",
    "dok_titel": "Protokoll 2018/19:91 Måndagen den 13 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "91",
    "dok_datum": "2019-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:173 om Arlandas expansion och klimatet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0a09b677-0e86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jens Holm har ställt frågan om jag anser att ett ökat flygande är förenligt med de svenska klimatmålen och, om så inte är fallet, hur jag avser att agera.</p><p>I januari 2017 presenterade regeringen <em>En svensk flygstrategi </em><em>-</em><em> för flygets roll i framtidens transportsystem</em>. I flygstrategin anges bland annat att ett Arlandaråd, i dialog och samverkan, ska ta fram förslag till en \"färdplan Arlanda\". Syftet med färdplanen är att utveckla flygplatsen utifrån ett helhetsperspektiv som omfattar flygplatsen, luftrummet samt anslutande transporter och infrastruktur på marken men också tillgången till andra flygplatser i Stockholmsregionen. Vidare anges i flygstrategin att flygets miljö- och klimatpåverkan ska minska och att flyget, liksom övriga trafikslag, ska bidra till målet om Sverige som ett av världens första fossilfria välfärdsländer.</p><p>Flygets stora klimatpåverkan ska minska, och alla sektorer måste bidra om klimatmålen ska nås. Regeringen har redan tagit flera initiativ för att minska flygets utsläpp. Flygskatten bör därför behållas. Regeringen har också föreslagit att 60 miljoner kronor avsätts under åren 2018-2020 för en satsning på forskning och utveckling av biobränsle för flyg. Under 2018 tillsatte regeringen Utredningen om styrmedel för att främja användning av biobränsle för flyget. Regeringen mottog dess betänkande <em>Biojet för flyget</em> i mars i år. Utredningen föreslår bland annat att det ska införas en reduktionsplikt för flyg, och dess förslag ska nu behandlas för att se vilka åtgärder som ytterligare kan minska flygets klimatpåverkan.</p><p>Det står redan klart av januariavtalet att ett krav på obligatorisk inblandning av förnybart bränsle ska införas och att en hög inblandning ska ges ekonomiska incitament. Biodrivmedel löser dock inte flygets klimatutmaning på egen hand. De är endast ett av flera nödvändiga verktyg, vid sidan av till exempel andra tekniker och ändrade flygvanor, för att minska klimatpåverkan från flyget tillräckligt mycket för att nå de svenska klimatmålen.</p><p>Enligt januariavtalet ska också en obligatorisk klimatdeklaration vid köp av flygresor genomföras samt ett förslag om miljöstyrande start- och landningsavgifter tas fram. Sverige ska ta ledartröjan för att omförhandla de internationella avtal och konventioner som i dag sätter stopp för en skatt på flygbränsle som kan ersätta dagens skatt på flygresor.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H610173",
    "replik": "N",
    "systemdatum": "2019-06-03 16:47:49"
  }
}