{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:31 om en förstärkt nationell cancerstrategi",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2a7fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "47",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vet inte riktigt varför Acko Ankarberg Johansson får det att låta som att detta är någon allmän inriktning. Hon talar om att hoppas och om vad regeringen egentligen vill, som om det rådde någon som helst tvekan om att den nationella cancerstrategin ligger fast. Det är klart att den ska utvecklas, men när vi diskuterar en ny nationell strategi tror jag inte att Acko Ankarberg Johansson heller menar att vi ska göra oss av med den gamla och göra någonting helt nytt. Jag utgår i stället ifrån att vi utgår ifrån den som finns och det som är bra - men gör det bättre. </p><p>Det kan väl diskuteras när vi har kommit så långt att vi uppfyller kraven för en ny cancerstrategi när det gäller en långsiktig inriktning. Jag vill återge det jag har fått till mig efter att jag tog över frågan, nämligen att det under rådslaget var väldigt få som framförde att det behövdes en ny cancerstrategi. Sannolikt var meningen snarare precis den att man ville ha en långsiktighet. Man ville känna att man får implementera detta och att man helt enkelt jobbar med uthållighet. Vi vet ju hur det kan vara i politiken och för dem som jobbar i verksamheterna: Det är lite för lätt hänt att vi jobbar kortsiktigt och projektinriktat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nu har vi ett arbete som bedrivs långsiktigt och uthålligt, och jag tycker att vi ska ta vara på det. Det betyder inte på något sätt att vi inte ska utveckla strategin, och vi ska naturligtvis ta hand om alla de riksdagsbeslut som kommer regeringen till del. Däremot får vi återkomma i VÅP:en och VÄB:en när det gäller exakt fördelning av medel.</p><p>Även om jag inte kan säga något exakt vill jag understryka följande: Om 500 miljoner finns till förfogande kan man diskutera om 60 miljoner är mycket eller lite. Det kan ju vara så att det handlar om en betydligt större summa när Regionala cancercentrum tycker till.</p><p>Men naturligtvis är det viktigt - vilket regeringen också har understrukit - att vi tittar specifikt på det som har med barncancer att göra: på barnens situation, på familjens situation och på hur viktigt och angeläget det är med ett snabbt och gott bemötande och att man inser vilken livsomställning detta innebär.</p><p>Jag är glad att Acko Ankarberg Johansson specifikt tar upp frågan om rehabilitering. Jag tror att detta är ett av de områden där vi har som mest att göra. Cancerstrategin är tio år gammal, och på denna tid har det hänt väldigt mycket just på rehabiliteringsområdet. Många fler lever i dag med kronisk cancer på ett sätt som man kanske inte riktigt förutsåg eller tänkte på då. Rehabilitering är ett område - för att peka ut ett sådant - där jag tror att behöver att vi behöver ägna särskilt mycket tid och där det kanske kommer att synas extra mycket att vi gör ett omtag.</p><p>Men återigen: Jag har inte fått några signaler, och jag tror - handen på hjärtat, Acko Ankarberg Johansson - inte att det fanns någon som trodde att resurser till den nationella cancerstrategin och Regionala cancercentrum var i fara. Det är snarare så att man budgeterar under en mandatperiod, och efter ett val kommer man med nya år. Även under valrörelsen talade Socialdemokraterna, som jag kan tala för, om hur viktigt det var att göra fortsatta satsningar på cancervården.</p><p>Jag tror inte att någon på något sätt har undrat om det kommer en fortsättning. Det känns dock förstås bra både med en förordning som tydliggör hur det ska gå till och att det nu finns en regering på plats som kan börja jobba rent konkret med vad som faktiskt förväntas och hur kommande överenskommelse ska utformas.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H61031",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:29"
  }
}