{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:57 om säkerhetsbedömning inför försäljning av fastigheter",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c7430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "41",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill passa på att tacka Mikael Oscarsson för interpellationen. Det är bra att vi håller frågorna uppdaterade och hela tiden har dem i fokus. Så har regeringen agerat, vilket vi båda borde kunna glädjas över.</p><p>När det gäller en liknande situation som den i Finland finns det i säkerhetsskyddsförordningen i dag en bestämmelse om informations- och anmälningsskyldighet när statliga myndigheter avser att överlåta verksamhet som är av betydelse för rikets säkerhet eller som särskilt behöver skyddas mot terrorism. Som jag nämnde har en statlig utredning nyligen föreslagit att bestämmelsen ska utvecklas så att det blir en tydligare kontrollfunktion vid överlåtelser av egendom som har betydelse för Sveriges säkerhet eller ett för Sverige förpliktande internationellt åtagande om säkerhetsskydd. Detta kontrollsystem ska enligt förslaget även tillämpas vid försäljning av fastigheter. Det pågår alltså ett arbete, vilket vi borde kunna vara nöjda med.</p><p>Som interpellanten vet har regeringen också tillsatt en parlamentarisk utredning. Den tittar delvis på denna fråga. Det gäller utredningen med direktivet <em>Förbättrat skydd för totalförsvarsverksamhet</em>. Utredningen ska inom kort lämna sitt slutbetänkande. Den har tittat på om det behövs ytterligare åtgärder \"för att förebygga och hindra att väsentliga totalförsvarsintressen exponeras för risker i samband med överlåtelse och upplåtelse av viktigare infrastruktur som bedöms vara av väsentligt intresse för totalförsvaret\". När utredningen kommer med sina förslag finns möjlighet att även ta dem vidare.</p><p>Låt oss konstatera att försäljningen av statliga fastigheter inte är något som sker hipp som happ eller utan att man har en kontrollerad process. Det sker tvärtom med yttersta kontroll. Man har dialog med andra myndigheter för att säkerställa att fastigheter där det kan finnas säkerhetspolitiska intressen eller som på olika sätt är viktiga för statlig verksamhet inte säljs. Så har man gjort tidigare, och så kommer även denna regering och våra myndigheter att agera.</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H61057",
    "replik": "N",
    "systemdatum": "2019-03-29 14:47:52"
  }
}