{
  "anforande": {
    "dok_hangar_id": "5016251",
    "dok_id": "H60931",
    "dok_titel": "Protokoll 2018/19:31 Måndagen den 17 december",
    "dok_rm": "2018/19",
    "dok_nummer": "31",
    "dok_datum": "2018-12-17 00:00:00",
    "avsnittsrubrik": "Skatt, tull och exekution",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "522dc0d9-0523-e911-9118-901b0e9b71a0",
    "anforande_nummer": "43",
    "talare": "Cecilia Widegren (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt, tull och exekution</p><p>Fru talman! Statens budgetramar för 2019 ger helt nya möjligheter för Sverige att ta sig an människors oro och samhällets utmaningar. I förra veckan beslutade Sveriges riksdag att på vårt område för skatt, tull och exekution höja anslagsramarna med 120 miljoner totalt. Det är en bra början. Det är bra för Sverige, och vi måste fortsätta den utvecklingen. Grunden ligger nämligen i att de utländska stöldligorna ökar i Sverige och dödsskjutningarna blir allt fler. Det måste få ett stopp. Vi måste vända utvecklingen.</p><p>Det finns särskilda principer för den budgetproposition som vi har behandlat i riksdagen. De principerna har vi varit överens om. Även om en övergångsregering är bunden vid vissa principer är inte riksdagen bunden vid samma principer. Riksdagen har varken rätten eller ansvaret utan ska enligt grundlagen fatta de beslut som gäller för budgeten. Det är riksdagen som har finansmakten.</p><p>Vi har därför i skatteutskottet gjort erforderliga beredningar utifrån de önskemål som finns inte minst i riksdagsordningen vad gäller yttranden och upplysningar för att kunna arbeta vidare med det rambeslut som riksdagen fattade i förra veckan. Skatteverket har bland annat varit tydligt med att de skattebesked som riksdagen ger och kommer att fatta beslut om kan genomföras enligt vad Moderaterna och Kristdemokraterna har framfört.</p><p>Efter en beredning som uppfyller de krav som finns enligt riksdagsordningen är det nu tydligt att det sker en satsning på tullen men självklart också på Skatteverket. Låt oss börja där. Det är dags att fortsätta att stävja fusk och missbruk med skattesystemet. Det är någonting som inte får accepteras.</p><p>Det är lika viktigt att effektivt kunna motverka skatteflykt. Det är en mycket angelägen uppgift för den legitimitet för skattesystemet som Skatteverket har till uppgift att jobba efter. Skatteverket får nu utökade resurser för att kunna jobba med detta.</p><p>Fru talman! I Sverige ska man göra rätt för sig. De som utnyttjar system för fusk och missbruk tar sig rätten att leva på andra människors bekostnad. Moderaterna och Kristdemokraterna anser att detta aldrig kan accepteras när det gäller vare sig dem som flyr skatt eller dem som tar emot bidrag utan att ha rätt till det. Därmed är det bra att det arbetet nu kan intensifieras från Skatteverkets sida.</p><p>Fru talman! Låt mig gå in på den största satsningen som Moderaternas och Kristdemokraternas budgetmotion möjliggör. Det handlar om 90 miljoner de kommande åren, Jörgen Hellman, och närmare en halv miljard under ett antal år framåt för att möjliggöra den höjning för våra gränser som helt klart är nödvändig.</p><p>Detta år är ett av de värsta åren vad gäller dödsskjutningar i Sverige. Det första och nödvändiga steget för att stoppa de skjutningarna är att påbörja en begränsning av inflödet av vapen. Föregående år skedde 129 skjutningar, år 2016 skedde 119 skjutningar och 2015 var siffran under 100. Vi har alltså helt fel utveckling. Vi går åt fel håll, och det måste få ett stopp.</p><p>Situationen har blivit allt värre. Slutsatsen är uppenbar för oss alla. Det kan inte fortsätta. Det är alldeles för lätt att ta in vapen till Sverige, och det har ökat markant jämfört med andra jämförbara länder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt, tull och exekution</p><p>Det första nödvändiga steget för att stoppa skjutningar är att begränsa inflödet av vapen. Om tullen omgående kunde få möjligt att göra en acceleration av det arbete som de jobbar med i dag men som de behöver göra mer av skulle det vara en bra första linje för att påbörja att bekämpa brottslighet och begränsa det dödliga våldet.</p><p>Om vi i samhället menar allvar handlar det om att ge resurser, möjligheter och förutsättningar för de människor som varje dag på myndigheten jobbar kring våra gränser. En sådan satsning är inte bara ett effektivt sätt att motverka kriminalitet, utan det minskar självklart också belastningen på polis, sjukvård och socialtjänst.</p><p>Fackförbundet Tull-Kust, som organiserar stora delar av tulltjänstemännen, talar om att det råder en akut brist på tullpersonal till följd av många års neddragningar.</p><p>Fru talman! Många gränsstationer står tidvis helt obevakade, vilket innebär att vapen och illegal verksamhet ostört kan strömma in över gränsen på ett flertal platser i Sverige under flertalet av dygnets timmar. Detta kan inte anstå; det måste få ett stopp. Utvecklingen måste vändas.</p><p>Tullverket är en brottsbekämpande resurs som i dag inte används fullt ut utifrån de kunskaper och möjligheter man har. Fackförbundet Tull-Kust påtalar själva behovet av ytterligare 500 nya medarbetare under de kommande åren för att minska de brister som uppstått under de senaste åren. Moderaternas och Kristdemokraternas budgetförslag möjliggör att den resan påbörjas med de satsningar som sker redan från den 1 januari nästa år, om ett par veckor.</p><p>Med ett starkare tullverk skulle införandet av vapen, narkotika och andra olagliga varor till Sverige kunna begränsas. Tullverket tvingas i dag prioritera mellan olika gränsövergångar, trots att Sverige har en höjd säkerhetsnivå och trots den förändrade och försämrade omvärldssituationen.</p><p>Fru talman! Människors behov av tjänster från det samhälleliga trygghetsnätverket måste tas på största allvar. Andelen bostadsinbrott som begås av utländska stöldligor har eskalerat. Enligt statistiken begås i dag drygt hälften av alla bostadsinbrott av utländska stöldligor som har byggt upp en logistik och en förmåga att hantera stöldgods, logi och transporter över våra gränser. Tullen är första linjens kamp mot utländska stöldligor. Skulle tullen få utökade resurser för att kunna använda sin förmåga skulle en vändning av den här utvecklingen kunna påbörjas, vilket är helt nödvändigt.</p><p>Moderaternas och Kristdemokraternas långsiktiga satsning är en satsning för att förstärka tullen men också en ambition att stärka hela det svenska gränsskyddet. Det har alltför länge varit nedprioriterat och behöver därför självklart ökas för att möjliggöra en långsiktigare trygghetsutveckling.</p><p>Fru talman! Jag yrkar bifall till anslagspunkten nr 1. Jag yrkar också bifall till reservation 1 och alliansreservation 6.</p><p>(Applåder)</p>",
    "intressent_id": "0893004490313",
    "rel_dok_id": "H601SkU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:06:40"
  }
}