{
  "anforande": {
    "dok_hangar_id": "5036696",
    "dok_id": "H609106",
    "dok_titel": "Protokoll 2018/19:106 Måndagen den 17 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "106",
    "dok_datum": "2019-06-17 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande",
    "underrubrik": "Vissa frågor om regeringens ansvar för förvaltningen (kapitel 3)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e38dc400-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Fredrik Schulte (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Precis som föregående talare uttryckte gäller detta avsnitt fyra granskningsärenden. Som har påpekats flera gånger från talarstolen är det ett enigt betänkande. Gällande dessa fyra granskningsärenden finns det inte någon formell kritik från konstitutionsutskottet.</p><p>Med det sagt vill jag ändå ta upp den av de fyra granskningarna som har fått lite mer medial uppmärksamhet. Det gäller frågan om styrningen av Svenska kraftnät. Svenska kraftnät är den myndighet som ansvarar för att förvalta och utveckla elstamnätet. De ansvarar också för elskyddsberedskapen, att säkerställa eltillgången i Sverige under olika typer av kriser.</p><p>Den kritik som framkommit och som anmälan rör är att man inte från myndighetens sida har gjort en korrekt säkerhetsprövning när man har införskaffat ett nytt säkerhets- och styrsystem. Personal har inte säkerhetsklassats i överensstämmelse med de riktlinjer som har fastslagits, och olämpliga jävsförhållanden har rått inom myndigheten. Det har funnits tecken på att det har funnits allvarliga ledarskapsmässiga tillkortakommanden i myndigheten.</p><p>Det är mycket allvarlig kritik. Det är en viktig myndighet med viktiga uppgifter. Myndigheten har också påtalat problem i risk- och sårbarhetsanalyser ett par år tillbaka. Man har konstaterat att det föreligger en rad problem som man står inför. Konstitutionsutskottet har ändå valt att inte rikta någon kritik mot regeringen mot bakgrund av att myndigheten har redovisat problem som den står inför och också presenterat lösningar.</p><p>Konstitutionsutskottet har konstaterat att här finns inget skäl till kritik. Samtidigt vill jag framhålla att konstitutionsutskottet inte tar ställning till huruvida hanteringen från regeringens sida har varit fulländad. Därmed kvarstår frågan om det funnits mer som regeringen hade kunnat göra.</p><p>Sammantaget gäller den tredje delen fyra granskningsärenden där det inte finns skäl för konstitutionsutskottet att framföra formell kritik.</p>",
    "intressent_id": "0210198640127",
    "rel_dok_id": "H601KU20",
    "replik": "N",
    "systemdatum": "2019-08-29 12:30:51"
  }
}