{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:82 om parlamentsstöd till Zimbabwe",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c8430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "42",
    "talare": "Statsrådet Peter Eriksson (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman!  har frågat mig om jag anser att den politiska utvecklingen i Zimbabwe ger skäl för att fortsätta betala ut stöd till landets politiker. </p><p>Inför valen i Zimbabwe den 30 juli 2018 fanns förhoppningen att de skulle innebära början på en ny demokratisk era i landet. Själva valdagen genomfördes relativt fredligt, men kort därefter rapporterades det om våldsamheter. Många människor utsattes för övergrepp och allvarliga kränkningar av de mänskliga rättigheterna. Flera personer miste livet. </p><p>Jag ser med stor oro på utvecklingen i landet. Under hösten försämrades det ekonomiska läget. Det har lett till oroligheter, och det har rapporterats om bland annat allvarliga kränkningar och övergrepp av de mänskliga rättigheterna på civila i samband med strejker och protester. </p><p>Övergrepp och våld måste upphöra. Zimbabwes regering måste genomföra politiska såväl som ekonomiska reformer för att vända utvecklingen i landet samt återvinna befolkningens och det internationella samfundets förtroende.</p><p>Det svenska utvecklingssamarbetet ska gå till länder där behoven är som störst, inklusive vad gäller demokrati och mänskliga rättigheter. Regeringen har fastslagit i utrikesdeklarationen att vi kommer att öka vårt demokratibistånd och stå upp för demokratins försvarare och institutioner. </p><p>Ett centralt fokusområde för svenskt bilateralt utvecklingssamarbete i Zimbabwe är att främja ökad respekt för mänskliga rättigheter, stärkt demokrati samt rättsstatens principer. En viktig del i detta arbete är att främja demokratiska och effektiva institutioner i landet. För att kunna få till stånd ett långsiktigt hållbart demokratiskt samhälle krävs att institutioner såsom parlamentet stärks. Förutsättningarna för utveckling är generellt bättre i länder med välfungerande offentliga institutioner.</p><p>Vi engagerar oss för det zimbabwiska folket på de områden och genom aktörer där vi ser att Sverige kan göra skillnad. Sverige har inte något direkt samarbete med den zimbabwiska regeringen. Det svenska bilaterala biståndet till Zimbabwe kanaliseras via multilaterala aktörer och till civilsamhällesorganisationer. Biståndet till Zimbabwe är flexibelt, och beredskap finns att vid behov snabbt ompröva och anpassa det till nya förutsättningar och den politiska utvecklingen. Detta slås tydligt fast i regeringens strategi för utvecklingssamarbetet med Zimbabwe.</p><p>Tillsammans med EU stöder Sverige ett program i FN:s utvecklingsprograms regi, som syftar till kapacitetsbyggande insatser för Zimbabwes parlament. Det svenska stödet till FN-programmet uppgår till totalt 15 miljoner kronor under perioden 2015-2019. Det omfattar insatser som riktar sig till samtliga utskott och ledamöter i parlamentet, inklusive till oppositionen. Målsättningen är att stärka parlamentets och utskottens kapacitet att anta och anpassa lagstiftning i enlighet med landets progressiva konstitution från 2013 samt att stärka dess insatser vad gäller ansvarsutkrävande, transparens och förvaltningen av offentliga resurser. </p><p>Ludvig Aspling menar att framsteg saknas vad gäller det aktuella stödet. Jag delar inte helt den bilden. Enligt FN:s rapportering har aktiviteterna inom ramen för stödet till exempel bidragit till att över 260 lagar antagits för att anpassa dem till den konstitution som antogs 2013. Dessutom har transparensen och allmänhetens insyn i lagstiftningsarbetet ökat, till exempel i samband med antagandet av regeringens budget för 2019 och en tilläggslagstiftning till vallagen. Stödet har även bidragit till en högre medvetenhet om jämställdhetsfrågor inom ramen för parlamentets arbete. </p>",
    "intressent_id": "0447198048312",
    "rel_dok_id": "H61082",
    "replik": "N",
    "systemdatum": "2019-03-29 14:47:54"
  }
}