{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Infrastrukturfrågor (forts. TU5)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "f46e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "190",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag får återkommande väldigt många önskemål från operatörer som vill ha ombordutrustning betald, från kommunalråd som vill ha nya infrastrukturinvesteringar och från många andra som tycker att regeringen ska skjuta till resurser. Allt detta prövar jag, regeringen och de vi förhandlar med samlat när vi tar ställning i budgetpropositioner eller vårbudget. Jag tänker därför inte ge svar på frågan nu.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Infrastrukturfrågor</p><p>Jag vet vilka önskemål som finns och har en bra dialog med operatörerna. Jag ser utmaningen med ERTMS, men jag ser också utmaningen med att kunna göra väldigt många andra satsningar. Jag noterar att Sverigedemokraterna sällan har den utmaningen, eftersom en sådan budgetdisciplin inte alltid finns eller så antar de att kostnaden kan minskas på andra områden.</p><p>Jag kom på att Patrik Jönsson inte har någon ytterligare replik, så jag ska därför undvika att vara alltför polemisk i frågan. </p><p>För mig är det dock viktigt att vi har koll på vad vi lovar. Det är viktigt att vi är tydliga med hur vi använder statens resurser. Det är också viktigt att sätta målet främst. Det handlar återigen om funktionaliteten i järnvägssystemet. Vi måste öka godskapaciteten. Det kommer att behövas, eftersom godsmängden ökar. Vi måste se till att förmå att så snabbt som möjligt implementera ny teknik men också säkerställa att den kan upprätthålla rätt kvalitet. </p><p>I detta är Riksrevisionens granskningsrapport ett viktigt underlag. Vi kommer fortsätta att diskutera implementeringen av ERTMS. </p><p>Inget av detta hade varit möjligt om det inte vore så att vi kan lägga 100 miljarder mer på den nationella planen för infrastruktur och därmed göra den största järnvägssatsningen i modern tid. Det känns tryggt att veta.</p><p>(Applåder)</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-04-25 19:00:58"
  }
}