{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "Apoteks- och läkemedelsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c5d5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "86",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Kommer ni ihåg när man inte kunde köpa nässprej eller huvudvärkstabletter på kvällen eller under helgen eftersom stadens enda apotek hade stängt? Det är svårt att tänka sig i dag, men så var det i Sverige till för tio år sedan. Kristdemokraternas recept för att förbättra tillgängligheten till apotek och receptfria läkemedel var omreglering av apoteksmarknaden, som genomfördes av alliansregeringen 2009.</p><p>I dag går det att köpa receptfria läkemedel i dagligvaruhandeln, och samtidigt har antalet fysiska och internetbaserade apotek ökat. Det har gjort att tillgängligheten har förbättrats. Varje dag besöker drygt 330 000 personer något apotek i Sverige. Totalt hade apoteken drygt 120 miljoner kundbesök 2017. Apotekspersonalen träffar därmed patienter från hälso- och sjukvården oftare än vad vårdpersonalen gör.</p><p>Fru talman! Vi kristdemokrater anser att det är hög tid för nästa apoteksreform. Apoteken och deras högutbildade personal är en viktig men underutnyttjad resurs i kedjan inom hälso- och sjukvården. För att förstärka vården och korta vårdköerna anser vi att apoteken, som har god tillgänglighet, generösa öppettider och högskoleutbildad personal, bör få en utökad roll i vårdkedjan. Vi vill därför ge farmaceuter möjlighet att genomföra strukturerade läkemedelssamtal även med personer som är nyinsjuknade i kroniska sjukdomar. Vi vill låta apoteken ta del av provsvar från sjukvården som är relevanta för läkemedelsbehandlingen. Men vi vill även ge dem utökad möjlighet att utföra enklare laboratorieverksamhet som allergitester, blodsockerkontroll och blodtrycksmätningar etcetera. Självklart ska då samma kvalitetskrav på utförande och tolkning som inom hälso- och sjukvården gälla.</p><p>Vi skulle också vilja se en ny kategori av läkemedel, ett så kallat farmaceutsortiment. Utvalda läkemedel som i dag är receptbelagda skulle bli receptfria under förutsättning att de säljs bakom disk på apotek och tillsammans med rådgivning av farmaceut. Farmaceutsortimentet skulle exempelvis kunna innehålla salvor vid ögoninflammation och eksem, potensläkemedel och läkemedel med högre styrkor som i dag är receptfria endast i lägre styrkor. Även läkemedel med en negativ miljöpåverkan kan tänkas ingå i farmaceutsortimentet för att öka kunskapen om dessa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Apoteks- och läkemedelsfrågor</p><p>Vi vill också utreda fördelarna med farmaceutförskrivning. Farmaceutförskrivning innebär att farmaceuter under strikta former och efter särskild utbildning kan förlänga vissa recept. Exempel på läkemedel som kan ingå är p-piller, insulin och läkemedel mot högt blodtryck. Detta är ett system som är på väg att införas i Danmark, och vi anser att fördelarna bör utredas även i Sverige. Genom att på detta sätt förstärka apotekens roll i vårdkedjan avlastas hälso- och sjukvården, vilket medför att de långa vårdköerna kan minska.</p><p>Fru talman! Samtidigt som det är viktigt att utveckla apotekens roll i hälso- och sjukvården är det viktigt att värna apotekens villkor för att driva en hållbar verksamhet. Inte minst för de mindre apoteken och för apoteken i glesbygden är det därför viktigt att även läkemedel som kräver kyl- och frysförvaring omfattas av returrätten. Eftersom detta tillkännagavs till regeringen redan förra året är det nu hög tid att regeringen skyndsamt återkommer till riksdagen med ett förslag på hur det här ska säkras.</p><p>Från den 1 juli 2020 kommer enbart farmaceuter att få utföra de flesta stegen i expedieringen av receptläkemedel. Vi kristdemokrater är kritiska till denna detaljstyrning eftersom vi anser att det inte kommer att medföra någon kvalitetshöjning. Redan det nuvarande regelverket vid receptexpediering, där vissa delar ju delegeras till utbildade apotekstekniker, säkerställer att kompetens och erfarenhet används rätt. Redan i dag råder det dessutom brist på farmaceuter. Vi kommer därför att följa regeringens arbete för att säkerställa att den nya lagen inte får negativa konsekvenser för kompetensförsörjning och tillgänglighet.</p><p>Fru talman! I dag är chansen att överleva en svår diagnos beroende av var i landet man bor. En anledning till detta är att varje landsting eller region, som det kan heta i dag, avgör om patienter i deras del av landet ska få tillgång till de mest effektiva läkemedlen eller inte. För oss kristdemokrater är det en självklarhet att din bostadsort inte ska vara avgörande för om du får den bästa vården eller inte. Vi vill därför avskaffa de 21 regionerna och låta staten ta över huvudansvaret för hälso- och sjukvården. </p><p>I väntan på en sådan omorganisation krävs dock ett ökat nationellt ansvar för ökad och mer likvärdig tillgång till vård och läkemedel. Vi kristdemokrater anser därför att det bör utformas en nationell rekommendation baserad på etiska avvägningar för att vägleda dagens 21 huvudmän under deras prioriteringsarbete när det gäller relationen mellan kostnaden för till exempel särläkemedel och patientnyttan kopplad till behandlingen. </p><p>En nationell läkemedelslista är ett annat viktigt led för att uppnå bättre säkerhet och trygghet för patienten i läkemedelshanteringen. Genom en nationell läkemedelslista kan den som ordinerar läkemedel få direktåtkomst till fullständiga uppgifter om patientens ordinerade och uthämtade läkemedel. Det ökar självklart patientsäkerheten jämfört med dagens system, där det inte är ovanligt att en läkare inte kan få tillgång till ibland livsavgörande information eftersom tidigare vårdinsatser gjorts i en annan region.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Apoteks- och läkemedelsfrågor</p><p>Initiativet till en nationell läkemedelslista togs av Kristdemokraterna under alliansregeringen. Arbetet med lagförslaget har dock tagit alltför lång tid, och införandet av lagen kommer att ske fullt ut först den 1 juni 2020. Det är emellertid mycket angeläget att lagen träder i kraft så snart som möjligt. Därför, fru talman, står vi kristdemokrater bakom utskottets förslag om tillkännagivande under punkt 1, då det innebär bifall till KD:s motion om möjligheten att se över om det går att tidigarelägga ikraftträdandet av lagen. </p><p>I övrigt står vi kristdemokrater bakom samtliga våra reservationer i betänkandet, men av respekt för tiden i kammaren yrkar jag bifall enbart till vår reservation 1 under punkt 3.</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H601SoU7",
    "replik": "N",
    "systemdatum": "2019-03-26 17:07:49"
  }
}