{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "ac4c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "145",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag har två olika frågor.</p><p>Under förra mandatperioden fick Vänsterpartiet igenom ett riktat statsbidrag på 2 miljarder till äldreomsorgen. Det valde M, KD och SD att inte förlänga. Regeringen, med Miljöpartiet i, har inte heller förlängt det. Det betyder enligt tidningen Kommunalarbetaren att två av tre kommuner tänker säga upp personal inom äldreomsorgen. Det är absolut inte vad som behövs, utan här behövs stora resursförstärkningar.</p><p>Vad säger Karolina Skog om detta?</p><p>Min andra fråga handlar om sjukförsäkringen. Många arbetar tills de blir sjuka. Resurserna är för små, och man har alldeles för lite makt och inflytande, så man blir utbränd. Många av dem jobbar inom just äldreomsorgen. Andra har svåra fysiska sjukdomar men nekas ersättning. Åter andra är kroniskt sjuka med permanent nedsatt arbetsförmåga men nekas ersättning. Värst av alla drabbas LO-medlemmar - särskilt kvinnliga LO-medlemmar med låg lön. Många som nekas ersättning tvingas i stället vända sig till familj, vänner eller socialtjänst, ja, även till välgörenhetsorganisationer och till kyrkan.</p><p>Trots att stupstocken är avskaffad har allt fler sjuka gått miste om sin ersättning eftersom de så kallade tidsgränserna är kvar - de som borgarna införde och som den här regeringen har valt att behålla. I fjol utförsäkrades 24 000 personer.</p><p>De stelbenta reglerna, som inte på något sätt är individuellt anpassade utan i förväg bestämmer hur länge en sjuk ska tillåtas vara sjuk, får stora konsekvenser. Vi har inte längre en sjukförsäkring som det går att lita på. Jag undrar: Vad avser Miljöpartiet att göra åt det? Eller tycker ni att detta funkar bra?</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-02 19:34:53"
  }
}