{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om Arbetsförmedlingens organisationsförändring",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "7c6e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Gulan Avci (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka Ali Esbati för debatten, trots hans tråkiga debatton med insinuationer om att det skulle finnas ett blåbrunt block. Jag ska höja debattnivån och inte anklaga Ali Esbatis parti för att marschera med kommunister på första maj.</p><p>Detta ger mig tillfälle att berätta hur vi liberaler vill reformera arbetsmarknaden.</p><p>Trots att Sverige befinner sig i en stark högkonjunktur står över 300 000 individer utanför arbetsmarknaden. Det är främst utrikes födda - framför allt utrikes födda kvinnor - men också unga som inte har ett jobb och möjlighet till egen försörjning.</p><p>Trots att myndigheten får enorma resurser slösas tiotals miljarder årligen på insatser som inte fungerar. Regeringens extratjänster är ett tydligt exempel på arbetsmarknadspolitiska insatser som blir dyra, effektlösa och utan några resultat. Men med januariavtalet, som har slutits mellan regeringspartierna, oss liberaler och Centerpartiet, tar vi nu ett steg bort från den typen av felprioriterade insatser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om Arbetsförmedlingens organisations-förändring</p><p>I dag förmedlas knappt 2 procent av jobben via Arbetsförmedlingen. Detta är ett slöseri med arbetskraft och integrationsmöjligheter som oroar oss liberaler. Antingen har vi en arbetsförmedling som faktiskt förmedlar jobb eller så lägger vi över ansvaret på en annan aktör som klarar av detta ansvar. Vi liberaler, Centerpartiet och regeringspartierna har landat i den senare slutsatsen.</p><p>Fru talman! Vi liberaler är inte intresserade av privata aktörer för att de är just privata aktörer. Vi vill ha ett system där fristående aktörer får ansvaret för att matcha och rusta de arbetssökande för att komma i jobb. Arbetsförmedlingen ska finnas kvar och även i fortsättningen ha myndighetsansvaret för arbetsmarknadspolitiken, men myndigheten ska framöver fokusera på myndighetsutövningen.</p><p>Det vore att ljuga om jag sa att vi liberaler inte är oroade över de senaste månadernas utveckling. Att banta myndigheten är nödvändigt, men det måste ske i en takt som inte skapar osäkerhet. Detta har gjorts i en anda utan analys.</p><p>Det är i ljuset av denna oro som vi nu har arbetat fram ett uppdrag för att ge reformeringen av Arbetsförmedlingen en tydligare inriktning.</p><p>Det är en process som kommer att ta tid, men tiden fram till dess får inte gå förspilld. Därför är det nu viktigt att ta det ansvar som krävs för en fungerande statlig arbetsmarknadspolitik. Det är det enda sättet att minska det utanförskap som drabbar så många människor som saknar jobb och möjlighet till egen försörjning.</p><p>Fru talman! Talartiden är kort. I mitt andra inlägg kommer jag att redogöra för varför vi liberaler motsätter oss att kommunerna ska delta i den statliga arbetsmarknadspolitiken som en extern aktör.</p>",
    "intressent_id": "0800956862429",
    "rel_dok_id": "H6C120190503ad",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:35"
  }
}