{
  "anforande": {
    "dok_hangar_id": "5036696",
    "dok_id": "H609106",
    "dok_titel": "Protokoll 2018/19:106 Måndagen den 17 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "106",
    "dok_datum": "2019-06-17 00:00:00",
    "avsnittsrubrik": "Utökad fredsplikt på arbetsplatser där det finns kollektivavtal och vid rättstvister ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "068ec400-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "54",
    "talare": "Hanif Bali (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Moderaterna håller med utskottet om att det finns skäl att utöka fredsplikten och ställer sig därför bakom propositionen.</p><p>Jag måste nästan be om ursäkt för att jag går upp här och avbryter den interna dialogen inom arbetarrörelsen mellan Ali Esbati och Ylva Johansson - och snart halva Vänsterns partiledning. Denna debatt är uppenbart ett slags pseudokamp om arbetarrörelsen i spåren av januariöverenskommelsen. Vem ska ta ledarskapet?</p><p>Man brukar säga att det krävs en Nixon för att åka till Kina, och det krävs väl en sosse för att inskränka strejkrätten. Men det här är väl ett sådant ögonblick när principen \"it's okay when we do it\" gäller.</p><p>Men om vi fokuserar på sakfrågan ser vi att regeringens proposition är vettig. Den innehåller inte allt jag önskar mig, men den är välavvägd och balanserad. </p><p>Låt mig dock påminna om något vi har önskat oss. Under allmänna motionstiden lade vi fram ett förslag om att möjligheten till sympatiåtgärder bör begränsas genom införandet av proportionalitetsprincip. En väl fungerande arbetsmarknad förutsätter att konfliktreglerna utformas så att det råder balans mellan parterna. </p><p>Det är inte svårt att utarbeta en arbetsmarknadsmodell med noll dagar av konflikt. Man gör bara en part så stark att den alltid vinner. Då finns det inget värde i att gå ut i konflikt. I slutänden handlar det förstås om att balansera två olika viljor, att se till att konfliktdagarna blir relativt få och att konflikterna kostar mer än de eventuella vinster som det ger att gå i konflikt med varandra.</p><p>Vi anser att det finns skäl att uppmärksamma att även hot om stridsåtgärder kan få stor inverkan på arbetsmarknaden, inte minst när arbetsgivarparten är ett litet företag. </p><p>Liksom anställningsskyddet har den grundläggande lagstiftningen om konflikträtten under lång tid varit oförändrad. Vi anser att det finns skäl att överväga fler förändringar på området, även om de förändringar som föreslås i propositionen är ganska välavvägda.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utökad fredsplikt på arbetsplatser där det finns kollektivavtal och vid rättstvister</p><p>I ett europeiskt perspektiv är de svenska reglerna om sympatiåtgärder särskilt tillåtande. Jag är glad för det lilla steg regeringen har tagit, men jag kan inte avhålla mig från att önska mer.</p><p>Sympatiåtgärder kan till skillnad från andra stridsåtgärder vidtas även när parten är bunden av kollektivavtal, och det innebär ett undantag från den överordnade principen om ett kollektivavtals fredsverkan. Vi anser att det ur ett moraliskt perspektiv är svårt att motivera varför en part som inte har med huvudkonflikten att göra ska drabbas.</p><p>För att värna arbetsfreden och för att oskyldiga företag och arbetsgivare inte ska drabbas av en konflikt bör det övervägas om möjligheten att vidta sympatiåtgärder ska begränsas genom införandet av en proportionalitetsprincip. Det är vad jag önskar mig.</p><p>Med det förslag som ligger på bordet löser man ett par konflikter som har slagit oproportionerligt hårt mot inte bara företagen utan även anställda och andra industrier och verksamheter runt om i Sverige. Här har det varit svårt att komma överens just för att de nuvarande reglerna inte är tillräckligt balanserade.</p><p>Kvar här finns en form av pseudobråk mellan Vänsterpartiet och Socialdemokraterna. Jag ska inte förlänga debatten, utan det ska bli intressant att höra resterande inlägg.</p>",
    "intressent_id": "0166790812128",
    "rel_dok_id": "H601AU13",
    "replik": "N",
    "systemdatum": "2019-08-29 12:30:58"
  }
}