{
  "anforande": {
    "dok_hangar_id": "5022300",
    "dok_id": "H60953",
    "dok_titel": "Protokoll 2018/19:53 Torsdagen den 14 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "53",
    "dok_datum": "2019-02-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Fiskeripolitik (forts. MJU3)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "28741eb7-f740-e911-9116-901b0eac4c78",
    "anforande_nummer": "144",
    "talare": "Tina Acketoft (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Då vill jag förtydliga: Det är absolut inte yrkesfiskarna jag har någon som helst misstro mot. De tycker ju att dessa förslag är bra. De tycker att det är bra med begränsad bottentrålning och försök med övervakningskameror för att komma till rätta med det illegala fisket. Ja, det är illegalt fiske om det bryter mot lagen. Då är det per definition illegalt fiske. Något annat är det inte. Det är alltså inte yrkesfiskarna jag har någon som helst misstro mot, utan det är Roland Utbults debatteknik. Den hyser jag faktiskt stor misstro mot.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fiskeripolitik</p><p>Jag kan bara citera ordföranden i den förening som är närmast, som jag tror har skrivit till flera av oss. Det är Samhällsföreningen Resö-Galtö ekonomisk förening vid Kosterhavet, alltså just det hav som Roland Utbult nu talar för. De säger att de är glada över utskottets majoritet. De tycker att vi har landat i en bra balans. De tycker faktiskt att vi kan ta hand om både ansvars- och rättighetssidan och att det inte behöver finnas något avgörande motsatsförhållande mellan naturskydd och ett långsiktigt hållbart fiske.</p><p>Jag tycker att man kanske ska läsa lite ordentligare innan man svingar - även om man ber om ursäkt i ett senare replikskifte. Jag tror att Roland Utbult egentligen menar det vi gör, men just nu vill man desperat ta på sig rollen som Kosterhavets stora frälsare - när folk där faktiskt är tacksamma över det som utskottsmajoriteten presenterat här i dag.</p><p>(Applåder)</p>",
    "intressent_id": "0582811195313",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-03-07 17:41:24"
  }
}