{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "834c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "104",
    "talare": "Emil Källström (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! När vi lägger fram denna vårändringsbudget och vårproposition kan jag konstatera att för Centerpartiet har den process som har lett fram till denna dag handlat om en enda sak: att leverera sakpolitiska framgångar som för Sverige framåt. Vi har haft fullt fokus på att få de politiska reformer och resultat på plats som Sverige behöver. </p><p>Vi lägger fram denna budget i ett förhållandevis gott ekonomiskt läge. Det är uppenbart att negativa moln börjar materialisera sig vid horisonten. Men fortfarande ger de prognoser vi har vid handen att det kommer att finnas resurser för att satsa på kloka nya saker för att såväl stärka upp välfärden som göra väl avvägda skattesänkningar och på olika sätt bygga Sverige starkare.</p><p>Det är dock uppenbart så att det finns ett flertal orosmoln som mycket snabbt skulle kunna påverka Sveriges ekonomiska läge till det sämre. Visa av erfarenhet från tidigare konjunktursvängningar vet vi att det kan gå mycket snabbt från solsken till inte bara orosmoln utan full ekonomisk storm. Det finns all anledning att hela tiden ha blicken på bollen och se när makrobilden förändras för att kunna ta mått och steg för att ständigt se till att vi har en väl avvägd ekonomisk politik som är anpassad till det ekonomiska läge som vi nu befinner oss i. Men just nu ser det som sagt ut som att vi kommer att kunna genomföra förstärkningar av den ekonomiska politiken. Vi kommer att kunna göra nya satsningar som bygger vårt land starkare.</p><p>Finansministern och andra aktörer i debatten har varit lätt kritiska mot den budget som strax före jul gick igenom riksdagen. Låt mig vara den good cop för den konstellation av fyra partier som stod bakom den budgeten. Det fanns väldigt mycket bra saker i det budgetförslag som riksdagen fattade beslut om.</p><p>Det var rätt att öka på försvarssatsningarna, och det rejält. Det var klokt att föra in mer kommunpengar och pengar för att stärka upp välfärden lokalt och regionalt. Och som centerpartist tycker jag att det var rätt att genomföra skattesänkningar för låg- och medelinkomsttagare i form av jobbskatteavdrag. Det är klokt att detta ligger fast. I riksdagens budgetbeslut i höstas gjordes dock även ett flertal misstag. Dessa rättar vi nu till genom den här vårändringsbudgeten.</p><p>Jag som centerpartist, liberal och medverkande i denna konstellation konstaterar att den förda ekonomiska politiken blir lite av det bästa av två världar. Det blir en bra kombination av det som var bra i höstens beslut och den kloka politik vi nu gör i form av att rätta till de saker som blev fel. I den budget vi nu lägger fram finns ett flertal saker, fru talman, som är mycket bra för Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>Jag vill hävda att budgeten framför allt vilar på fyra ben:</p><p>jobb och företagande</p><p>landsbygd</p><p>miljö</p><p>jämställdhet och välfärd.</p><p>Att gå fram med en budget med sådan tyngdpunkt är ett lätt kors att bära för en centerpartist. Jag skulle under min tilldelade talartid vilja redogöra för några av budgetens highlights.</p><p>När det gäller jobb och företagande gör vi ett antal skarpa förändringar som från och med halvårsskiftet underlättar för våra jobbskapare. Vi vet att de nya jobben i Sverige växer fram i små och växande företag. När vi då sänker arbetsgivaravgiften för de företag som gör sin första anställning och permanentar den sänkning som tidigare funnits och dessutom i två steg plockar bort arbetsgivaravgiften om man anställer unga människor mellan 15 och 18 år kommer det ytterligare att sätta fart på jobbskapandet i vårt land. Det är bra och klok politik.</p><p>Jämställdheten var ett ganska framträdande tema i Centerpartiets valrörelse, som nu ligger ett drygt halvår bort. Tiden går fort när man har roligt. Här får vi ett flertal satsningar på plats för att stärka den svenska jämställdheten. Vi tycker ibland att vi bor i världens mest jämställda land. Frågan är om det stämmer. Oavsett om det stämmer måste ytterligare satsningar göras för att stärka upp arbetet. Det är väldigt bra att vi nu får förstärkningar på plats för tjej- och kvinnojourer och insatser mot hedersrelaterat våld samt satsningar på bland annat NCK, Nationellt centrum för kvinnofrid.</p><p>Här vill jag också lyfta upp den lilla men viktiga satsning som görs för att förstärka kvinnors företagande. Fler unga tjejer behöver ha förebilder i sina mödrar, systrar, mostrar och fastrar, det vill säga duktiga kvinnor i ens närhet som driver företag. Det handlar om kvinnliga vd:ar, styrelseordförande och huvudägare av företag. Detta är en viktig del av den svenska jämställdheten, och det är väldigt bra att vi också kan prioritera detta.</p><p>Fru talman! Jag ska ge mig på att försöka beskriva en bild jag har sett i ett antal sammanhang. Den är från sommarens torka och de bränder som kom i torkans spår. På bilden ser man konturerna av en svensk tallskog mot fonden av en vägg av rök. Tuffande mot denna vägg av rök och denna brandhärd ser man en traktor, en John Deere, med en svensk flagga vajande uppe på taket och en gödselvagn som är påkopplad där bak. </p><p>För mig blir det här en väldigt tydlig symbol för varför vi måste ha ett grönt näringsliv på plats runt om i hela landet. Det är ryggraden för så mycket annat. Hade vi inte haft Sveriges bönder med traktorer, gödselvagnar och arbetskraft hade det fortfarande brunnit ute i de svenska skogarna, trots vintern. Då hade mångmiljardbelopp försvunnit upp i rök. Det var en stor del av den infrastruktur som hanterade den här mycket svåra situationen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>För att ytterligare stärka detta och ta nya steg för att stärka den delen av det svenska gröna näringslivet gör vi ett antal viktiga satsningar redan i denna vårändringsbudget: 350 miljoner kronor i tågstöd, 150 miljoner till skogsägare, 100 miljoner till bredbandsutbyggnad och mycket mer. Det är ett första steg för att stärka den här delen av landsbygdspolitiken.</p><p>Mer kommer att komma. Vi måste fylla det bondepaket som januariavtalet ställer i utsikt med innehåll. När det går bra för bönderna går det bra för landsbygden, och när det går bra för landsbygden går det bra för Sverige. Vi har fått nya starkare argument för att satsa på den här delen av det svenska näringslivet i och med den klimatutmaning som inte minst materialiserades i sommarens bränder. Jag är väldigt stolt över att vi kan ta de första stegen i den här riktningen redan i denna vårändringsbudget.</p><p>Detta var en påminnelse om att någonting händer med vårt väder och vårt klimat. Vi kommer sannolikt att ställas inför nya och större utmaningar i klimatförändringarnas spår. Här måste Sverige gå från prat till resultat. Vi måste återigen komma till det läge som vi under många år har haft, där ekonomisk framgång matchas med miljöpolitisk framgång och sjunkande utsläpp.</p><p>Även här görs det ett antal satsningar för att snabbt komma igång med utvecklingen. Vi rättar till några saker som blev fel i vinterns budgetbeslut. Vi tillför de pengar som försvann för utbyggnad av solpaneler och solceller i hushållssektorn. Vi gör en satsning på ett första steg i att åstadkomma teknik för minusutsläpp.</p><p>Vi har också en ganska kraftfull grön skatteväxling. Det är ju så vi finansierar jobbskattesänkningarna i den här budgeten. Vi höjer ett antal miljöskatter för att hitta utrymme för att sänka skatten på jobb och företagande. Det är ett klokt sätt att bygga rätt grundläggande incitament för en grön omställning i den ekonomiska politiken. Jag är mycket glad att vi har levererat resultat såväl i januariavtalet som nu i skarp politik som kickar igång redan till halvårsskiftet.</p><p>Jobb, jämställdhet, landsbygd och miljö är en rimlig prioritering att göra i denna vårändringsbudget. Jag är stolt över att ha bidragit till detta på ett litet hörn. Det här är en bra start. Men denna mandatperiod måste leverera så mycket mer. Vi har ett antal processer som nu kommer att kicka igång när det gäller skatteöversyn och ett nytag för samtalen om infrastrukturutbyggnad. När det gäller den fortsatta utbyggnaden av försvaret måste nu den effektiva processen inom Försvarsberedningen fortsätta med det ekonomisk-politiska beting som det här innebär.</p><p>Alla dessa områden och mycket annat kommer att kräva breda överenskommelser. Jag hoppas att Centerpartiet kommer att kunna vara en brygga för att bygga breda ansvarstagande majoriteter och ta tag i de samhällsproblem som vi under ganska lång tid har gjort alltför lite för att möta. Den här vårändringsbudgeten är ett bra första steg.</p>",
    "intressent_id": "0313210809828",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-02 19:34:52"
  }
}