{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Åtgärder mot handel med hyreskontrakt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2969111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Förslagen vi debatterar i dag handlar bland annat om åtgärder mot handel med hyreskontrakt och annat missbruk av hyresrätten som regeringen vill vidta i syfte att få en bättre fungerande hyresmarknad. </p><p>Det är tyvärr inte mycket i denna proposition som vi i Kristdemokraterna är överens med regeringen om. I betänkandet har vi tre olika yrkanden i tre olika reservationer. </p><p>Den första reservationen rör kriminalisering vid köp av hyreskontrakt, där vi har ett yrkande tillsammans med Moderaterna och Vänsterpartiet. Vår uppfattning är att man inte ska kriminalisera den som är i en utsatt situation och ibland får ta till drastiska åtgärder. Vi borde lösa roten till problemet i stället för att kriminalisera personer.</p><p>Den andra reservationen rör förverkande av hyresrätt vid uttag av för hög andrahandshyra. Förslaget är långtgående och kan inte anses stå i proportion till personens handling. </p><p>Den sista reservationen rör lagstiftningens framtida utformning, där vi har en reservation om att den måste utvärderas och i framtiden ses över för att vara ändamålsenlig.</p><p>Situationen på bostadsmarknaden är problematisk i många avseenden. Vi bygger alldeles för lite, och i många fall bygger vi fel typ av bostäder. Många av dem som vill köpa en egen bostad kan inte göra det på grund av kreditrestriktionerna, som gör att de inte kan låna till köpet. Bolånetaket gör att människor alltför ofta tvingas ta dyra blankolån i stället för tryggare bostadslån. Vi har personer som bor kvar i för stora bostäder därför att ekonomiska aspekter sätter stopp för en flytt. Hyresmarknaden är inte tillräckligt rörlig för att våra ungdomar ska kunna få tag på en lägenhet som sin första bostad.</p><p>Sedan bruksvärdessystemet infördes med prisreglerade hyror har hyresbostäder alltmer blivit en bristvara. Likt de flesta prisregleringar har det inneburit långa köer och stora svårigheter för hushåll att få tag på en bostad. En lika förväntad avart av detta har varit framväxten av svarta kontrakt, försäljning av dessa och uthyrning i andra hand, med hyror mer i paritet med det marknadspris som faktiskt borde gälla. </p><p></p><p>Lösningen borde vara att hitta ett system där det blir mer lönsamt för fastighetsbolagen att äga och driva hyresfastigheter - inte att ta till drastiska åtgärder som ett förverkande av hyresrätten. En person som står utan bostad och inte ser någon annan utväg än att försöka finna en bostad till vilket pris det nu månne vara ska enligt liberaler, centerpartister, miljöpartister och socialdemokrater sättas dit. Den personen ska kriminaliseras, trots att felet i grunden är att samhället inte har lyckats leverera det som det är dess uppgift att leverera: tillräckligt med bostäder och en hyresmarknad som fungerar. </p><p>I stället för att lösa hyresmarknadens problem anser Centerpartiet, Liberalerna, Miljöpartiet och Socialdemokraterna att lösningen är att kriminalisera den som i slutändan står med Svarte Petter på hand och är utan bostad. Dessa partier anser att den personen ska kriminaliseras och därigenom ta konsekvenserna av de politiska tillkortakommanden som vi alla bär ett ansvar för. Det är en åtgärd som jag menar inte alls står i proportion till vad denna person faktiskt har gjort. </p><p>Av propositionen framgår att regeringen inte kunnat identifiera omfattningen av denna handel och vad anledningarna bakom ett kontraktsköp är. Som beslutsunderlag är detta vagt, vilket enligt mitt sätt att se det borde mana till stor försiktighet. Att köpa ett svartkontrakt är förvisso klandervärt, men att det borde anses kriminellt är att missa den större bilden. </p><p>En vanlig situation är att ett hushåll står utan bostad och att en person letar efter ett hyreskontrakt till sig och sin familj. I stället för ett vanligt kontrakt erbjuds personen att köpa ett kontrakt för en summa pengar. Hushållet har inga alternativ och känner sig frivilligt tvingat att betala för kontraktet. Detta hushåll ska anses kriminellt, enligt Liberalerna, Centerpartiet, Miljöpartiet och Socialdemokraterna i denna kammare - samtidigt som avsaknaden av bostadspolitik och införandet av prisregleringar har varit med och skapat situationen för hushållet. </p><p>Kristdemokraterna anser att köp av svartkontrakt är klandervärt men att det inte bör kriminaliseras. Kriminalisering av något som tidigare varit straffritt kräver mycket starka skäl, och i likhet med Lagrådet anser vi att det inte finns tillräckligt starka skäl för en kriminalisering av köparens handlande. Vi anser även att det kan ifrågasättas om den föreslagna kriminaliseringen utgör ett effektivt medel för att motverka handel med hyresrätter. </p><p>Enligt vår mening finns det anledning att avvakta utfallet och titta på andra åtgärder. Handlingen som bör kriminaliseras är försäljningen av svartkontrakt, vilket görs av den hyresgäst som är i besittning av en bostad. Där är regeringen och Kristdemokraterna överens.</p><p>Jag yrkar bifall till reservation 1.</p><p>(Applåder)</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H601CU17",
    "replik": "N",
    "systemdatum": "2019-08-29 12:24:26"
  }
}