{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b51af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "73",
    "talare": "Ciczie Weidby (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vänsterpartiet vill se en mänsklig och välkomnande flyktingpolitik i Sverige och Europa. En sådan politik tar sin utgångspunkt i ett rättighetsperspektiv och bygger på en stark och generell välfärd. Alla ska ha möjlighet att söka skydd undan krig, förtryck och förföljelse och kunna få sina asylskäl prövade på ett rättssäkert sätt. EU-länderna måste ta ett betydligt större ansvar för mottagandet av människor på flykt. Lagliga vägar måste ersätta dagens livsfarliga resor över Medelhavet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Integration</p><p>Det svenska mottagandet av människor på flykt behöver utvecklas. Handläggningstiderna för asylärenden måste kortas ned. Etableringen av nyanlända måste gå snabbare, och de nyanländas kompetenser måste bättre tas till vara. Utbildning och språkundervisning måste utvecklas och stärkas. Vänsterpartiet vill att staten ska ha det övergripande ansvaret för att ta emot flyktingar och migranter i Sverige. Flyktingmottagandet ska därför ha en tydlig nationell styrning och tillräcklig statlig finansiering.</p><p>Flyktingpolitiken handlar om att kunna ge människor skydd och ett nytt hem där de ska kunna känna sig välkomna och delaktiga i samhället. Varje människa ska ses som en tillgång och aldrig en belastning, men en människas bidrag till samhället ska aldrig avgöra hennes värde för det. Genom ett välfungerande mottagande kan de människor som söker sig hit få den trygghet och de verktyg de behöver för att etablera sig i samhället och bidra till det gemensamma fullt ut. Det är också endast så, genom att visa vägen, vi kan övertyga andra stater om att välkomna människor i nöd och att ta sitt fulla ansvar.</p><p>Fru talman! Arbete är en viktig förutsättning för att människor ska komma in i samhället, men inte vilket arbete som helst och aldrig till varje pris. Skäliga löner, goda arbetsvillkor och fungerande kollektivavtal måste vara centrala förutsättningar för alla jobbskapande insatser. Vänsterpartiet föreslår en rad åtgärder för att se till att asylsökande ska kunna komma i arbete så snabbt som möjligt utan att förstärka ojämlikheten på arbetsmarknaden.</p><p>Bilden av nyanländas etablering på arbetsmarknaden är ofta överdrivet pessimistisk, vilket delvis beror på orimliga förväntningar och en bristande förståelse för utmaningarna med att komma in i ett nytt samhälle efter att ha flytt sitt hemland. Men det beror också på att det finns en politisk agenda bakom att överdriva problemen och utmaningarna. Vid jämförelser med andra länder klarar sig Sverige väldigt bra. Avgörande för nyanländas möjligheter att etablera sig på arbetsmarknaden är, utöver att motverka diskrimineringen, att det finns jobb att söka.</p><p>Fru talman! Inom ramen för arbetsmarknadspolitiken finns olika former av subventionerade anställningar. Syftet med dem är att stimulera arbetsgivare att anställa personer som står långt från arbetsmarknaden. Det är långtidsarbetslösa, nyanlända eller personer med funktionsnedsättning. Subventionerade anställningar kompenserar arbetsgivare ekonomiskt om de anställer arbetssökande som uppfyller de kriterier som ställs för de olika stöden. Antalet utrikes födda med olika former av subventionerade anställningar har ökat de senaste åren. Mellan första halvåret 2017 och samma period 2018 ökade de subventionerade jobben bland utrikes födda från ca 38 000 till 43 000 under perioden.</p><p>Vänsterpartiet anser att subventionerade anställningar är en bra och nödvändig åtgärd för att hjälpa nyanlända att få en fastare anknytning till arbetsmarknaden. Det är positivt med arbetsgivare som i hög utsträckning välkomnar personer som av olika skäl står långt ifrån arbetsmarknaden. Användandet av subventionerade anställningar har även stöd i forskningen. Studier visar att personer som haft en subventionerad anställning i allmänhet snabbare får ett jobb utan stöd jämfört med dem som varit öppet arbetslösa. Vänsterpartiet kan dock konstatera att nuvarande system med subventionerade anställningar under lång tid har varit behäftat med risker och problem. Oseriösa arbetsgivare kan exempelvis utnyttja systemet på sätt som sätter nyanlända i en svår situation.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Integration</p><p>Fru talman! Nyanlända som tar ett jobb som inte matchar deras kompetens möter svårigheter att avancera till ett jobb som motsvarar deras kvalifikationer. En av anledningarna till detta är, enligt Sacos undersökningar, att dörrarna mellan jobb och rätt jobb väldigt ofta är stängda. Arbetsbelastningen för handläggare på Arbetsförmedlingen är redan alltför stor, om det finns en arbetsförmedling. Den som kommer in på ett av förmedlingens kontor och säger att den redan har ett jobb men skulle vilja ha ett nytt kan nog inte förvänta sig jättemycket hjälp. Detta drabbar utlandsfödda akademiker extra hårt, då de uppskattas ha åtta gånger högre risk att ha ett okvalificerat arbete jämfört med en svenskfödd akademiker.</p><p>En nyligen publicerad forskningsrapport från Jusek - <em>Rätt jobb åt utrikes födda akademiker</em> - visar att utrikes födda akademiker är överrepresenterade bland dem som har ett arbete under sin kvalifikationsnivå. Antalet överkvalificerade har dessutom ökat och uppgår i dag till 55 000. Av dessa har 10 000 ett arbete som endast kräver grundskola. Rapporten visar att de offentliga finanserna skulle stärkas med 13 miljarder kronor per år om utrikes födda akademiker skulle ha samma ställning på arbetsmarknaden som inrikes födda akademiker.</p><p>Ett sätt att förbättra rörligheten och matchningen skulle kunna vara att införa ett valideringsår. Valideringsåret innebär att en person som har ett jobb som inte matchar hens kvalifikationer skulle få möjlighet att under tre till tolv månader upplåta sin tjänst till någon som är arbetslös. Under valideringsperioden skulle individens utbildningsbakgrund kartläggas, utbildningen kompletteras samt individen erbjudas praktik för att få in en fot i rätt bransch. På detta sätt skapas en flexibel lösning för att i efterhand rätta till matchningen för personer som har ett arbete som de är överkvalificerade för. Vänsterpartiet anser att regeringen bör utreda möjligheterna att införa ett valideringsår.</p><p>Fru talman! Med detta sagt vill jag säga att vänsterpartiet givetvis står bakom alla sina reservationer, men jag väljer att lyfta fram reservation nr 8.</p>",
    "intressent_id": "0776705932527",
    "rel_dok_id": "H601AU7",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:24"
  }
}