{
  "anforande": {
    "dok_hangar_id": "5016251",
    "dok_id": "H60931",
    "dok_titel": "Protokoll 2018/19:31 Måndagen den 17 december",
    "dok_rm": "2018/19",
    "dok_nummer": "31",
    "dok_datum": "2018-12-17 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "252dc0d9-0523-e911-9118-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Återrapportering från Europeiska rådets möte</p><p>Fru talman! Låt mig ta tillfället i akt att denna dag påminna om det högtidliga som försiggick i den svenska riksdagen för precis 100 år sedan, när dåtidens riksdags båda kammare fattade beslut om allmän och lika rösträtt i Sverige. Det är en stor dag för oss i dag, och jag vill gärna uppmärksamma det.</p><p>Fru talman! I slutet av förra veckan träffades EU:s ledare för årets sista toppmöte. Flera frågor stod på dagordningen, men de två dagarna kom återigen att domineras av brexit. Mötet inleddes dock med en diskussion om förhandlingarna om EU:s långtidsbudget. Som jag rapporterade i EU-nämnden inför mötet befinner sig förhandlingarna fortfarande i en inledande fas, och det ligger inga siffror på bordet. Det var ett tillfälle för stats- och regeringscheferna att föra fram sina egna prioriteringar på området. Jag betonade att Sverige vill se en modern och rättvis budget som är anpassad för ett EU utan Storbritannien, där den svenska avgiften hålls nere och där det måste kosta för medlemsstaterna att inte ta ansvar för EU:s gemensamma värden och beslut.</p><p>När det gäller tidsplanen för förhandlingarna var vi överens om målsättningen att kunna slutföra dem under det finska ordförandeskapet nästa höst. Det är en rimlig målsättning, men som jag har sagt tidigare ska vi inte binda oss vid ett absolut datum. Det viktigaste är fortfarande kvaliteten på slutresultatet.</p><p>Fru talman! Vi avhandlade också några utrikespolitiska frågor. Vi hade först en förberedande diskussion inför det kommande toppmötet mellan EU och Arabförbundet i februari. Diskussionen på det utrikespolitiska området kom sedan att präglas av Rysslands agerande i Ukraina. Vi var överens om att de ekonomiska sanktionerna mot Ryssland ska förlängas. Detta är viktigt. EU:s styrka ligger i vår förmåga att visa enighet och vidta gemensamma åtgärder mot Rysslands agerande.</p><p>På mitt förslag tog de sex nordisk-baltiska länderna tillsammans upp och betonade att det ryska agerandet är ett brott mot internationell rätt och att Ryssland måste uppmanas att omedelbart släppa de ukrainska fartygen och deras besättningar. Det är glädjande att EU:s ledare vid mötet kunde ställa sig bakom detta budskap.</p><p>Fru talman! När det gäller brexit fick premiärminister May under torsdagskvällen möjlighet att redogöra för sin syn på läget för Storbritanniens utträde ur EU. Det är tydligt att det största problemet fortfarande rör frågan om reservlösningen för att undvika gränskontroller mellan Nordirland och övriga Storbritannien. Theresa May sökte nu ytterligare försäkringar från EU om detta.</p><p>Efter premiärminister Mays redogörelse övergick vi till att i kretsen av de 27 övriga medlemsstaterna diskutera hur EU skulle förhålla sig i denna situation. Vi kunde bekräfta att vi stod enade bakom det utträdesavtal som Europeiska rådet och den brittiska regeringen har kommit överens om. Under de förutsättningar som råder är detta avtal det bästa möjliga. Samtidigt var det tydligt att det finns en vilja att utan att omförhandla avtalet göra vad vi kan för att underlätta för den brittiska sidan att få det godkänt i underhuset. Vi kunde därför enas om ett uttalande som tydliggör att avsikten är att den nya relationen mellan EU och Storbritannien ska göra en reservlösning överflödig. Nu återstår att se hur den brittiska regeringen tar detta vidare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte</p><p>Fru talman! Under fredagen behandlade Europeiska rådet de resterande frågorna på dagordningen. Österrikes förbundskansler Kurz redogjorde för läget i förhandlingarna om de olika rättsakterna på migrationsområdet. Även om det har skett framsteg på vissa områden är det uppenbart att det behöver göras mer, framför allt när det kommer till frågan om omfördelning av asylsökande. Oenigheten mellan medlemsstaterna är fortfarande stor, och som väntat skedde inga framgångar på mötet. Jag underströk från svensk sida att vi måste se detta som en helhet. Mer samarbete behövs för att färre ska tvingas fly, för att stärka de yttre gränserna i EU och för att få ett internt system som fungerar. Det kommer fortfarande att finnas människor som har asylskäl och som kommer att komma till Europa. De ska tas emot och fördelas rättvist här. Vi får inte glömma bort de humanitära aspekterna när vi behandlar migrationsfrågorna. Det handlar om utsatta människors liv och skyddsbehov. Även om framför allt arbetet med det interna systemet går trögt måste vi fortsätta att jobba målmedvetet för att nå ett bra resultat.</p><p>Fru talman! Vi följde också upp arbetet med den inre marknaden. Det är bra att Europeiska rådet nu ger en tydlig signal om vikten av att fortsätta att utveckla den. En annan viktig fråga på dagordningen var klimatet. Parallellt med Europeiska rådet pågick FN:s årliga klimatmöte COP 24 i Katowice i Polen. Klimatfrågan är en ödesfråga. Alla länder måste göra sitt yttersta för att minska utsläppen. Här väntas kommissionens förslag till långsiktig klimatstrategi för EU få stor betydelse. Strategin banar vägen för att EU inte ska ha några nettoutsläpp år 2050. Det är som bekant ett mål som Sverige avser att nå redan 2045. Värdet av att gå före i klimatarbetet ska inte underskattas. Vi enades om att Europeiska rådet under våren ska ge övergripande målsättningar för det fortsatta arbetet.</p><p>Fru talman! Avslutningsvis hade Europeiska rådets ordförande Donald Tusk inbjudit till ett eurotoppmöte i utvidgad krets, där alltså också Sverige deltog. Där diskuterades bankunionen och reformer av euroländernas krisfond, den europeiska stabilitetsmekanismen. Man var överens om att ge eurogruppen ett första mandat att påbörja arbetet med nya budgetinstrument för euroområdet. Det är bra att deltagandet på dessa möten också omfattar de länder som inte har euron som valuta; detta är något som vi har verkat för. Ett väl fungerande EMU är viktigt också för Sverige.</p><p>Detta, fru talman, var återrapporteringen från mötet.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-28 15:06:36"
  }
}