{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Planering och byggande",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9e7ae5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "25",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Inte med ett enda ord talar Miljöpartiets Emma Hult om hur vi ska få fler bostäder i Sverige, inte med ett enda ord över huvud taget. Jag tycker att det är anmärkningsvärt.</p><p>Mot bakgrund av bland annat detta skulle jag vilja fråga Emma Hult om den fortfarande frånvarande bostadsministerns uttalande när han blev tillsatt som minister, om han ansåg att det var kris i bostadsfrågan i Sverige. Han svarade nej, han tyckte inte att det var kris. Möjligtvis var det lite svårt för enskilda, men förutom detta fanns det ingen kris att prata om. Delar Emma Hult den inställningen? Detta är min första fråga, herr talman.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Planering och byggande</p><p>Min andra fråga är apropå varför regeringen i princip vägrar att ta fram förslag som gör det lättare att bygga och bo. Man har ett redan färdigt förslag om att kunna utöka möjligheten att bygga attefallshus. Den tidigare bostadsministern Peter Eriksson diskuterade detta med mig i december månad, och han sa: Vi har ett fixt och färdigt förslag, men vi är en övergångsregering nu - kan vi lägga fram det ändå? Jag sa: Självklart! Nu står jag här nästan ett halvår senare och frågar: Var är det redan färdiga förslaget? Vad kan anledningen möjligtvis vara till att man inte har kommit fram med någonting?</p><p>Återigen: Detta är inte okej, herr talman. Vi, men framför allt de som står långt ifrån bostadsmarknaden, har rätt att förvänta sig mer.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H601CU12",
    "replik": "Y",
    "systemdatum": "2019-05-27 18:17:19"
  }
}