{
  "anforande": {
    "dok_hangar_id": "5038204",
    "dok_id": "H609111",
    "dok_titel": "Protokoll 2018/19:111 Torsdagen den 29 augusti",
    "dok_rm": "2018/19",
    "dok_nummer": "111",
    "dok_datum": "2019-08-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:260 om fossilgasterminalen i Göteborg",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9876d55f-c8da-e911-9128-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru ålderspresident! Jag vill tacka energiministern för svaret på min interpellation.</p><p>Detta är en viktig fråga eftersom Sverige har högt satta klimatmål. Vi ska ju ha nollutsläpp senast år 2045. Om det råder bred politisk samsyn. Regeringen brukar också upprepa att Sverige ska bli världens första fossilfria välfärdsland. Och regionen Västra Götalands län, som det handlar om här, har som målsättning att vara fossiloberoende redan år 2030. Därför anser jag och rätt många med mig att det är minst sagt förvånande att det nu planeras för byggnad av en stor terminal som ska kopplas till det fasta svenska gasnätet för införsel av fossil naturgas till Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Precis som ministern säger ligger frågan nu för avgörande hos regeringen. Det är alltså regeringen som ska avgöra ifall vi i Sverige ska vara fortsatt beroende av fossilgas under 40 år framåt, som det står i ansökan om anläggande av denna fossilgasterminal.</p><p>Som ministern också säger kan fossilgas ibland vara en lösning under övergången till biogas. Men en förutsättning för detta torde vara att det finns en tydlig strategi för hur fossilgasen ska fasas ut och ersättas med biogas. Om man gör en stor investering - som det står i ansökan handlar det om en investering för 40 år framåt - är jag rädd för att det snarare blir en investering i fortsatt beroende av fossilgas från andra länder än en investering i den klimatvänliga biogasen.</p><p>Dessutom, fru ålderspresident, är det minst sagt upprörande att S-MP-regeringen har drivit denna fråga på EU-nivå och utverkat inte mindre än 20 miljoner svenska kronor i subventioner för bygget av denna fossilgasterminal. Vi hade frågan uppe i EU-nämnden så sent som i januari 2018, då vi i Vänsterpartiet väldigt tydligt reagerade mot detta. Det torde helt och hållet strida mot regeringens ambitioner, nämligen att miljöskadliga subventioner ska fasas ut. Detta är något som regeringen driver i alla upptänkliga internationella sammanhang. Men när det gäller oss själva verkar regeringen för 20 miljoner kronor i EU-subventioner för den här fossilgasinvesteringen.</p><p>Därför, fru ålderspresident, vill jag fråga energiministern om han verkligen anser att denna stora investering i fossilgas för 40 år framåt är helt och hållet förenlig med de svenska klimatmålen och med de regionala målen om att bli fossilt oberoende till senast 2030.</p><p>Jag skulle också vilja fråga energiministern hur han ser på det faktum att regeringen har verkat för dessa 20 miljoner i EU-subventioner till det här bygget. Varför ska vi verka för fossilsubventioner i Sverige när vi vill fasa ut dem internationellt?</p><p>I detta anförande instämde Andreas Lennkvist Manriquez (V).</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H610260",
    "replik": "N",
    "systemdatum": "2019-09-19 12:30:23"
  }
}