{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:225 om vaccinationer och bioterrorberedskap",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5c959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill verkligen understryka att när vi talar om beredskapen har Folkhälsomyndigheten det övergripande nationella ansvaret. Bara för att påminna är Folkhälsomyndigheten en sammanslagning av de tidigare Folkhälsoinstitutet och Smittskyddsinstitutet.</p><p>Jag säger det för att det finns en mycket genuin och väldigt djup kunskap när det handlar om smittskyddshantering och smittskyddsberedskap. Det arbetet är någonting som Folkhälsomyndigheten verkligen ligger i framkant med. Jag gjorde själv ett besök där för inte så länge sedan. Jag rekommenderar de ledamöter som inte har gjort det att göra det för att se hur långt fram Sverige ligger i detta arbete.</p><p>När man talar om bioterrorism och väldigt smittsamma sjukdomar och så vidare används Sverige från andra länders håll för att göra tester och identifiera eventuella smittor. Jag skulle nog vilja säga att på det sättet ligger myndigheten väl till.</p><p>Pål Jonson har ytterst konkreta frågor. De är kanske lite väl konkreta för att jag ska känna till svaret nu. Jag skulle tro att både förvarsministern och inrikesministern med ansvar för krisberedskap har en bättre samlad bild när frågorna växer utifrån den interpellation som är ställd.</p><p>Naturligtvis är det inte någon som sitter och väntar på en utredning och under tiden rullar tummarna. Det är angeläget att återigen understryka att om vi ska göra större förändringar behöver vi titta nogsamt på detta, vilket denna utredning gör. Den kommer inom det dryga året. Det blir ett viktigt underlag.</p><p>Det är ett ständigt pågående arbete att se till att vara så redo som man bara kan vara för det som är det oväntade och många gånger oförutsägbara. Det är något som präglar såväl myndighetens som regeringens arbete. Jag hör inte till dem som var med under hela förra mandatperioden. Jag har ändå fått återgivet hur man har snäppat upp arbetet. Det är väldigt angeläget.</p><p>Jag märker att det finns en väldigt tydlig struktur och en ordning för hur man hanterar kriser. Vi talar om smittor i form av terrorism och inte bara att det kommer en smitta som någon identifierar och som sedan ska avhjälpas. Vi talar i denna debatt om en form av krigshandling eller terrorism. Det är viktigt att polisen har förstärkta resurser, och Säpo har ett viktigt arbete och uppdrag.</p><p>Det är myndigheter som inte ligger på mitt ansvar. Jag kan inte i detalj beskriva hur de arbetar. De tillskott som har givits polisen är väldigt viktiga. Det handlar om det arbete som Säpo gör tillsammans med inte minst Totalförsvarets forskningsinstitut och CBRN-kompaniet. Det är klart att det är väldigt angelägna delar. De finns av just det skälet. Frågan är identifierad, och vi behöver hela tiden förflytta positionerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror kanske att Pål Jonson får ställa sina mer specifika frågor på nytt till undertecknad så att jag får förbereda mig på ett bättre sätt. Men om man talar om detta mer i ett totalförsvarsperspektiv och terrorperspektiv är det kanske lite smartare att ställa de frågorna till det ansvariga statsrådet.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H610225",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:17"
  }
}