{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b0d5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "80",
    "talare": "Erica Nådin (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Inledningsvis vill jag yrka bifall till förslaget i betänkande SfU22, som rör det allmänna pensionssystemet, garantipension och bostadstillägg. </p><p>Sveriges pensioner ska vara trygga och hållbara. Som många av oss har sagt är pension nämligen uppskjuten lön, och varje individ har tjänat in till den under sitt arbetsliv. Vårt pensionssystem är ett av de tryggaste i hela världen och en viktig del av vår svenska välfärdsmodell. Det är robust och pålitligt. Tyvärr finns det dock klyftor mellan pensionärer, och systemet är inte rättvist för alla. Varje individs inkomst spelar stor roll för den framtida pensionen - ju mer pengar som kommer in till systemet, desto mer pengar kommer ut i form av pensioner. Fundamentet är livsinkomstprincipen. </p><p></p><p>I Sverige finns över 2 miljoner pensionärer och 8 miljoner framtida pensionärer. Pensioner är därför något som berör oss alla - även mig som är 90-talist. Därför måste systemet vara legitimt. Det måste skapa ett starkt förtroende hos människor, så att man kan lita på att systemet står på individens sida den dag man börjar spara till pensionen eller den dag man går i pension. Socialdemokratins mål har alltid varit att bekämpa samhällets orättvisor. Därför prioriterar nu den socialdemokratiskt ledda regeringen, tillsammans med Pensionsgruppen, att genom en rad olika åtgärder minska de ekonomiska klyftorna i pensionssystemet.  </p><p>Fru talman! En av de största orättvisorna i pensionssystemet är den mellan män och kvinnor. I snitt skiljer det 6 000 kronor per månad i pension mellan könen. Det är inte acceptabelt på något sätt. Kvinnor är som vanligt den grupp i samhället som drabbas hårdast av den rådande ojämställdheten. Det gäller kvinnor som jobbar inom låglöneyrken och inom välfärden. Det gäller kvinnor som deltidsarbetar med otrygga anställningar och tar extra ansvar för det obetalda hemarbetet. Det gäller kvinnor som har större sjukfrånvaro och i större utsträckning än män är föräldralediga. Vi kan inte få ett mer jämställt och jämlikt pensionssystem om vi inte pratar om de här problemen och åtgärdar dem tillsammans.</p><p>Fru talman! När pensionssystemet sjösattes år 1994 var politikens mål att alla pensionärer skulle få ut minst 70 procent av sin slutlön i pension. Med facit i hand kan vi se att det inte blev så. Pensionerna är i dagsläget för låga, vilket påverkar varje individs uttag. I kombination med att vår befolkning lever längre i dag än för 20 år sedan ser vi att pensionerna blir lägre ju äldre människor blir. </p><p>Det är såklart fantastiskt att människor blir friskare och lever längre i dagens Sverige. Medellivslängden ökar med tre och en halv timme per dygn, och detta är tack vare stora investeringar i vårt gemensamma - vår välfärdsstat. Men konsekvensen av den ökande medellivslängden blir dessvärre en lägre pension än vad vi hade räknat med. Det är politikens uppgift att nu lösa det här problemet och matcha den åldrade befolkningens behov. Därför kommer vi nu att successivt höja pensionsåldern och LAS-åldern, för att möjliggöra för fler att stanna kvar på arbetsmarknaden. Vi behöver som sagt fler arbetade timmar och ett hållbart arbetsliv som gör att människor kan stanna längre i arbetslivet. </p><p>Åldersdiskrimineringen mot både unga och äldre måste motverkas i alla dess former för att vi ska få en sjyst arbetsmarknad. Precis som Hans var inne på har min generation - vi 90-talister - en högre etableringsålder på arbetsmarknaden än tidigare generationer. Efter sabbatsår, första ungdomsjobbet och många år av högskolestudier kommer vi in på arbetsmarknaden när vi är runt 30 år. Detta påverkar givetvis vår pension, och jag tror att många inte tänker på det. Ett längre arbetsliv kombinerat med högre insättningar är därmed en förutsättning för att säkra trygga pensioner.</p><p>Min generation är också en generation som kommer att byta jobb, utbilda om sig och flytta runt på arbetsmarknaden i större utsträckning än vad mina föräldrar gjorde. Här gäller det också för samhället att möjliggöra omställning, kompetensutveckling och utbildning för alla åldrar.</p><p></p><p>Fru talman! Låt mig nämna några av de värdefulla insatser som den rödgröna regeringen genomförde under mandatperioden 2014-2018 tillsammans med Pensionsgruppen.</p><p>Vi sänkte skatten för 1,7 miljoner pensionärer och tog bort pensionärsskatten för alla som hade inkomster upp till 17 000 kronor per månad. Vi höjde bostadstillägget två gånger. Vi dubblerade tandvårdsbidraget för pensionärerna. Vi tog bort avgifterna för öppenvården för alla över 85 år, och vi investerade i de äldres välfärd.</p><p>Detta räcker såklart inte. Framöver måste vi göra alltmer för att säkerställa en ekonomisk trygghet för alla människor i samhället.</p><p>I dag beskattas pensionärer mer än vad löntagare gör genom den så kallade pensionärsskatten. Det är mycket orättvist, och därför kommer den socialdemokratiskt ledda regeringen att avskaffa denna skatt under nästa år. Detta är en välbehövlig reform för samtliga pensionärer för att möjliggöra mer pengar i plånboken varje månad.</p><p>Fru talman! De förändringar som Pensionsgruppen tillsammans med regeringen nu gör under mandatperioden har brett parlamentariskt stöd, vilket är bra för vår demokrati. Under mandatperiodens gång kommer följande att genomföras:</p><p>Vi kommer att höja garantipensionen och bostadstillägget för dem som har det allra tuffast. De som har slitit ett helt liv med låg lön ska få höjd pension med upp till 600 kronor per månad. Målet är att människor ska komma upp i en pension som motsvarar 70 procent av slutlönen. Därför ska vi öka inbetalningarna till 18,5 procent och höja riktåldern i pensionssystemet.</p><p>Premiepensionssystemet ska reformeras och renoveras genom ett upphandlat fondtorg med minskat antal fonder. Tidigare har det varit komplicerat för individer att förstå systemet och välja rätt fonder. Dessutom har avgifterna till förvaltningen varit för höga, vilket har varit en stor nackdel. Nu kommer premiepensionssystemet att bli mer lättbegripligt och informativt än tidigare i och med reformeringen.</p><p>Regeringen ska också ta ett större ansvar för omställning på arbetsmarknaden samt fixa en bättre arbetsmiljö som möjliggör ett hållbart arbetsliv. Vi ska även se till att det inrättas en delegation för senior arbetskraft som kan arbeta med dessa frågor, exempelvis att fler seniorer kan stanna kvar och jobba inom välfärden - och att deras kompetens tillvaratas - eller inom skolan, där det saknas personal. Eftersom vår välfärd expanderar behövs det fler hjälpande händer. Här kan fler seniorer ta plats i arbetslivet.</p><p>Fru talman! De främsta anledningarna till att vi gör dessa förändringar är att vi vill säkerställa högre pensioner och en bättre arbetsmiljö för vanligt folk. Varken pensionärer eller löntagare ska lämnas i sticket. Såväl de som har byggt upp vårt land som deras barn och barnbarn ska ha en trygghet på ålderns höst.</p><p>Slutligen, fru talman: Pensionssystemets orättvisor behöver attackeras från flera håll genom ökad jämlikhet och trygghet. Därför ska samhället gå före och investera, renovera och förbättra pensionssystemet.</p><p>Det är mycket glädjande att regeringen nu satsar 2,1 miljarder kronor, som kommer att gynna 800 000 pensionärer varje månad. Ett starkare samhälle byggs tillsammans genom bred demokratisk förankring.</p><p></p><p>(Applåder)</p>",
    "intressent_id": "0511863596121",
    "rel_dok_id": "H601SfU22",
    "replik": "N",
    "systemdatum": "2019-05-28 19:49:30"
  }
}