{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om hantering av IS-återvändare",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "175fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "24",
    "talare": "Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill inledningsvis tacka alla företrädare för de riksdagspartier som har deltagit i debatten, inrikesminister Mikael Damberg och också Sverigedemokraterna, som har tagit initiativ till den här angelägna debatten.</p><p>Tyvärr tvingas vi dock konstatera att det saknas flera viktiga delar som hade gjort Sverige bättre förberett att möta hotet från de återvändande IS-terroristerna och deras sympatisörer. För detta vilar ett stort ansvar på den rödgröna regeringen.</p><p>Nyheten om IS-återvändarna, de fängslade IS-sympatisörerna och insikten om att Sverige saknar en plan verkar ha skapat kaos på Regeringskansliet. Det är bra att regeringen hastigt har börjat driva frågan om en internationell tribunal i EU, men det är anmärkningsvärt att man inte ens hann förankra sin linje här i Sveriges riksdag.</p><p>Regeringen borde ha agerat tidigare, men i stället har man brustit i ansvar, och det gör att Sverige står svagare rustat än många andra EU-länder. Den socialdemokratiska senfärdigheten är beklämmande och hotar dessvärre att riskera vanliga människors frihet, trygghet och säkerhet i Sverige.</p><p>Vi kristdemokrater manar därför regeringen till större framsynthet och handlingskraft för att möta hotet från islamistisk terror till dess att Sverige har fått en ny regering på plats, en regering som svenska folket förtjänar.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "H6C120190312ad",
    "replik": "N",
    "systemdatum": "2019-04-02 17:07:27"
  }
}