{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:13 om svensk brandberedskap",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "517fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "84",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag börjar med helikopterfrågan, eftersom det i dag kom ett förslag från MSB om hur man både på kort sikt och - framför allt - på medellång och lång sikt ska hantera denna fråga. De föreslår att man ska gå in i ett förfarande där man också är med och upphandlar denna typ av starkare stöd från luften som inte bara handlar om helikoptrar utan också, i samarbete med den europeiska strukturen, om de plan som kan behövas.</p><p>Jag tycker att de har lagt fram ett intressant förslag om hur man ska jobba med detta långsiktigt. Men återigen: Upphandlingar pågår just nu, från både MSB:s och EU:s sida, om brandbekämpning från luften redan inför den kommande sommaren.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad gäller försvarets resurser tror jag att det är viktigt att se att försvaret ska dimensioneras utifrån sina uppgifter. Deras uppgifter handlar ju om att klara ett väpnat angrepp och en krigssituation. Jag tror att de flesta inser att det är detta som måste vara inriktningen på försvarets verksamhet och att det är detta som är uppgiften.</p><p>Däremot finns det möjlighet att avropa och få hjälp av Försvarsmakten, och de är skyldiga enligt lagen att ställa upp. Som sas av interpellanten är antalet helikoptrar egentligen inte det som begränsar Försvarsmaktens möjlighet att komma till hjälp i dessa situationer, utan det är möjligheten att koppla på brandbekämpningsutrustning och - ännu mer - de besättningar som är utbildade för detta och som kan vara uppe och snurra kontinuerligt i luften. Det är ju detta - att man har tillräckliga personella resurser - som behövs vid större och längre insatser.</p><p>Vi upplever att Försvarsmakten gjorde väldigt stora insatser och hade en ambition att hjälpa till, trots att vi vet att de behövde kalla in ganska mycket personal på sommaren som kom in och gjorde stora insatser för detta. Personalresurserna var den springande punkten, inte egentligen antalet helikoptrar. Men det är väl rimligt att vi försöker att hitta en ordning där vi också försöker att samutnyttja statens resurser så långt det är möjligt. Det finns dock en del begränsningar i detta som kanske inte har att göra med antalet helikoptrar utan med deras personal och besättningarnas utbildning.</p><p>Jag vill säga något inför sommaren, för att vara lite mer konkret igen. MSB har tillförts 65 miljoner kronor i budgetpropositionen för 2019. Det handlar om att stärka stödresurserna till kommunerna. Precis som interpellanten sa tror jag att det är viktigt att räddningstjänsterna basalt har resurser och förmåga att hantera bränder i hela Sverige - annars, om inte den lokala räddningstjänsten har förmåga att hantera sina bränder, gör vi hela systemet en otjänst.</p><p>Vi kompletterar alltså stödresurserna. Man köper in materiel för skogsbränder. Man köper in mobila basstationer för Rakel så att man ska ha fler att placera ut i områden där Rakelsystemet inte funkar, och man ger också stabs- och ledningsstöd. Detta är MSB:s ökade resurser inför sommaren. Dessutom har man fått 70 miljoner kronor för utbildningsverksamheten så att man kan utbilda fler brandmän runt om i Sverige för att ha en bättre beredskap för skogsbränder.</p><p>Detta var några av de konkreta saker som interpellanten efterfrågade för att vi ska ha starkare beredskap inför sommaren.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H61013",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:37"
  }
}