{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Datalagring vid brottsbekämpning - anpassningar till EU-rätten",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ccd15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "143",
    "talare": "JONNY CATO HANSSON (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Centerpartiet yrkar bifall till vår reservation nr 4.</p><p>Sverige står inför stora problem på rättsområdet, problem som kräver både resurser och fler verktyg. Datalagring är ett bra och viktigt verktyg för att grova brottslingar ska kunna lagföras. Men det gör inte frågan enkel. Det är en oerhört svår fråga som kräver svåra avväganden.</p><p>Användningen av denna typ av verktyg måste begränsas till allvarliga brott och måste dessutom följas av tydliga och rättssäkra kontrollinstanser. Människors personliga integritet är viktig och måste alltid skyddas, men människor som begår grova brott ska inte skyddas i integritetens namn.</p><p>Lagstiftning som riskerar att påverka integriteten måste vara transparent med pålitliga instanser för kontroll, tydliga regler för användning och spärrar mot missbruk och ändamålsglidning. Centerpartiet delar regeringens bild att datalagring behövs, men vi anser att regeringens proposition lider av brister kopplade till just den personliga integriteten.</p><p>EU-domstolen konstaterade i den så kallade Tele 2-domen att datalagringsdirektivet innebar ett långtgående och synnerligen allvarligt intrång i rätten till respekt för privatlivet och skyddet av personuppgifter. Intrånget var enligt domstolen inte begränsat till vad som var strängt nödvändigt och inte heller proportionerligt.</p><p>Domstolen fann bland annat att intresset av att bekämpa grov brottslighet inte i sig kan motivera en lagstiftning som föreskriver en generell och odifferentierad lagring av samtliga trafik- och lokaliseringsuppgifter. Domstolen menade att precisa krav måste föreskrivas för tillgång till uppgifterna, att tillgång endast får ges för att bekämpa grov brottslighet och att tillgången i princip bara får avse personer med koppling till grov brottslighet.</p><p>EU-domstolen konstaterade vidare att tillgång som huvudregel får ges först efter förhandskontroll av domstol eller annan oberoende myndighet och att berörda ska informeras så snart det inte längre skadar myndighetens utredningar.</p><p>I stora delar har regeringen landat väl med propositionen, men det finns också mycket tydliga brister. Regeringen föreslår att åklagare vid Åklagarmyndigheten ska besluta om tillstånd för inhämtning av uppgifter om elektronisk kommunikation i de brottsbekämpande myndigheternas underrättelseverksamhet enligt inhämtningslagen. Flera remissinstanser pekar på att lösningen skulle strida mot EU-domstolens dom i delen om att en oberoende myndighet ska besluta om inhämtning.</p><p>Då det kan ifrågasättas om åklagare uppfyller EU-rättens krav på oberoende anser Centerpartiet, liksom ett antal remissinstanser, att beslutsfattandet enligt inhämtningslagen bör flyttas till en oberoende myndighet och att den lämpligaste lösningen vore en särskild inrättad nämnd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Datalagring vid brottsbekämpning - anpassningar till EU-rätten</p><p>Centerpartiet ser det som grundläggande att lagstiftning som kan ha stor påverkan på människors personliga integritet har tydliga spärrar mot missbruk och ändamålsglidning. Det är av yttersta vikt att vår personliga integritet skyddas genom att lagringstiden begränsas.</p><p>Regeringen föreslår att regeringen eller den myndighet som regeringen bestämmer ska kunna meddela närmare föreskrifter om lagringstiden. Detta sätter sig Centerpartiet emot, då det innebär en möjlighet till kraftigt utökade lagringstider. Centerpartiet vill att det, i linje med vad utredningen föreslår, i stället i lag ska anges att de uppgifter som omfattas av lagringsskyldigheten ska lagras den tid som regeringen föreskriver, dock som längst i tio månader räknat från den dag då kommunikationen avslutades. En sådan ordning skulle begränsa en framtida regerings vilja att utöka lagringstiden och skydda den personliga integriteten.</p><p>Området för elektronisk kommunikation är i ständig förändring, med nya kommunikationstjänster som tillkommer samtidigt som andra tjänster försvinner eller används mindre. Dessa nya tjänster leder till nya kommunikationsmönster hos användarna, vilket i sin tur leder till att bedömningen av vad som är strängt nödvändigt att lagra kan och kommer att förändras över tid.</p><p>Regeringen anser att regelverket bör utvärderas senast inom fyra år från ikraftträdandet av de föreslagna förändringarna. Centerpartiet anser att denna tid är för lång och att en utvärdering bör göras redan efter två år.</p><p>Avslutningsvis, fru talman: Datalagring är ett oerhört viktigt verktyg för att komma till rätta med grov brottslighet, men det måste kombineras med och hela tiden vägas mot den personliga integriteten.</p><p>(Applåder)</p><p>(forts. § 19)</p>",
    "intressent_id": null,
    "rel_dok_id": "H601JuU27",
    "replik": "N",
    "systemdatum": "2019-08-29 12:35:12"
  }
}