{
  "anforande": {
    "dok_hangar_id": "5036582",
    "dok_id": "H609105",
    "dok_titel": "Protokoll 2018/19:105 Fredagen den 14 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "105",
    "dok_datum": "2019-06-14 00:00:00",
    "avsnittsrubrik": "Fyrstegsprincipen inom planeringen av transportinfrastruktur",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c8ec067d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "43",
    "talare": "Patrik Jönsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tyckte att jag var ganska tydlig med vad vår vision om detta är, Jens Holm. Det är givet att det behövs någon form av selekteringsverktyg. Fyrstegsprincipen är ett sådant, och det är vi säkert väldigt överens om i utskottet. Men vi är inte nöjda med hur detta selekteringsverktyg är uppbyggt, till exempel att steg 1 är en av de åtgärder som snarare har grund i politiska beslut än är något som Trafikverket har rådighet över. Detta tar Riksrevisionen upp. Därför vill vi omarbeta principen och plocka bort de delarna.</p><p>Vi har till exempel, för att minska kostnaderna för administration på detta, också valt att lägga förslag på att man i nästa verktyg borde sätta en beloppsgräns på de åtgärdsvalsstudier som ska genomföras just för att det inte ska kosta mer att utreda ett projekt än att göra projektet.</p><p>Från Jens Holms sida menar man att bilism i princip inte ska finnas. Jag tycker att det är att dra det lite väl långt. Vi är beroende av bil och tåg. Vi är beroende av att kunna ta oss från A till B, till exempel från hem till studier och från hem till arbete. Där är bilen väldigt viktig. Den innebär en frihet, och den friheten tror jag i alla fall att mina väljare värdesätter högt.</p><p>För att man ska kunna ha den här friheten måste man kunna transportera sig på ett bra sätt. Fyrstegsprincipen begränsar detta, eller åtminstone används den som ett begränsande verktyg, och det tycker vi inte är bra. Där det finns behov av transporter ska det också finnas goda möjligheter för infrastruktur, och det är det som Trafikverket ska fokusera på.</p>",
    "intressent_id": "0183544538819",
    "rel_dok_id": "H601TU18",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:27:12"
  }
}