{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet för familjer och barn ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9488f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "48",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Familjen är samhällets viktigaste gemenskap och byggsten. I familjen läggs grunden för trygga barn och ett tryggt samhälle. Därför ser vi kristdemokrater ofta på samhällets utmaningar ur familjens perspektiv.</p><p>För att skapa ett mer familjevänligt samhälle ställer vi oss frågor som: Hur kan vi ge familjen mer tid tillsammans? Hur kan familjeliv och yrkesliv kombineras på lika villkor för både män och kvinnor? Hur kan vi skapa en trygg förskola? Hur kan barn som växer upp i familjer med utsatt ekonomi få en stimulerande fritid? Hur kan vi skapa trygghet för föräldrar till barn med omfattande funktionsnedsättning?</p><p>För oss kristdemokrater är utgångspunkten att alla barn ska ha en ekonomisk och social trygghet och en god relation till båda föräldrarna. Vi anser att det offentliga i första hand ska stötta och hjälpa, inte styra och hindra. Vi ser vikten av långsiktigt ansvar och föräldrarnas betydelse för barnens trygghet.</p><p>Fru talman! Det är mammor och pappor som vet vad som passar bäst för just deras familj. Vi välkomnade därför att riksdagen tidigare i höst förhindrade ytterligare kvotering i föräldraförsäkringen. Men vi kristdemokrater vill gå längre. Föräldraförsäkringen bör vara helt fri och flexibel. Vi vill att föräldrarna ska kunna överlåta dagar till andra närstående till familjen, exempelvis far- och morföräldrar eller vuxna syskon till barnet. Det skulle underlätta vardagen inte minst för ensamstående föräldrar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet för familjer och barn</p><p>Fru talman! Det krävs flera reformer för att ge föräldrar bättre förutsättningar för att skapa en trygg familj. Vi kristdemokrater kommer därför att fortsätta arbeta för att exempelvis</p><p>sänka skatten för föräldrar</p><p>skydda den sjukpenninggrundande och föräldrapenninggrundande inkomsten i tre år</p><p>höja bostadsbidraget för dem som har barn</p><p>stärka pensionsrätten för barnår</p><p>införa en automatiskt delad premiepension för föräldrar.</p><p>Det sistnämnda skulle framför allt stärka kvinnornas pension.</p><p>Vi är dock glada över att vi kristdemokrater tillsammans med Moderaterna redan nu kan genomföra insatser som på olika sätt kommer att göra det bättre för barn och familjer.</p><p>En bra förskola eller annan barnomsorg är en avgörande förutsättning för att föräldrar ska känna sig trygga när de går till jobbet. Dessvärre vittnar förskolepersonal ofta om alltför stora barngrupper. Det får i sin tur negativa effekter på barnens utveckling, trygghet och lärande. Tillsammans med Moderaterna ökar vi därför statsbidraget för att minska barngrupperna. Det kommer att göra det lättare för personalen att utföra sitt arbete på ett bra sätt samtidigt som föräldrar kan känna sig trygga med att kvaliteten på förskolan är hög och att barnens bästa är i centrum.</p><p>Fru talman! Föräldrarna är de viktigaste personerna i ett barns liv, och ett gott föräldraskap lägger grunden för en trygg barndom. Men oavsett hur väl förberedd man är på livets kanske viktigaste uppgift kommer det att komma stunder då man upplever svårigheter i föräldraskapet. Det offentliga ska då inte ta över föräldrarnas roll i första hand utan stödja och hjälpa föräldrarna att på ett bättre sätt klara föräldrarollen.</p><p>Föräldrar, inte minst tonårsföräldrar, saknar ofta någon att prata och rådgöra med när det uppstår svåra situationer. Genom att nu göra det obligatoriskt för kommunerna att erbjuda föräldrastödsprogram kan vi på ett bättre sätt stödja föräldrarna i deras viktiga roll och samtidigt ge barnen en bättre start i livet. Det är en vinst för hela samhället.</p><p>Fru talman! Alla barn ska ha chansen att utveckla sina intressen och talanger. Men vissa sporter och aktiviteter kan kosta för mycket för ekonomiskt utsatta familjer. Omkring 7 procent av Sveriges barn bor i hushåll som får ekonomiskt bistånd. Statistiken visar dessvärre att barn i dessa familjer är underrepresenterade vid organiserade fritidsaktiviteter.</p><p>Därför är det mycket olyckligt att den avsatta rödgröna regeringen valde att ta bort fritidspengen som Kristdemokraterna drev igenom under alliansregeringen. Fritidspengen riktade sig till barn som lever i hushåll som haft försörjningsstöd i minst sex månader. Barnombudsmannen, Rädda Barnen och Föreningen Sveriges socialchefer kritiserade också den rödgröna regeringens beslut att ta bort fritidspengen.</p><p>Vi kristdemokrater är därför glada över att vi tillsammans med Moderaterna nu återinför fritidspengen. Det ger även barn som lever i familjer med en utsatt ekonomisk situation chansen till stimulerande och utvecklande fritid, gemenskap och delaktighet. Det kan göra skillnad för hur ett barn med svårigheter i barndomen klarar sig i skolan och resten av livet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet för familjer och barn</p><p>Fru talman! När vi pratar om familjer och trygghet får vi aldrig glömma föräldrar till barn med omfattande funktionsnedsättning som varje dag kämpar för att klara vardagen. Jag har under hösten träffat flera personer som drabbats av de senaste årens nedskärningar inom LSS och inte minst personlig assistans. Jag kommer särskilt ihåg mötet med Rickard. Det kändes hela vägen djupt in i mitt hjärta när Rickard berättade att han lever med en ständig skräck för framtiden. Vad kommer att hända i morgon, om ett år, om tio år med hans son som är beroende av assistans dygnet runt om vi inte räddar LSS?</p><p>Jag är oerhört glad över den politiska samsyn som jag nu uppfattar finns i riksdagen om att andning och sondmatning ska anses vara grundläggande behov. Genom M:s och KD:s budgetreservation kan vi äntligen ta det första efterlängtade steget för att säkerställa detta, som borde vara en självklarhet. Det är något som vi kristdemokrater har kämpat för länge och som kommer att förbättra situationen för många drabbade.</p><p>Mycket mer behöver dock göras inom LSS. Vi kristdemokrater kommer att fortsätta kämpa för att exempelvis höja schablonbeloppet och inte minst för att säkerställa rätten till assistans för barn under 16 år och utifrån det femte grundläggande behovet.</p><p>Det går inte att sätta en prislapp på det mänskliga värdet av att värna rätten till assistans. Däremot visar en rapport från Lunds universitet att samhällets kostnader kan öka med drygt 8 miljarder kronor per år om vi tar bort personlig assistans. Kostnadsökningarna hamnar då till stor del inom socialförsäkringsutskottets område som en följd av att föräldern sjukskriver sig när han eller hon inte orkar ta hand om sitt barn.</p><p>Jag är därför tacksam över att vi kristdemokrater och Moderaterna är överens om att värna assistansreformens långsiktiga hållbarhet, såväl rättsligt som ekonomiskt och med hänsyn till de totala samhällsekonomiska kostnaderna.</p><p>Fru talman! I övrigt stöder jag och Kristdemokraterna utskottets förslag till beslut.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 13.)</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H601SfU3",
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:35"
  }
}