{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Hyresrätt m.m.",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "26bdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "21",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Fast Socialdemokraterna lovade alla väljare, inklusive Hyresgästföreningen, att ni aldrig skulle kompromissa. Ni lovade att en socialdemokrat aldrig kompromissar i denna fråga. Ni sa att ni stod stabila, säkra och trygga i era grundvärderingar. Sedan går det bara några månader, och sedan har ni sålt ut allt. Där ser vi trovärdigheten när en socialdemokrat säger att ni aldrig kompromissar i en fråga, och sedan säger ni med en klackspark i kammaren att ni inte är stolta över just den kompromissen men att den var nödvändig.</p><p>Det andra Ola Möller tog upp var att Moderaterna efterfrågar blocköverskridande diskussioner och förhandlingar om bostadspolitiken. Ja, det gör vi. Ola Möller säger dessutom att han också vill ha det.</p><p>Därför är min fråga till dig, Ola Möller: Kan du alltså lova att det kommer att bli så? Det är intressant, för dina partivänner har verkligen vacklat och sagt att det inte längre är aktuellt med några blocköverskridande överläggningar. Och jag konstaterar att era samarbetspartier säger tvärtom. Du kanske kan ge branschen och de svenska väljarna besked. Kommer vi att få blocköverskridande överläggningar där vi alla kan ge och ta? Kommer det att bli så? Jag tror inte det, för man har inte viljan eller förmågan att gemensamt ge sig på bostadspolitikens utmaningar. Det har vi moderater, och vi har ytterst få heliga kor i det arbetet.</p><p>Återigen: Kan du lova att vi kommer att få blocköverskridande politiska överläggningar vad gäller bostadspolitiken, som ni lovade efter valet, eller är också det nu borta med en klackspark från Socialdemokraternas sida?</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H601CU8",
    "replik": "Y",
    "systemdatum": "2019-03-27 14:14:24"
  }
}