{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:159 och 160 om inofficiella äktenskap",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4c08add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "49",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Om det nu vore så som Morgan Johansson står här och påstår, att lagstiftningen om äktenskapstvång träffar inofficiella äktenskap med barn och att den hjälper till att skydda barn mot inofficiella äktenskap, undrar jag fortfarande över de 132 barnen. Vad jag vet har inte ett enda av dessa fall lett till att äktenskapstvång åberopats och att det lett till domstol. Jag kan ha fel om detta. Det kan ha smugit sig förbi någonstans, för jag vet inte vilka de 132 är. Men jag har inte noterat att det har förekommit 132 domar där man har dömt för äktenskapstvång.</p><p>År 2016 hittade man ju faktiskt 132 barn i Sverige som var gifta, och då borde man givetvis agera mot det. Om man nu kan agera mot detta utifrån den lagstiftning om äktenskapstvång som finns förstår jag inte varför man inte har gjort det. Då är frågan vem av oss som egentligen är fel ute. Det kan vara så att jag har missat domstolsprocesserna kring de 132 barnen. Det skulle vara en väldigt stor miss från min sida i så fall eftersom det måste vara ganska många domstolsprocesser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den äktenskapslag som genomdrevs i höstas och som började gälla den 1 januari 2019 när det gäller att registrera barnäktenskap undantog hela den grupp barn som var gifta tidigare. Den började gälla den 1 januari. Den som var barn i Sverige den 1 januari och var gift innefattades inte av lagen, för det var bara nya barnäktenskap som inte kunde registreras längre. Och det var egentligen bara ett förbud mot att registrera dem som gifta.</p><p>Man pratar om att man inte ska ha retroaktiv lagstiftning, vilket jag tycker är lite märkligt. Jag tycker att man kan sätta ett datum och att man på detta datum ska upphäva alla barnäktenskap, på samma sätt som man gjorde med barnaga. Man satte ett datum, och från och med det datumet fick ingen lov att slå sina barn. Man kan göra precis samma sak med barnäktenskap och säga att från och med det datumet får ingen lov att vara gift med ett barn, punkt slut. För mig är det ingen större skillnad.</p><p>Det har säkert kommit fler barn hit mellan 2016 och den 1 januari 2019 som har varit gifta, så antalet är antagligen högre än 132. Men vi ser väldigt få domar när det gäller äktenskapstvång.</p><p>Jag vill därför återigen fråga Morgan Johansson: Vad har egentligen hänt med de 132 barnen?</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H6C120190412ip",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:07"
  }
}