{
  "anforande": {
    "dok_hangar_id": "5033831",
    "dok_id": "H60991",
    "dok_titel": "Protokoll 2018/19:91 Måndagen den 13 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "91",
    "dok_datum": "2019-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:188 om konsekvensanalys vid rivning av dammar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1609b677-0e86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "49",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill tacka för svaret. Precis som ministern här lägger fram det finns det enormt många faktorer som man måste ta hänsyn till. Jag blir väldigt skrämd när man snabbt processar fram beslut utan att handlägga alla de olika perspektiv som det handlar om.</p><p>De miljöer som finns i dag är ju inte skapade över en natt, utan de har funnits i många hundra år. Jag tror inte att man alltid tänker igenom vad som skulle hända om man river och förändrar tillbaka till något. Är det något som har funnits förut som kommer tillbaka? Hur ser det ut? Jag skräms som sagt av att man ibland är så villig att riva och göra något som man kortsiktigt tror är bra. Man glömmer att det kan få inverkan på många andra sätt. Utanför Laxå hade vi exempelvis en händelse där järnvägsrälsen ned till Göteborg höll på att försvinna då vårvattnet tog hela underlaget till rälsen.</p><p>Man har alltså inte kunskap om alla olika faktorer. Jag tycker därför att man bör visa större ödmjukhet. Vi kan förstås inte ha våtmarker i hela Västernärke som helt plötsligt skulle lösa alla dessa problem.</p><p>Jag hoppas att vi kan göra något bra av detta. Det låter som att det även är ministerns intention. De som oroar sig för dessa dammar har verkligen djur, natur och vattensäkring i sitt sätt att tänka. De försöker tänka på många faktorer och inte bara kortsiktigt på någon enskild paragraf.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H610188",
    "replik": "N",
    "systemdatum": "2019-06-03 16:47:51"
  }
}