{
  "anforande": {
    "dok_hangar_id": "5015610",
    "dok_id": "H60929",
    "dok_titel": "Protokoll 2018/19:29 Fredagen den 14 december",
    "dok_rm": "2018/19",
    "dok_nummer": "29",
    "dok_datum": "2018-12-14 00:00:00",
    "avsnittsrubrik": "Regional tillväxt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b4ee186f-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Birger Lahti (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, Ann-Charlotte, för ditt engagemang!</p><p>Jag börjar med polisen. Om Ann-Charlotte Hammar Johnsson tror att det finns poliser på hyllan någonstans som det bara är att plocka fram, oavsett hur mycket pengar ni anslår i budgeten, lever hon i en annan värld! Det fanns jättebra signaler från den regering som satt om hur man skulle utbilda fler poliser. Det är en annan bild än din.</p><p>Jag skulle vara jätteförsiktig med att tala om vården och äldreomsorgen när miljarder rullar ut i vinstutdelningar. Skulle ert förslag leda till att vi får bukt med detta? Nej, det finns andra medel som jag tror är betydligt bättre.</p><p>Ann-Charlotte Hammar Johnsson talar om ensamma mammor. Vi kan jämföra de ensamma mammor som jag känner och de som du känner. Vilka av dem är det som får tillgång till en bättre värld och med vilken politik? Jag skulle gärna vilja rota lite mer i det. Du kanske känner ensamma mammor som har det så bra ställt att de tjänar mer än 50 000 kronor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional tillväxt</p><p>Sedan syftade jag faktiskt inte på dem som jobbar på Arbetsförmedlingen utan på dem som med arbetsmarknadsåtgärder via Arbetsförmedlingen skulle ha fått ett jobb i exempelvis Skogsstyrelsen. De kommer att drabbas, men de finns kanske inte i din värld, Ann-Charlotte Hammar Johnsson. De finns definitivt i min värld, och de kommer att drabbas. Det är inte de som skulle ha fått dessa arbetsmarknadspolitiska anställningar som har råd att göra ROT-avdrag för 75 000. De kommer aldrig att ha sådana pengar att röra sig med.</p><p>Helt klart är att du har annorlunda vänner och bekanta än jag. Du står upp för dem. Det är klart: Vi hör ju till olika partier. Men här ser jag klart och tydligt en väsentlig skillnad som visar vilken värld du lever i och vilka du företräder.</p>",
    "intressent_id": "0825441263617",
    "rel_dok_id": "H601NU2",
    "replik": "Y",
    "systemdatum": "2019-01-14 17:36:12"
  }
}