{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Jämställdhet och nyanlända invandrares etablering (forts. AU1)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "fb88f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "144",
    "talare": "Patrik Björck (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag inleder med att hänvisa till det gemensamma yttrande som Socialdemokraterna, Vänsterpartiet och Miljöpartiet har i arbetsmarknadsutskottets betänkande nr 1.</p><p>Detta beror på att Sverige har en övergångsregering, vilket har framförts från denna talarstol inte bara i denna debatt utan i samtliga budgetdebatter och kommer att höras ett par gånger till fram till jul.</p><p>Regeringen har efter överläggningar med riksdagens partier kommit fram till principer för hur en övergångsbudget bör se ut och lagt fram en sådan. Efter detta har ett antal partier valt att väcka egna motioner i stället för att invänta en regering med förslag på reformer. Sedan har dessutom tre partier valt att göra gemensam sak via reservationer i finansutskottet och röstat fram en illa genomtänkt och uselt förberedd budget. Detta, fru talman, är ett agerande som är ansvarslöst och oseriöst.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Motivet för det här agerandet har varit att Sverige står inför stora utmaningar och att de förslag som man lägger fram inte kan vänta på att en regering tillträder. Förslagen gäller alltså sådant som måste ske här och nu. Jämställdhetsmyndigheten måste med andra ord läggas ned här och nu. Det kan inte vänta. Det kan inte förberedas. Det kan inte utredas. Det kan över huvud taget inte ske under några som helst ordnade former. Jämställdhetsmyndigheten måste omedelbart läggas ned.</p><p>Då infinner sig frågan: Hur tänkte moderater, kristdemokrater och sverigedemokrater? Det är det, fru talman, som jag tänkte se om det möjligen skulle kunna gå att få någon ordning på.</p><p>I arbetsmarknadsutskottets betänkande nr 1 skriver man: \"Mot denna bakgrund föreslår utskottet att Jämställdhetsmyndigheten läggs ned och upphör som myndighet den 31 december 2019. För 2019 tillförs anslaget 3:2 Jämställdhetsmyndigheten drygt 41 miljoner kronor. Utskottet vill här uppmärksamma att ändamålet med anslaget 3:2 ändras till att användas för Jämställdhetsmyndighetens förvaltningsutgifter för att fullfölja ingångna åtaganden och för att avveckla myndigheten. Det får bli en uppgift för regeringen att se över hur de viktiga uppdrag som nu samlats hos Jämställdhetsmyndigheten på bästa sätt kan tas om hand och överföras och återföras till lämpliga myndigheter och aktörer. Utskottet vill understryka vikten av att denna övergång sker på ett sätt som gör att kunskap och erfarenhet på området inte går förlorad. Det är naturligtvis angeläget att värna om befintliga verksamheter som är betydelsefulla för jämställdhetsarbetet.\"</p><p>Det är exakt så man skriver i det betänkande som vi debatterar här i dag. Jag upprepar: \"Det får bli en uppgift för regeringen att se över hur de viktiga uppdrag som nu samlats hos Jämställdhetsmyndigheten på bästa sätt kan tas om hand och överföras och återföras till lämpliga myndigheter och aktörer.\"</p><p>Fru talman! Man kan inte anklaga moderater, kristdemokrater eller sverigedemokrater för att krångla till det. Tvärtom gör man det lätt för sig. Man gör det väldigt lätt för sig. Man gör det ansvarslöst lätt för sig. Man gör det oseriöst lätt för sig. Hur har man tänkt att det här ska gå till?</p><p>Tyvärr kan det bli en liten upprepning av Annika Hirvonen Falks frågor. Men eftersom de aldrig får något svar menar jag, fru talman, att det ändå är värt att ta upp kammarens tid med att fråga: Hur?</p><p>Utöver de uppgifter som regleras i Jämställdhetsmyndighetens instruktion har myndigheten en rad uppdrag i regleringsbrev och annat. Men utöver dessa uppdrag tillkommer en rad uppdrag till andra myndigheter där Jämställdhetsmyndigheten utpekas som samverkanspart. Jag ska ta ett litet axplock: jämställdhetsintegrering i myndigheter, jämställdhetsintegrering vid universitet och högskolor, samordning av arbete mot människohandel och exploatering av barn, uppföljning av de jämställdhetspolitiska målen, våldsförebyggande arbete, uppdrag gällande sexuella trakasserier, internationell konferens om män och jämställdhet, rapporter om länsstyrelsernas strategier för jämställdhetsintegrering, uppdrag att främja ekonomisk jämställdhet och levnadsvillkor för kvinnor med funktionsnedsättning, metodutveckling för myndighetsgemensam kontroll för att motverka regelöverträdelser och brottslighet i arbetslivet, uppdrag att erbjuda utbildningsinsatser och kunskapsstöd till universitet och högskolor i frågor som rör mäns våld mot kvinnor och våld i nära relationer samt uppdrag angående effektiva arbetssätt och metoder för informationsspridning gällande könsstympning av flickor och kvinnor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Eftersom det här är arbetsmarknadsutskottets debatt och betänkande vill jag ta upp att jämställdhetsintegrering på integrations- och arbetsmarknadsområdet är oerhört viktiga frågor att ha fortsatt fokus på, fru talman. Detta lyfter också Annika Hirvonen Falk fram med anledning av rapporten från Riksrevisionen, som även jag fick i min brevlåda i dag medan jag satt och sammanställde det här anförandet. Det är många stora och tunga uppgifter som nu hamnar i limbo. Detta, fru talman, avfärdar kristdemokrater, sverigedemokrater och moderater med ett lättvindigt, ansvarslöst och oseriöst \"det får bli en uppgift för regeringen\". Hur då?</p><p>När jag skrev det här anförandet, fru talman, måste jag erkänna att jag ställde frågan \"hur då?\" retoriskt. Men nu har jag ju fått möjlighet att lyssna på Jessica Polfjärd när hon försökte besvara Annika Hirvonen Falks fråga: Hur? Jessica Polfjärd, den moderata företrädaren, svarade: \"Vi tror att denna samordning kommer att kunna fungera ändå.\" Det finns väl inte någon som lyssnar på det här som kan ta det på allvar? Frågan är: Hur då? Svaret är: Vi tror att det kommer att fungera ändå.</p><p>Annika Hirvonen Falk har också lyft fram frågan om att det anslag som man har lämnat kvar är oansvarigt av ett annat skäl, nämligen att det inte ens räcker till att utföra de uppgifter som man lägger på myndigheten. Då skulle jag bara, fru talman, vilja påminna dem som lyssnar på det här om att det kan finnas anledning att läsa de motioner som har lämnats in med anledning av betänkandet och särskilt studera Kristdemokraternas motion, för de lämnade inte kvar en krona. De strök allt. Om man kan anklaga Moderaterna för oseriositet och oansvarighet skulle jag säga att den tävlingen faktiskt vinns av Kristdemokraterna. Det är inte dåligt att slå Moderaterna i oansvarighet och oseriositet.</p><p>Regeringen ska alltså få i uppdrag att utreda detta. Är det detta som är svaret? Vad förväntar ni er - en servettskiss? Vi socialdemokrater, som tar politik på allvar och ser seriöst på jämställdhetsfrågor, kommer inte att släppa den här frågan. Vi kommer att arbeta vidare i utskottet för att det djupt olyckliga beslutet om nedläggning av Jämställdhetsmyndigheten ska ändras. Vi tänker inte ge oss förrän frågan hanterats ansvarsfullt. Det är ett löfte, fru talman.</p><p>Moderaterna, Kristdemokraterna, Sverigedemokraterna och så jämställdhet. Det finns någonting som skaver här. Att dessa partier finner varandra i jämställdhetsfrågan kanske inte är så förvånande. Men det är riktigt skrämmande, fru talman.</p><p>Moderaterna! Vi har i dagarna startat ett 100-årsfirande av demokratins genombrott. Moderaterna har historiskt alltid motarbetat jämställdhet, alltifrån genomförandet av allmän och lika rösträtt fram till dagens budgetdebatt, även om man kanske i dag utstrålar mer likgiltighet i frågan. Man har till och med ägnat sig åt historierevisionism och försöker ibland hävda att man hållit jämställdhetsfanan högt. Men vi vet, fru talman - och det manifesteras här i dag - att man har gått från aktivt motstånd mot jämlikhet till passiv likgiltighet. Det är Moderaternas resa på 100 år.</p><p>Kristdemokraterna! Tanken om 50-talet, hemmafrun och den lyckliga patriarkala familjen kan ju verka idyllisk. Men verkligheten är en annan. Verklig jämställdhet förutsätter kvinnors deltagande på en jämlik arbetsmarknad under samma förutsättningar och villkor som för män. Kvinnors inkomster och pensioner släpar fortfarande efter, och om framtida generationers kvinnor ska ta sig ur detta är arbetsmarknadspolitik och familjepolitik helt avgörande. Då kan vi till exempel inte ha vårdnadsbidrag. Med anledning av det här betänkandet diskuterar vi även integrationspolitik, och den kristdemokratiska jämställdhetspolitiken misslyckas naturligtvis också med integrationen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Jag läser från Kristdemokraternas motion: \"Kristdemokraterna vill underlätta för familjer att kombinera familjeliv och arbetsliv. Vi vill ge familjer fler valmöjligheter att välja hur de vill leva sitt liv och vilken barnomsorgsform som passar dem bäst.\" Så står det, och det låter fint. Men vi vet vart det leder.</p><p>Fru talman! Slutligen till Sverigedemokraterna. Sverigedemokraterna är ett parti med rötterna i nazismen, som ni alla vet. Det gäller också deras politik och deras syn på ras och kön.</p><p>\"Jämställdhet mellan könen är ett värde som ofta tas för givet. Samtidigt är det inte ovanligt att begreppet innebär olika saker för olika personer. Dessutom finns delade meningar gällande vilken roll politiken ska ta i att forma ett jämställt samhälle.\"</p><p>Så inleder, fru talman, Sverigedemokraterna sin motion i ämnet. Läser man den kan man bara instämma. Begreppet jämställdhet innebär inte samma sak för anständiga partier som för Sverigedemokraterna.</p><p>Längre fram i texten kan man läsa att det är \"oacceptabelt att formulera ett mål om att enkelriktat eliminera mäns våld mot kvinnor, eftersom det faktiska problemet inte är kopplat till kön på vare sig offer eller förövare\".</p><p>I andra sammanhang som när det gäller att koppla ras och etnicitet till våld är man mycket angelägen att koppla det till såväl offer som förövare. I Sverigedemokraternas värld, fru talman, är offret en svenskfödd kvinna och förövaren en man född i utlandet.</p><p>Sverigedemokraterna är ett parti med en politik som anständiga partier inte kan samarbeta med. Sverigedemokraterna har dessutom företrädare som gör det omöjligt, eller borde göra det omöjligt.</p><p>I en motion som gäller Jämställdhetsmyndigheten och som har lämnats in av fem sverigedemokratiska män kan man ta del av Sverigedemokraternas syn på frågan om jämställdhet.</p><p>Jag citerar ur motionen: \"Sverigedemokraterna anser att regeringen omedelbart bör lägga ned Jämställdhetsmyndigheten. Begreppet 'jämställdhet' har i den politiska och mediala debatten förfelats och i det närmaste blivit likställt med att män och kvinnor förväntas göra exakt samma saker, i exakt samma utsträckning genom hela livet. Skillnader mellan könen försöker man bortförklara med att dessa enbart skulle handla om sociala konstruktioner och föreslår potentiellt destruktiva åtgärder för att försöka fylla godtyckligt fastställda statistiska kvoter eller experimentera med barns personliga utveckling.\"</p><p>Att denna motion inte skrivits av någon som brinner för jämställdhet står klart och tydligt för den som tar sig besväret att läsa det som Sverigedemokraterna producerar.</p><p>Längre fram i motionen kan man läsa: \"Därtill är det överlag direkt stötande med myndigheter som har till uppgift att uppfostra medborgarna i frågor som rör individens rätt till filosofisk och politisk frihet.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Att Sverigedemokraternas företrädare skulle behöva uppfostran i såväl filosofiska som politiska spörsmål men framför allt anständighet måste väl vara dagens understatement.</p><p>En av de sverigedemokratiska riksdagsledamöter som skrivit under motionen är den person som på sitt konto på internet låter kvinnohatet flöda fritt. Genomgående på det här kontot kallas kvinnor för sliddjur, hyndor och horor. Man kan också läsa tips om hur kvinnor ska våldtas och hur man köper sex.</p><p>När den sverigedemokratiske riksdagsledamoten avslöjas i Dagens Nyheter förklarar han det hela med att det var \"ett typiskt omoget språkbruk\". Den enda förklaringen låter också den sverigedemokratiska partiledningen sig nöja med.</p><p>Fru talman! Sverigedemokraterna är inte ett parti som vi socialdemokrater skulle drömma om att samarbeta med. Det finns nämligen tre problem med Sverigedemokraterna: partiet, politiken och företrädarna.</p><p>Fru talman! Vi socialdemokrater tror att vi tillsammans med Centerpartiet och Liberalerna kan göra skillnad i svensk politik. Det gäller till exempel Jämställdhetsmyndigheten.</p><p>Jämställdhetspolitiken är ett område där det blir väldigt tydligt att vi aldrig får låta Sverigedemokraterna ha något inflytande. Den utveckling vi ser här i Sveriges riksdag att moderater och kristdemokrater öppnar upp för samarbete med Sverigedemokraterna måste stoppas.</p><p>(Applåder)</p>",
    "intressent_id": "0516528386117",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:45"
  }
}