{
  "anforande": {
    "dok_hangar_id": "5033831",
    "dok_id": "H60991",
    "dok_titel": "Protokoll 2018/19:91 Måndagen den 13 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "91",
    "dok_datum": "2019-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:173 om Arlandas expansion och klimatet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0b09b677-0e86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "38",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag vill tacka miljö- och klimatministern för svaret på min interpellation. Vi vet att flyget sannolikt är den snabbast växande utsläppskällan i Sverige och i många länder runt om i världen. I utrikesflyget, till exempel, har resandet ökat med över 100 procent sedan 1990.</p><p>Om flygets utsläpp fortsätter att öka i samma utsträckning som det har gjort historiskt sett i Sverige kan enbart utsläppen från flygindustrin här i landet vara större än Sveriges andra samtliga utsläpp kring 2040. Vi måste verkligen komma till rätta med de snabbt växande utsläppen från flygindustrin.</p><p>Därför är jag och många andra oroade över den aviserade expansionen av Arlanda, Sveriges största flygplats. Det är många som har frågetecken om huruvida detta bara innebär en del mindre justeringar och förbättringar och om det är investeringar i minskade utsläpp. Eller är det som det faktiskt står i den flygstrategi som ministern själv nämnde här och som är regeringens flygstrategi? Där räknar man ju med ett fördubblat flygande till och från Arlanda, från dagens ungefär 25 miljoner resenärer till över 50 miljoner resenärer. Jag tror att alla förstår att det vore helt ohållbart att fördubbla flygandet till och från Arlanda.</p><p>Jag läste Dagens Nyheter den 26 mars. Där, fru talman, säger miljö och klimatminister Isabella Lövin att det är \"otänkbart att vi ska bidra till en utökad kapacitet utav flygtrafiken i Sverige\". Det tycker jag var att sätta ned foten. Då anser alltså inte miljö- och klimatministern att vi kan bygga ut kapaciteten på våra flygplatser, allra minst på Arlanda.</p><p>Men i den flygstrategi som vi har sedan 2017 - som ju är regeringens flygstrategi och som jag antar att miljö- och klimatministern står bakom - står det klart och tydligt att Arlanda flygplats ska stärkas. Man refererar till prognosen om fördubblat flygande till och från Arlanda kring 2050.</p><p>Därför måste jag fråga klimatministern: Vad gäller för Arlanda? Anser klimatministern att det är hållbart och förenligt med våra miljö- och klimatmål att investera i utökad kapacitet av Arlanda?</p><p>För detta syfte, alltså Arlandas syfte, har regeringen också tillsatt ett så kallat Arlandaråd, som ska ta fram en färdplan för hur Arlanda ska kunna byggas ut. Eftersom jag tror att Isabella Lövin numera sitter i Arlandarådets styrelse vill jag fråga henne: Finns det en sådan färdplan? Handlar denna färdplan om att man ska fördubbla flygandet till och från Arlanda? Och när kommer en sådan färdplan att läggas fram?</p><p>Avslutningsvis har jag ännu en fråga till miljö- och klimatministern, för jag tycker inte att hon riktigt svarade på den: Är ett utökat flygande från Sverige förenligt med våra miljö- och klimatmål?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H610173",
    "replik": "N",
    "systemdatum": "2019-06-03 16:47:49"
  }
}