{
  "anforande": {
    "dok_hangar_id": "5037275",
    "dok_id": "H609109",
    "dok_titel": "Protokoll 2018/19:109 Måndagen den 24 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "109",
    "dok_datum": "2019-06-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:259 om lagföring av IS-medlemmar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6a108426-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman!  har frågat utrikesministern </p><p>om utrikesministern och regeringen känner till om någon IS-terrorist från Sverige hittills har åtalats för folkrättsbrott, folkmord, brott mot mänskligheten eller krigsförbrytelser</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>vad utrikesministerns och regeringens bedömning är när det gäller möjligheten att tillämpa lagen om straff för folkmord, brott mot mänskligheten och krigsförbrytelser samt medhjälpsbestämmelserna för att lagföra svenska IS-terrorister som har rest till Syrien och Irak </p><p>vad utrikesministern och regeringen avser att vidta för åtgärder för att fler IS-anhängare som rest till Syrien och Irak ska kunna dömas till ansvar i svenska domstolar för att ha medverkat i organisationens brottsliga verksamhet.</p><p>Interpellationen har överlämnats till mig.</p><p>Sveriges ståndpunkt är att alla de som har begått allvarliga brott i konflikterna i Syrien och Irak ska ställas till svars. Sverige har genom bland annat Romstadgan åtagit sig att spåra upp, utreda och medverka till att förövare av folkmord, brott mot mänskligheten och krigsförbrytelser lagförs. Regeringen har tagit och tar fortsatt detta på största allvar. Med samma beslutsamhet bekämpar vi terrorism.</p><p>I svenska domstolar har hittills sju personer dömts för bland annat krigsförbrytelser och terroristbrott begångna under konflikterna i Syrien och Irak. Det har kunnat ske efter omfattande utredningsarbete av svenska åklagare och poliser.</p><p>Lagen om straff för folkmord, brott mot mänskligheten och krigsförbrytelser kan användas och används för att lagföra även svenskar som anslutit sig till Daish och som misstänks ha begått sådana brott i Syrien och Irak. Det är centralt att ansvariga döms för sina brott oavsett hur de rubriceras. Det pågår svenska förundersökningar som rör misstankar om folkmord, brott mot mänskligheten eller krigsförbrytelser begångna under konflikterna i Syrien och Irak. Min förhoppning är naturligtvis att polis och åklagare ska komma framåt i sina utredningar och kunna väcka åtal där så är befogat. Det är krävande utredningar. Särskilt utmanande är det att säkra bevisning. Den finns ofta i områden i och omkring Syrien och Irak som är svårtillgängliga för svensk polis av flera skäl.</p><p>Regeringen bedriver ett omfattande arbete med att möta utmaningen att lagföra så många som möjligt av dem som begått dessa oerhörda brott. Vi utreder alla möjligheter som står till buds. En sådan handlar om att undersöka förutsättningarna för att inrätta någon form av internationell tribunal eller annan rättslig mekanism som komplement till nationell lagföring. Den 3 juni stod Sverige värd för ett expertmöte om bland annat detta. En annan möjlighet handlar om att stärka det svenska rättsväsendets förmåga genom till exempel förbättrat internationellt samarbete för att kunna hämta in den bevisning som krävs. </p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H610259",
    "replik": "N",
    "systemdatum": "2019-08-29 12:39:06"
  }
}