{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Fler tillval för hyresgäster",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aa69111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "130",
    "talare": "Emma Hult (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till förslaget i dess helhet och därmed avslag på motionen. </p><p>Vi kan konstatera att en majoritet av utskottet ställer sig bakom regeringens förslag om en ny modell för avtal mellan hyresgäster och hyresvärdar om lägenhetens standard. Förslaget, som innebär ändringar i bland annat jordabalken, ska bidra till att hyresgäster får större valfrihet i fråga om utformning av den egna bostaden. </p><p>Utgångspunkten är enligt förslaget att parterna ska ha stor frihet att komma överens om en ersättning för att höja eller sänka lägenhetens standard i något avseende. Efter tio år ska den överenskomna ersättningen behandlas på samma sätt som hyran för lägenheten i övrigt och då ingå i hyresnämndens prövning av vad som är en skälig hyra för lägenheten. Detta ska leda till att hyresvärdar i större utsträckning erbjuder hyresgäster möjlighet att anpassa lägenheten efter behov och smak. </p><p>I ärendet föreslås också att skyddet för hyresgäster vid ombildning till bostadsrätt ska stärkas genom ett krav på att en bostadsrättsförening som förvärvar ett hyreshus ska informera samtliga hyresgäster i huset om förvärvet. </p><p>Propositionen bygger på en överenskommelse mellan regeringen, Centerpartiet och Liberalerna och är en del av januariavtalet. </p><p>En ny modell för tillval och frånval bör enligt utskottets mening vara utformad på ett sådant sätt att risken för negativa konsekvenser minimeras. Utskottet har fått synpunkter både från Hyresgästföreningen och från enskilda fastighetsägare, och de åsikterna går isär. Därför har Miljöpartiet tillsammans med Socialdemokraterna ett särskilt yttrande i detta betänkande, fru talman. </p><p>Vi är för en systematisk hyressättning och verkar för att hyresgästens värderingar av bland annat standard och läge ska avspegla sig i hyressättningen. Det nu aktuella lagförslaget om en modell för avtal mellan hyresgäster och hyresvärdar är ett verktyg i detta arbete. Vi kan konstatera att de utredningar som ligger till grund för de nya regleringarna har en del år på nacken, samtidigt som bostadsmarknaden står i ständig utveckling. </p><p>Efter tio år ska tillval och frånval ingå i underlaget för bruksvärdesprövning, och det är viktigt att denna övergång följs noga för att en god balans mellan parterna ska kunna säkerställas. Vid eventuella signaler om att regleringarna medför nackdelar för endera parten bör systemet för tillval och frånval ses över. </p><p></p><p>För att säkerställa att konsumentskyddet inte försämras kommer vi att noggrant följa utvecklingen på det här området över tid och vid behov ta nödvändiga initiativ i frågan. Vi har dock gjort bedömningen att det är bättre att vi gör någonting nu än att vi inte gör någonting alls i den här frågan.</p>",
    "intressent_id": "0628870165823",
    "rel_dok_id": "H601CU18",
    "replik": "N",
    "systemdatum": "2019-08-29 12:24:32"
  }
}