{
  "anforande": {
    "dok_hangar_id": "5003657",
    "dok_id": "H6091",
    "dok_titel": "Protokoll 2018/19:1 Måndagen den 24 september",
    "dok_rm": "2018/19",
    "dok_nummer": "1",
    "dok_datum": "2018-09-24 00:00:00",
    "avsnittsrubrik": "Val av talman",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "a78d3f5f-3bd1-e811-910e-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Ärade ledamöter av Sveriges riksdag! Riksdagens talman har enligt principer och praxis utsetts från riksdagens största parti eller från det största partiet i riksdagens största partikonstellation. Trots det har vi öppnat för samtal över blockgränsen för att försöka nå största möjliga samsyn kring talmansvalet. Beklagligt nog har de fyra borgerliga partierna avvisat vår uppmaning till samarbete. Genom att själva utan samtal gå fram med en kandidat har de borgerliga partierna gjort sig beroende av Sverigedemokraternas stöd för att få sin kandidat vald. Vi beklagar det.</p><p>Val av talman</p><p>Det innebär ett avsteg från de principer och den praxis som hittills utgjort grundvalen för val av talman. Vi beklagar det då en sådan samsyn skulle ha resulterat i ett betydligt bredare stöd för talmannen. Vi beklagar det då en sådan samsyn som vi eftersträvade skulle ha stärkt talmansämbetets oberoende i ett besvärligt parlamentariskt läge.</p><p>Då vi inte har lyckats att nå den önskade samsynen nominerar vi nu en talman i enlighet med tidigare principer och praxis - en kandidat hämtad ur riksdagens största parti och ur det största partiet i den största partikonstellationen. Tillsammans med Miljöpartiet och Vänsterpartiet nominerar vi i dag Åsa Lindestam till talman i riksdagen. </p><p>Talmannen i Sveriges riksdag behöver ha ett brett kontaktnät och kunna representera Sverige på ett förtjänstfullt sätt. Uppgiften består också i att se till att riksdagens arbete leds på ett ansvarsfullt sätt. Talmannen måste därför vara en opartisk representant för hela riksdagen och hela folket.</p><p>Det är Socialdemokraternas uppfattning att Åsa Lindestam besitter den kompetens och de erfarenheter som krävs för den betydelsefulla uppgiften att leda arbetet i Sveriges riksdag under den kommande mandatperioden. Hon har varit ledamot i Sveriges riksdag i 16 år och har en bred politisk erfarenhet från bland annat försvarsutskottet, krigsdelegationen och Utrikesnämnden. Försvars- och utrikespolitiken är områden där samverkan över parti- och blockgränserna är som allra viktigast. </p><p>Under sin tid i riksdagen har Åsa Lindestam visat att hon har en unik kommunikativ förmåga och att hon på ett konstruktivt sätt kan sammanföra grupper och jämka åsikter mot varandra. Hon är öppen och lyssnande. Det är egenskaper som krävs för att man ska hitta breda gemensamma ståndpunkter och konstruktiva uppgörelser.</p><p>I den här tiden av parlamentarisk osäkerhet anser vi att Åsa Lindestam är den mest lämpade kandidaten för att företräda Sverige och Sveriges riksdag.</p><p>Jag yrkar också att valet sker genom sluten omröstning.</p><p>(Applåder)</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-10-16 14:03:28"
  }
}