{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:199 om behovet av en långsiktig migrationspolitik",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c26e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "73",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tror att det är väldigt få som skulle instämma med den bild som migrationsministern målar upp av hur det går med integrationen i Sverige. Faktum är att skillnaden i arbetslöshet mellan inrikes och utrikes födda ökade under förra mandatperioden då Socialdemokraterna styrde, från 10 procentenheter 2014 till 11,6 procentenheter 2018. Det tycker inte jag är en positiv utveckling.</p><p>Till detta ska vi lägga alla de stora problem vi ser med utanförskap, bostadsbrist, kriminalitet och barn som aldrig får se sina föräldrar gå till jobbet. Jag måste säga att det är beklämmande att migrationsministern inte har förmåga att ta till sig den allvarliga problematik som vi faktiskt brottas med och som spelar väldigt stor roll för vår förmåga att välkomna människor till det här landet framöver.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Flyktingkrisen är nämligen inte över. Det räcker att besöka våra kommuner för att se det. Skolorna, sjukhusen och civilsamhället arbetar fortfarande på högvarv för att hantera konsekvenserna av ett stort flyktingmottagande i Sverige under många år. Ändå är Socialdemokraterna uppenbarligen beredda att öppna upp regelverket så att det blir ännu generösare, i en situation där vi har dessa allvarliga integrationsproblem.</p><p>Men nu är inte tid att återigen lappa och laga, skapa kryphål och försvåra, stressa fram och skylla ifrån sig. Nu är i stället tid att skapa nytt - en ny, hållbar, långsiktig och stram migrationspolitik, som tydligt kopplas till vår förmåga, eller oförmåga, att integrera.</p><p>Om regeringen är beredd att göra detta - ta ett helhetsgrepp och verkligen ta ansvar - är Moderaterna beredda att med full kraft också vara med och ta ansvar. Jag hoppas innerligt att regeringen kan se den utsträckta handen och att vi kan påbörja detta otroligt viktiga arbete.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H610199",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:49"
  }
}