{
  "anforande": {
    "dok_hangar_id": "5029956",
    "dok_id": "H60970",
    "dok_titel": "Protokoll 2018/19:70 Fredagen den 29 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "70",
    "dok_datum": "2019-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:138 om sexualbrottsutredningar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "63420b9c-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först vill jag säga att jag hoppas att det inte är sista gången som riksdagen debatterar dessa frågor. Vi kommer att behöva ha fortsatt fokus på detta, för det är ett stort samhällsproblem. Det är ingenting nytt, men efter metoo finns det också en möjlighet att göra något i Sverige som få länder har lyckats med: att vända på skuldbördan och se till att kvinnors ord tas på allvar.</p><p>Vi har nu en lagstiftning på plats som tar kvinnor på allvar, och vi har också ett juridiskt system som klarar av att lagföra detta. Men då måste människor anmäla. Denna information måste komma in, och man måste göra rätt när anmälningarna kommer. Detta finns i dag.</p><p>Återigen, bara för att påminna: Tillsynsrapporten kom till på grund av att polisen och åklagarna själva ville göra en tillsynsrapport och se om man följde de riktlinjer som fanns. Det konstaterades att många gör det men att inte alla gör det. Det finns alltså utrymme för förbättringar. Jag kommer att följa upp det, men det kommer också att kräva förebyggande arbete. Det handlar både om satsningen om 10 miljoner på NCK och om bredare satsningar för att förebygga och se till att våld i nära relationer minskar i Sverige och att vi tar kvinnor på allvar.</p><p>Jag ser fram emot en fortsatt diskussion om detta, och jag kommer även fortsättningsvis att vara engagerad i dessa frågor.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H610138",
    "replik": "N",
    "systemdatum": "2019-04-23 18:34:33"
  }
}