{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "100c5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "97",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi har nog alla varit med om det någon gång - att i vuxen ålder återvända till platsen för ett barndomsminne. Vi blir överraskade och nästan överrumplade när vi inser att det där berget vi besteg som små egentligen bara var en liten kulle, eller att det stora fältet som vi sprang oss trötta på kanske bara var en liten gräsmatta. Det som var så stort då, det som var ett äventyr när vi var små, visar sig när vi är i vuxen ålder bara vara ganska litet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förskolan</p><p>Jag kom att tänka på detta när jag förberedde mig för den här debatten. Med i sammanhanget ganska små insatser görs enorm skillnad i Sveriges förskolor. En människas livsbana kan styras i radikalt olika riktningar beroende på väldigt små puffar eller knuffar i tidig ålder.</p><p>Att ge en förskollärare lite mer tid med barnen eller att satsa lite extra på barn med särskilda behov är kanske i det stora hela inget revolutionerande. Men för det enskilda barnet som en dag ska bli vuxen kan den där lilla knuffen vara det som behövs för att styra resten av livet i rätt riktning. Den som får rätt start och uppmuntran att växa utifrån sina egna förutsättningar har goda chanser att klara skolan, få ett jobb och bli den vuxen hen vill vara.</p><p>Om vi i stället ignorerar vittnesmålen om bristande resurser och för stora barngrupper - ja, det ger också en liten knuff, fast kanske i fel riktning. Men en liten knuff för den som är liten får stora konsekvenser när liten blir stor.</p><p>Ett barn som glöms bort i tidig ålder riskerar att redan i unga år hamna efter i skolan, kanske inte ens lämnar grundskolan med gymnasiebehörighet och kommer sannolikt att få svårt att få jobb. Ekonomerna Ingvar Nilsson och Anders Wadeskog har visat att en enda ung person som hamnar lite snett och vid sidan av som ung, som inte får en ärlig chans i skolan, riskerar att kosta samhället uppemot 15 miljoner - ett enda barn. Ett felbeslut i dag kan stå oss väldigt dyrt under lång tid framöver. Det är därför som Miljöpartiet i regering så hårt har prioriterat förskolan och vill att vi ska fortsätta göra det.</p><p>Ett av Gustav Fridolins och Miljöpartiets första beslut var att återinföra de riktmärken för barngruppers storlek som togs bort under den tidigare regeringen. Därtill infördes ett statsbidrag på nästan 1 miljard för att uppmuntra kommunerna och de fristående huvudmännen att arbeta för att nå riktmärkena.</p><p>Fortfarande är det mycket arbete kvar, det ska sägas, men vi ser att detta har haft resultat. Barngruppernas storlek har börjat minska.</p><p>Men vi har mycket kvar. Vi behöver gasa på. Miljöpartiet vill ta in förskolan i de olika nationella statsbidragen och även ge ett statsbidrag för jämlik finansiering likt det som på Skolkommissionens förslag har införts för skolan. Om arbetet inte går tillräckligt snabbt är vi inte heller främmande för att börja ta fram ett lagförslag om barngruppers storlek. En sådan lag kan dock vara svår och komplicerad och riskerar att försvåra för förskolerektorernas flexibilitet att planera den pedagogiska verksamheten. Det bästa vore naturligtvis att vi klarar oss utan lag, men är en lag vad som krävs för att få ned barngrupperna till den storlek forskningen kräver behöver vi nog börja arbeta med det.</p><p>Vi vet att om barngrupperna blir för stora blir arbetet för förskollärare och barnskötare svårt. Det pedagogiska innehållet i deras arbete riskerar att prioriteras ned. Mindre barngrupper är en stor prioritet för Miljöpartiet. Det hänger ihop med övriga prioriteringar som framkommer i detta betänkande och av de motioner som vi har väckt under den allmänna motionstiden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förskolan</p><p>Fru talman! Låt mig ägna lite tid åt att prata om dem.</p><p>För det första måste fler vilja jobba i förskolan. Då spelar resurserna och arbetsmiljön stor roll. Vi behöver stärka yrkesprogrammen i gymnasiet så att fler väljer att läsa en grundläggande utbildning för att bli barnskötare. Många kommuner bygger upp utbildningar för att de som arbetar som barnskötare men saknar utbildning ska få den möjligheten. Vi behöver också se till att fler totalt, framför allt fler män, väljer att bli förskollärare. Därför behöver förskollärarutbildningen byggas ut, och möjligheterna att kombinera arbete i förskolan med utbildning till förskollärare behöver bli bättre.</p><p>För det andra är ledarskapet helt avgörande för arbetssituationen för förskollärare och barnskötare. I sommar blir förskolans rektorer också i lagens mening rektorer. Tidigare har de varit förskolechefer. Ansvaret som följer av att leda en läroplansstyrd verksamhet ska förtydligas. Förskolans roll som starten i ett sammanhållet skolsystem blir tydlig. Krav ställs på att förskolans rektorer ska genomgå rektorsutbildning på samma sätt som rektorerna i grundskolan och gymnasiet. Det är bra. Det kräver också att rektorsutbildningarna tar in fler delar som handlar om riktigt små barns lärande.</p><p>För det tredje handlar det om övergångar mellan de olika stadierna i skolan. Sverige behöver ett mer sammanhållet skolsystem, som börjar i förskolan. Förskoleklassen är en brygga till grundskolan, och grundskolans stadier hålls samman inför ett medvetet gymnasieval.</p><p>Förskoleklassen kan här spela en väldigt bra och viktig roll när den förenar förskolans pedagogik med början i grundskolan. Detta vill vi stärka genom att implementera de bra förändringar i läroplanerna som gjorts men också genom att se till att förskollärare och grundskollärare får fortsätta att samverka i förskoleklassen.</p><p>Vi ställer naturligtvis upp på januariavtalets skrivning om att bereda en tioårig grundskola, men vi vill att förskollärare fortsatt ska vara behöriga att undervisa sexåringar. Det är inte rimligt att frånta akademiskt utbildade i små barns lärande mandatet att undervisa sexåringar. Med tanke på den svenska förskolepedagogikens goda utvärderingar är det inte heller rationellt att minska den lekfulla pedagogikens utrymme för de yngsta barnen. Barn lär när de leker.</p><p>För det fjärde handlar det om jämlikheten. En mycket stor del av alla barn i Sverige går i förskola. Men det finns de som inte tar plats i förskolan, och de är fler i de grupper som skulle ha allra störst nytta av förskolan. Därför var det bra att Gustav Fridolin i regeringen slöt avtal med SKL om att ha fler öppna förskolor med språkundervisning för föräldrar. Det ger en väg in i förskolan. Vi ser också fram emot att utveckla det vi har kommit överens med Socialdemokraterna, Centern och Liberalerna om rörande språkförskola för nyanlända barn.</p><p>För det femte handlar det om det pedagogiska innehållet. Den tidigare läroplanen var en bra grund, men eftersom 20 år har gått sedan den formulerades kom den att fungera allt sämre som praktiskt verktyg för att planera förskoledagarna. Därför var det bra att Miljöpartiet drev på för en reviderad läroplan för förskolan, som nu träder i kraft. Den tydliggör ansvaret för förskollärare och barnskötare. Den understryker vikten av utevistelse och pedagogisk verksamhet utomhus. Och den förstärker arbetet med jämställdhet och genus.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förskolan</p><p>Det kanske allra viktigaste är att den gör högläsning till en naturlig del av varje förskola. Samtidigt som läroplanen träder i kraft får alla svenska förskolor ett litet förskolebibliotek med anpassad och bra litteratur som fungerar att använda för högläsning. Alla barn ska bekanta sig med läsning och språket tidigt. Det ger intresse för läsande och det som ofta är den första stora läransträngningen för ett barn: att lära sig läsa. Barn som har blivit lästa för, som har börjat möta sidorna, orden och bokstäverna i böckerna och som har förstått vilken rik värld som ryms i böckerna längtar självklart efter att lära sig läsa själva. De kan då tidigt i skolan ta det viktiga steget från att lära sig läsa till att kunna läsa för att lära, det som är helt avgörande när man börjar närma sig mellanstadiet. Därför spelar läsningen redan i förskolan en väldigt stor roll.</p><p>På ett lite större plan är läsandet en övning i praktisk solidaritet. När du läser ställer du dig själv i någon annans skor, i den värld som författaren har tänkt ut. Det tror jag att vi alla behöver göra lite oftare. Det understryker en annan del av förskolans uppdrag och verklighet: att ge barn utrymme att växa och att lära sig tillsammans. Det kräver att förskolan har stöd av specialpedagogisk kompetens och kan möta barn med olika behov och barn från olika miljöer. Men det är precis det arbete som Sveriges kunniga och kompetenta förskollärare, rektorer och barnskötare gör varje dag.</p><p>Fru talman! Med denna beskrivning av våra prioriteringar och det vi vill yrkar jag bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p><p>(forts. § 32)</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H601UbU7",
    "replik": "N",
    "systemdatum": "2019-04-03 18:59:40"
  }
}