{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:117 och 122 om ordning och reda i klassrummen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "695fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "94",
    "talare": "Robert Stenkvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! När det gäller likvärdighet är problemen störst i de så kallade utanförskapsområdena. Jag bor själv i Botkyrka, där det finns vissa utanförskapsområden. Där är problemen värst, och där drabbas eleverna allra hårdast av stökiga och oroliga klassrum. Jag har hört förfärliga historier, även om jag inte vet hur mycket som är sant.</p><p>Om vi skulle få lugna och trygga klassrum i dessa områden skulle vi verkligen göra en jättestor insats för eleverna som går i skolan där. Jag tror inte att problemen är störst i Danderyd, utan det är i Norra Botkyrka de är störst.</p><p>BEO fäller ju lärares agerande i fall där Skolinspektionen och andra instanser säger att det är okej. Jag vidhåller att det finns något som inte är bra med BEO.</p><p>Statsrådet nämnde att mobbningen ökar; det gör den säkert också. Min erfarenhet är att mobbningen ökar med stökiga skolor och stökiga klassrum. Då tappas kontrollen. Barnen, eller eleverna, känner inte trygghet och får inte några fasta ramar. Både barn och elever vill ha fasta ramar, även om de inte alltid ger uttryck för det. Alla barn som växer upp vill ha fasta ramar och vill veta vad som gäller, även om de säger någonting annat. När dessa ramar försvinner ökar trakasserierna eleverna emellan - tyvärr är det så.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Här kommer vi in på lärarnas bristande auktoritet. Det är en utveckling som har skett över tid att lärarnas auktoritet har minskat, vilket naturligtvis kan bero på flera saker.</p><p>Jag hade mer att säga, men jag hinner inte med mer.</p>",
    "intressent_id": "0955748436811",
    "rel_dok_id": "H6C120190312ip",
    "replik": "N",
    "systemdatum": "2019-04-02 17:08:00"
  }
}