{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:100 om fisket i Koster-Väderöfjorden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e7430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "73",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för icke-svaret, får jag väl närmast säga. Men jag återkommer till det.</p><p>Jag är stolt bohuslänning. För Bohuslän är fisket något väldigt viktigt; inte minst har det en enorm historisk betydelse. Det är till stor del kring fisket som våra samhällen har byggts upp. Detsamma gäller för den industri som vi har haft, som har skapat jobb och tillväxt i min del av landet.</p><p>Tyvärr har antalet fiskare gått ned. Industrin har inte längre den stora ekonomiska betydelse som den en gång hade, men den är alltjämt viktig.</p><p>Inte minst är beredningsindustrin viktig. Jag hörde landsbygdsministern i en tidigare debatt referera till Sotenäs kommun. Denna lilla kommun har ensam omkring en tredjedel av den svenska fiskberedningsindustrin. Jag är stolt över att Bohuslän ständigt och jämt är en del av var mans buffé på midsommarbordet eller när man firar jul.</p><p>När det kommer till räkfisket och skaldjursfisket i stort, med havskräfta, är detta ett av de få fisken vi har kvar i Bohuslän. Det sysselsätter alltjämt tämligen många personer, det ger goda inkomster och det sker på bestånd som är hållbara.</p><p>Just räkorna och kräftorna är verkligen viktiga för en annan basindustri som har vuxit fram i Bohuslän i lite mer modern tid, nämligen besöksnäringen. Många vallfärdar för att gå på Smögenbryggan och käka färska räkor eller för att delta i räkskalningstävlingar i Strömstad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är någonting som är väldigt viktigt, och jag tycker också att synergin är viktig. Man kan inte negligera en bransch bara för att den inte direkt ger så många arbetstillfällen eller omsätter så mycket. Den är en del av en större infrastruktur, och den är betydelsefull för såväl den lokala identiteten som det lokala näringslivet i stort.</p><p>När det gäller denna fråga har jag ställt interpellationen utifrån januariavtalet. Det jag finner så anmärkningsvärt är att de fyra partierna - eller åtminstone Socialdemokraterna - har skrivit under avtalet in blanco. Den punkt som jag lyfte upp i min interpellation handlade om fisket. Där står det att det ska införas ett generellt förbud mot bottentrålning i skyddade områden.</p><p>Då kan man tänka sig att de fyra parter som skriver under avtalet vet vad som menas. Men nej, det vet de inte. Det var ju det jag frågade landsbygdsministern i denna interpellation: Innebär detta att det blir ett förbud mot bottentrålning i Kosterhavet, som till stora delar är en nationalpark?</p><p>Det är säkert många fiskare och många bland allmänheten som tänker att en nationalpark nog är att betrakta som ett skyddat område och således någonting som ska omfattas av detta generella förbud. Men det vet inte landsbygdsministern. Det kan inte landsbygdsministern svara på, utan det är någonting som bereds i Regeringskansliet. Det tycker jag är bedrövligt dåligt.</p><p>Samtidigt - om jag blir lite optimistisk, vilket man kanske ska vara så här på fredagseftermiddagen - betyder detta att det fortfarande finns ett handlingsutrymme och att regeringen inte har satt ned klackarna utan att det fortfarande går att försöka påverka regeringen i en mer rimlig riktning.</p><p>Fisket i Kosterhavet är egentligen, som ministern själv konstaterade, hållbart. Man har kommit väldigt långt med en adaptiv förvaltning, och man har pekat ut särskilt skyddsvärda områden där trålning inte får ske. Fiskarna har också varit med och utvecklat metoder som är mer skonsamma och mer selektiva. Detta är ett sant föredöme att värna, och det är min skarpa uppmaning till landsbygdsministern att göra så.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H610100",
    "replik": "N",
    "systemdatum": "2019-03-29 14:48:00"
  }
}