{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Val av justitieombudsmän",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "c6231088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Karin Enström (M)",
    "parti": "M",
    "anforandetext": "<p>Val av justitie-ombudsmän</p><p>Fru talman! I egenskap av ordförande i riksdagens konstitutionsutskott är det min uppgift att meddela kammaren att utskottet enhälligt föreslår att riksdagen till nya justitieombudsmän ska välja hovrättslagman Katarina Påhlsson och chefsrådman Per Lennerbrant. Jag ser att hovrättslagmannen och chefsrådmannen, tillsammans med företrädare för justitieombudsmannaämbetet, sitter på åhörarläktaren. Jag vill hälsa er varmt välkomna till riksdagen i dag!</p><p>Justitieombudsmannen infördes redan i 1809 års regeringsform och har alltså mer än 200 år långa anor. Det är en av våra viktigaste institutioner för att främja rättssäkerhet och höja den rättsliga kvalitetsnivån i myndighetsutövningen. I vårt land har JO, som ju Justitieombudsmannen förkortas, riksdagens uppdrag att säkerställa att staten förblir god, att myndigheterna och deras företrädare följer lagarna och att den enskilde får komma till sin rätt.</p><p>Det är konstitutionsutskottet som föreslår justitieombudsmän, och det är riksdagen som väljer dem. Från början valdes en justitieombudsman. Numera behöver vi fyra stycken, och de väljs för en period på fyra år.</p><p>Nuvarande JO Lars Lindströms förordnande löper ut under 2019, och han har meddelat att han avser att gå i pension. Nuvarande JO Cecilia Renfors har begärt att bli entledigad från sitt uppdrag för att tillträda en tjänst som justitieråd i Högsta domstolen. KU vill tacka Lars Lindström och Cecilia Renfors för det värv de har utfört som ombudsmän för riksdagen.</p><p>Konstitutionsutskottet har berett de val som nu föreligger kammaren, och vi föreslår alltså att kammaren väljer Katarina Påhlsson och Per Lennerbrant till nya justitieombudsmän.</p><p>Katarina Påhlsson är född 1961 och arbetar sedan 2015 som hovrättslagman i Svea hovrätt. Innan dess arbetade hon som hovrättslagman i Hovrätten för västra Sverige. Katarina Påhlsson har tjänstgjort som rådman och sedermera chefsrådman i Göteborgs tingsrätt. Hon har också varit sekreterare och expert i olika statliga utredningar. Katarina Påhlsson är sedan 2017 tredje vice ordförande i Pressens opinionsnämnd och sedan 2015 medlem i Sveriges domstolars internationella expertbas.</p><p>Per Lennerbrant är född 1967 och arbetar som chefsrådman vid Stockholms tingsrätt sedan 2018. Dessförinnan arbetade han som lagman vid Eskilstuna tingsrätt. Tidigare arbetade han sammanlagt drygt 14 år i Justitiedepartementet, bland annat som departementsråd tillika chef för enheten för processrätt och domstolsfrågor samt som ämnesråd vid straffrättsenheten. Per Lennerbrant har varit särskild utredare i en statlig utredning om resning i brottmål och har också arbetat som tillförordnad universitetslektor i processrätt vid Stockholms universitet.</p><p>Katarina Påhlsson och Per Lennerbrant kan tillträda sina respektive poster som justitieombudsmän den 9 september 2019.</p><p>Fru talman! KU föreslår således enhälligt att riksdagen till Sveriges 66:e och 67:e justitieombudsmän väljer Katarina Påhlsson och Per Lennerbrant.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Val av justitie-ombudsmän</p><p>(Applåder)</p><p>Från konstitutionsutskottet hade följande skrivelse kommit in: </p><p>Justitieombudsmannen Lars Lindströms uppdrag löper ut under 2019 och justitieombudsmannen Cecilia Renfors har avsagt sig sitt uppdrag. Med anledning av detta har konstitutionsutskottet berett frågan om val av nya justitieombudsmän.</p><p>Konstitutionsutskottet föreslår enhälligt att riksdagen för tiden fr.o.m. den 9 september 2019 till dess att nytt val har genomförts under fjärde året därefter till justitieombudsmän väljer hovrättslagmannen Katarina Påhlsson och chefsrådmannen, tillika f.d. lagmannen Per Lennerbrant.</p><p>Stockholm den 2 maj 2019</p><p>På konstitutionsutskottets vägnar</p><p><em>Karin Enström</em></p><p>Kammaren biföll konstitutionsutskottets förslag och utsåg därmed <em>för tiden från och med den 9 september 2019 till dess nya val genomförts under fjärde året därefter</em> till</p><p><em>justitieombudsmän </em></p><p>Katarina Påhlsson </p><p>Per Lennerbrant</p>",
    "intressent_id": "0607691439013",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:30"
  }
}