{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:31 om en förstärkt nationell cancerstrategi",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2c7fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "49",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack återigen, Acko Ankarberg Johansson, för denna interpellation och för - tror jag - en ganska bra diskussion också för dem som lyssnar. Det är ju så när vi står här i kammaren: Det är få som sitter här och tittar och lyssnar, men det är många som med intresse följer det vi säger. Jag tycker att det har framkommit en hel del.</p><p>Framför allt hoppas jag att det är väldigt tydligt att det finns en långsiktig ambition att jobba med RCC och att det även handlar om att ge verksamheterna ett långsiktigt uthålligt stöd. Vi har inte råd att jobba projektinriktat, och frågan är för viktig för det.</p><p>Jag vill också säga att jag tycker att man alltid ska titta på de framgångar man har uppnått för att känna att det går och för att till viss del känna sig nöjd men att man hela tiden ska blicka framåt. Jag tänker framför allt på ökad överlevnad när det handlar om rehabilitering och på att åstadkomma ännu fler standardiserade vårdförlopp.</p><p>Det finns mycket kvar att göra. Jag kan dock tycka att det när man jobbar med välfärdsfrågor - inte minst med hälso- och sjukvård, där man hela tiden möter nya utmaningar - är bra att ibland också fundera på vad som fungerar. Inte minst gäller detta frågor som patientkontrakt, vårdplaner och kontaktsjuksköterska. Det handlar helt enkelt om att känna sig trygg i en situation där livet och vardagen absolut inte är enkel utan tvärtom.</p><p>Jag ser fram emot fortsatta debatter och samtal och fortsatt dialog och samarbete i frågan.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H61031",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:29"
  }
}