{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Landsbygdsprogrammet 2014-2020",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f569111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "195",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Malin Larsson, för svaret - åtminstone det som hanns med!</p><p>Malin Larsson lyfter upp att staten saknar pengar att kunna satsa på landsbygden. Jag menar att det är precis tvärtom. Det är de privata företagen som ska ges möjlighet att satsa på landsbygden. På så vis kan de öka produktionen. Jag hoppas att jag får svar på det i nästa inlägg.</p><p>Det är inte genom att flytta ut statlig verksamhet på landsbygden eller genom att använda oss av statliga pengar som vi gör att bönderna känner att de vill satsa och kan tro på sin produktion. Åtminstone i min värld vill en lantbrukare som funderar på att lägga de närmaste tio femton åren på en stor satsning veta att han har långsiktiga spelregler vad gäller äganderätt. Han vill även ha långsiktiga spelregler så att han vet att avgifter och skatter inte blir för höga. Han vill ha minskat regelkrångel och minskad byråkrati. Han vill även veta att offentlig sektor runt omkring väljer att upphandla det han producerar.</p><p>Tycker Malin Larsson att lantbruket behöver sänkta kostnader så att vi hamnar på mer jämlika nivåer med våra europeiska konkurrentländer? I exempelvis Tyskland har man i princip halva Sveriges bränslekostnader i dag, men vi konkurrerar på samma marknad. Är det en väg framåt att tänka sig att till att börja med sänka bränslekostnader men kanske även sänka kostnaderna för personal?</p><p>I detta anförande instämde Mats Nordberg (SD).</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H601MJU17",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:24:44"
  }
}