{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:77 om rekryteringen av politiska tjänstemän",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a1430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "3",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag är lite osäker på om jag kan kommentera det som Lotta Olsson sa. </p><p>(TALMANNEN: Man anmäler sig till interpellationsdebatterna, och så länge man håller sig till ämnet för debatten får man delta.)</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag reagerade på Lotta Olssons interpellation, som egentligen handlar om att hon ifrågasätter en av civilsamhällets viktigaste metoder och som handlar om civil olydnad. </p><p>Som bekant är historien full av väldigt stora hjältar som har använt civil olydnad som medel för att förändra samhället i en positiv riktning. Ett av de mest uppenbara exemplen är naturligtvis Rosa Parks, som genom att bryta mot lagen kickstartade medborgarrättsrörelsen. Andra exempel är naturligtvis Gandhi, Martin Luther King och även Jesus. </p><p>Men det finns även samtida exempel på personer som ivrar för civil olydnad och som inte återfinns i Greenpeace. Hör och häpna, men flera av dem hittar vi faktiskt i Moderaterna. EU-parlamentarikern Christofer Fjellner gjorde för några år sedan en stor sak av att han sålde snusdosor i Europaparlamentet. För Aftonbladet förklarade han att han var beredd att försvara sitt tilltag inför domstol om han blev anmäld. Det är civil olydnad i sitt esse, även om syftet kanske inte är lika nobelt. </p><p>Ett annat exempel är före detta utrikesminister Carl Bildt, som i en hemlig operation smugglade ut en dödsdömd student ur Afghanistan med hjälp av det svenska regeringsplanet och därmed rimligen bröt mot flera olika lagar både i Afghanistan och i Sverige. </p><p>Ett tredje exempel är Tobias Billström, i dag Moderaternas gruppledare i riksdagen, som struntade i den svenska lagen i tio år genom att inte betala tv-licens. Det gjorde han eftersom han \"inte tyckte att SVT producerade några bra program\". </p><p>Man kan alltså se att historien är full av sådana som på olika nobla sätt har använt civil olydnad som metod för att förändra samhället i positiv riktning. Även nu har vi moderater som är villiga att bryta mot lagen med ett samhällssyfte. Syftet de har kan ju diskuteras, men de finns likväl i Moderaternas parti. </p><p>Givet den fråga Lotta Olsson har ställt till statsministern och vice statsministern är min fråga: Anser inte Lotta Olsson att det är problematiskt att hennes egna partikollegor vid flera tillfällen har agerat och handlat mot de lagar som regering och riksdag har tagit fram? Det är nämligen folkvalda politiker vi talar om, som faktiskt är de som tar fram och stiftar nya lagar - till skillnad från en anställd stabschef på ett departement. </p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H61077",
    "replik": "N",
    "systemdatum": "2019-03-29 14:47:47"
  }
}