{
  "anforande": {
    "dok_hangar_id": "5021119",
    "dok_id": "H60946",
    "dok_titel": "Protokoll 2018/19:46 Fredagen den 1 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "46",
    "dok_datum": "2019-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:17 om Arbetsförmedlingen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d936bf35-c339-e911-9116-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Arbetsmarknadsministern Ylva Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att jag redan har svarat på frågan. Jag återkommer till riksdagen när vi har genomarbetade förslag om hur reformeringen ska ske. Dessa förslag kommer att utarbetas gemensamt av de fyra partier som står bakom januariavtalet.</p><p>Låt mig ändå säga att jag tror att man ska lära lite både av andras misstag och av andras framgångar. Det gjordes ett stort misstag under den borgerliga tiden med etableringslotsarna och jobbcoacherna. Men hade över 1 000 leverantörer, och de fick betalt bara för att ta sig an en person. Ersättningen var över huvud taget inte baserad på resultat. Detta drog till sig oseriösa aktörer som ville sko sig på skattebetalarnas pengar.</p><p>Jag besökte Australien för en tid sedan och tittade på deras system. De har ett väldigt strikt resultatbaserat system, som bygger på att man får betalt när en person har haft ett arbete under en längre tid. Det har naturligtvis också sina tillkortakommanden, men det är i alla fall ett system som i mina ögon fungerar mycket bättre än det system som fanns med etableringslotsarna och jobbcoacherna.</p><p>Det är väl snarare den riktningen det handlar om, men jag tycker att man ska titta även på andra system och andra länder. Man bör dra slutsatser både av sådant som fungerar och av sådant som inte fungerar. Det har fungerat både i vårt land och i andra länder.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "011731125914",
    "rel_dok_id": "H61017",
    "replik": "N",
    "systemdatum": "2019-02-26 13:37:26"
  }
}