{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Migration och integration",
    "kammaraktivitet": null,
    "anforande_id": "23f6e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "319",
    "talare": "Richard Jomshof (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! \"Sverige är vårt, det är sex och en kvarts millioner levande svenskars land. Men det är även de dödas land, deras som byggt upp det åt oss från början och lämnat oss sitt verk att förvalta och förkovra.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattMigration och integration</p><p>\"Svenskarna har förvärvat sig rätten till sitt land. Sverige är vårt sedan årtusenden med odlarens och brukarens självklara rätt, genom fädernas offer i blod, genom den särpräglade kultur, som har skapats här.</p><p>Vad Sverige i dag är, det har döda och levande svenskar gjort det till, och ingen annan. Sverige är i dag vårt genom svensk strävan. De levande svenskarnas uppgift är att bevara det och förkovra det genom att fortsätta denna strävan - på frihets grund.\"</p><p>Det jag precis läste är mycket korta utdrag ur en längre text skriven av Vilhelm Moberg, kallad <em>Svensk strävan</em>. Den gavs ut av Försvarsstaben 1941, mitt under brinnande världskrig, inför hotet om en nazistisk ockupation.</p><p>Den är precis lika aktuell i dag som då, trots att det har gått 80 år sedan den skrevs. Dagens Sverige står i och för sig inte inför ett ockupationshot från främmande makt. Hotet i dag kommer i stället från flera olika håll: dels från ett överstatligt och alltmer antidemokratiskt EU som hotar vårt nationella självbestämmande, dels från den destruktiva politik som det socialliberala etablissemanget har fört i flera årtionden. I <em>Svensk strävan</em> talar Moberg nämligen om att faran mot vårt land inte alltid kommer utifrån utan att faran ibland finns inom landets gränser.</p><p>Fru talman! Resultatet av de senaste årtiondenas massinvandring och mångkulturalism är mycket tydligt. Sverige, som en gång var ett tryggt och homogent land, kännetecknas i dag alltmer av splittring, segregation, utanförskap och otrygghet. Den importerade kriminaliteten, med uppgörelser och skjutningar, stenkastning och bränder, sexuella övergrepp och gruppvåldtäkter, håller på att slita sönder Sverige.</p><p>Till detta kommer en svensk välfärd som är på väg att raseras i takt med den ökande invandringen. Vi kan bland annat se hur skolan, vården och äldreomsorgen inte längre räcker till. Vi kan se hur nyanlända ges förtur på arbetsmarknaden och i bostadsköer, samtidigt som illegala invandrare ges tillgång till en många gånger redan ansträngd välfärd. Sakta men säkert är svenskarna på väg att bli en minoritet i sitt eget land.</p><p>Vi kan också se hur de övriga partierna gjort det möjligt för den antidemokratiska, våldsbejakande och kvinnofientliga islamismen att växa sig stark även i vår del av världen. Misslyckandet är monumentalt.</p><p>Inte nog med detta, fru talman. Alltför många partier och stora delar av journalistkåren och kulturetablissemanget har dessutom mage att alltför ofta förminska och ibland också förneka och håna vårt arv, vår kultur och det som tidigare generationer har byggt upp. Det verkar dessutom saknas förståelse för att detta stabila, demokratiska och jämställda välfärdssamhälle är en produkt av att det har funnits en gemensam grund att stå på - kulturellt, moraliskt, språkligt och religiöst, men även etniskt. Detta är saker som har bundit oss samman.</p><p>Denna grund håller man nu på att rasera, sakta men säkert och bit för bit. Och lyckas man med detta försvinner själva grundförutsättningen för ett stabilt och sammanhållet Sverige.</p><p>Avslutningsvis, fru talman, ska vi komma ihåg att det endast finns en plats på jorden där svenskarna har rätt att styra över sig själva. Det finns bara en plats på jorden där svenskarna genom strävan har förvärvat sig rätten till ett land. Detta land är Sverige. Det är alltför värdefullt för att sättas i händerna på kulturmarxister och socialliberaler.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattMigration och integration</p><p>(Applåder)</p><p>I detta anförande instämde Mikael Eskilandersson (SD).</p>",
    "intressent_id": "0803753212716",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:32"
  }
}