{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:57 om säkerhetsbedömning inför försäljning av fastigheter",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c6430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "40",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Denna interpellationsdebatt sker även i ljuset av olika händelser. Jag tänker exempelvis på det som skedde förra veckan. Säpo gjorde då ett uppmärksammat gripande som handlade om olovlig underrättelseverksamhet. Det påpekades att detta är ett problem som ökar. Det förekommer mer olovlig underrättelseverksamhet, spionage, mot Sverige. Säpo har även sagt att krigsförberedelser pågår - därmed inte sagt att krig är på gång. Vi har dock ett tuffare säkerhetspolitiskt läge. </p><p>Det är tråkigt att det är på detta vis, men det är den verklighet vi lever i. Jag blev därför förvånad när jag såg denna lista komma ut. Jag blev även förvånad över en ordning som jag tycker är fullständigt bakvänd. Först lägger man ut en lista över sådant som finns till försäljning. Därefter ska man kontrollera om fastigheten kan säljas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag undrar vad detta konkret betyder. Kommer det att göras en säkerhetsprövning av köparna om ni skulle komma fram till att sälja exempelvis anläggningarna på Arholma, på Gotland och i Karlskrona? I samband med det som hände inte långt härifrån, i den finska skärgården, ställde jag liknande frågor. Där har det blivit ett jätteproblem, och man har fått göra ett väldigt stort ingripande. Det visade sig att man från ryskt håll strategiskt hade köpt upp områden. Det finns även ett samband med det som hände i Karlshamn och Slite, där ryssarna ville använde hamnarna för Nord Streams räkning.</p><p>Vi har alltså ett tuffare säkerhetspolitiskt läge nu än för fem och tio år sedan. Därför måste man ta sådana hänsyn.</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H61057",
    "replik": "N",
    "systemdatum": "2019-03-29 14:47:52"
  }
}