{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Partiledardebatt med anledning av val till Europaparlamentet",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "0e2f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Författaren Frans G. Bengtsson påpekade en gång att i varje århundrade har folk tyckt att deras egen tidsålder är lite extra bedrövlig. Han hittade en frankisk krönikör som redan på 1600-talet skrev: Världen är i sin ålderdom, och människors förstånd är förlorat. Kanske är detta en liten tröst när vi ser på Europa i dag, för visst kan det se ut som att vår kontinent på sin ålders höst bara upprepar sitt förflutna. </p><p>Välkomsthälsning</p><p>Vi har nu regeringar i EU:s medlemsländer som kallar sig både konservativa och socialistiska demokrater, men de avbryter och motarbetar antikorruptionsarbete. De stärker sin makt över domare, konstitutionsdomstolar och enskilda rättsfall. De tar kontroll över statliga medier, låter kritiska medieröster tystas och pekar ut delar av civilsamhället som utländska agenter. Detta är inga små, enstaka detaljer - korruption, kontroll av domstolar och tystande av medier är vålnader från Europas förflutna som går igen.</p><p>Samtidigt mobiliserar högerextremisterna i Europaparlamentet. De använder inte bara parlamentet som en plattform för sina konspirationsteorier och sitt hat, utan de röstar emot förslag om att stärka löntagares rättigheter. De vill inskränka kvinnors rätt till sin egen kropp, och de vill inte bara stoppa arbetet för att möta klimathotet - de förnekar att hotet över huvud taget finns. Många av dem vill inte bara försvaga eller förlama EU:s arbete, utan de vill splittra unionen en gång för alla. </p><p>Partiledardebatt med anledning av val till Europaparlamentet</p><p>Detta är ingen liten, marginell grupp. I slutet av 90-talet hade den ett dussintal representanter, och i dag är de över hundra. Enligt prognoserna kan de bli ännu fler. De har lyckats med att dra ned i Europa mörker förr. Aldrig, aldrig ska vi ge dem chansen en gång till - aldrig!</p><p>(Applåder)</p><p>Herr talman! Det finns nämligen ett annat Europa. Det är ett Europa där vi samarbetar för att gynna inte bara marknaden utan även människorna i Europas länder och där vi använder unionen för att skapa mervärde i folks vardag. Det är ett Europa där vi har fri rörlighet men aldrig fritt utnyttjande av löntagare och där EU skapar en gemensam arbetsmarknad som inte krossar löntagares drömmar utan förverkligar dem. </p><p>Det är ett Europa där gränsöverskridande hot möts av gränsöverskridande krafter - där vi samlas för att slå ned på terroristnätverken och internationella stöldligor och där vi står enade, sida vid sida, mot hoten i vårt närområde. Det gäller inte minst Rysslands folkrättsvidriga ockupation av Krim.</p><p>Det är ett Europa där vi faktiskt gör det som så många bara pratar om, nämligen tvingar både storföretag och länder att ta ansvar och tillsammans genomföra den klimatomställning som världens ungdomar skriker efter. </p><p>Det är ett Europa som då också blir motståndskraftigt mot politiska och religiösa extremister eftersom trygga, säkra människor är så mycket svårare att hetsa till att hata varandra. Det är ett Europa som jag tror på och arbetar för, och det, mina vänner, är ett Europa som är inte i sin ålderdom utan i sin ungdom.</p><p>(Applåder)</p><p>Nu ställs varje demokratiskt parti inför ett val mellan att endera ge extremisterna det de suktar efter, nämligen samarbetsinviter och makt, eller stå emot. Som socialdemokrat är jag i första hand demokrat. Därför kommer jag och det parti jag leder att stå emot. Och vi ska stå sida vid sida med de krafter i EU som står upp för människovärdet och för demokratin. Till de partier som i stället vill ansluta sig till den högerextremistiska rörelsen eller samarbeta med den, i hopp om att få en egen del av kakan, har jag en enkel fråga: Vad har högerextremismen någonsin i Europas historia gjort som får er att vilja ge dem makt igen?</p><p>(Applåder)</p><p>Till alla svenska medborgare vill jag ha det här sagt: Det är du som avgör. Du avgör! Ska Sverige gå mot starkare demokrati och större jämlikhet eller mot växande klyftor och extremism? Ska löntagarnas rättigheter förstärkas eller försvagas? Ska kvinnors rättigheter förbättras eller försämras? Ska klimathotet bekämpas eller förnekas in i det sista? Det vi har framför oss är en folkomröstning om högerextremismens framfart. Ska den erbjudas makt eller motstånd? Om du vill vara en del av motståndet - gör din röst hörd senast den 26 maj! Högerextremismen har lyckats rasera Europa förr. Tillsammans ska vi se till att den aldrig lyckas igen.</p><p>(Applåder)</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:16"
  }
}