{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Vapenfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dbd15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "148",
    "talare": "Joakim Sandell (S)",
    "parti": "S",
    "anforandetext": "<p>Vapenfrågor</p><p>Fru talman! Vi har i dag att debattera justitieutskottets betänkande 29 som rör vapenfrågor. Jag vill inleda med att poängtera att vi står bakom samtliga våra reservationer, men för tids vinnande yrkar jag bifall endast till reservation 23 gällande införande av vapen till Sverige.</p><p>Fru talman! Betänkandet kan i princip delas upp i två delar, en del som behandlar illegala vapen och en del som behandlar legala vapen. En sak ska vi dock ha i minnet. Syftet med vapen, oavsett om de är illegala eller legala, är detsamma. För låt oss vara ärliga; ett skjutvapens syfte är att så effektivt som möjligt döda. Det är det som skiljer vapen från andra produkter. För även om den som använder produkten inte har i syfte att döda är produkten framtagen och designad för just det syftet. Och det är därför vi har så rigida regler gällande just vapen. Det handlar alltså inte om att vi har rigida lagar för att göra livet svårt för jägare eller sportskyttar.</p><p>Fru talman! Det gläder mig att det finns en relativt stor samstämmighet i Sveriges riksdag gällande arbetet mot illegala vapen. Redan 2010 drev vi socialdemokrater på för att minska antalet illegala vapen. Då drev vi, bland annat tillsammans med Skånepolisen, på för att minimistraffet för grovt vapenbrott skulle höjas. Argumentet var att ge polisen bättre verktyg för att bekämpa den brottsligheten genom till exempel telefonavlyssning. Samtidigt drev vi på för ett särskilt straffansvar för den som olovligen förvarar skjutvapen åt andra.</p><p> Det är därför bra, och nödvändigt, med de skärpningar som har gjorts, både 2014 och 2017, inte minst skärpningen av straffet för olaga vapeninnehav till två år. Det innebär, i praktiken, att om du går ut på gatan med ett olagligt vapen kommer du inte hem förrän tidigast om två år. Detta var som sagt bra - men inte tillräckligt.</p><p>Därför utökade regeringen den 20 april 2018 uppdraget att utreda vissa frågor på vapenlagstiftningens område med ett ytterligare antal frågor som bland annat rör användning och innehav av illegala vapen och explosiva varor.</p><p>Enligt tilläggsuppdraget ska utredaren bland annat analysera om det finns skäl att höja maximistraffet för synnerligen grovt vapenbrott och synnerligen grovt brott mot tillståndsplikten för explosiva varor och i så fall hur mycket. Utredaren ska även analysera om det finns skäl att ändra kvalifikationsgrunderna, det vill säga vilka omständigheter som särskilt ska beaktas vid bedömningen av om ett brott är grovt eller synnerligen grovt i vapenlagen och i så fall på vilket sätt.</p><p>Utgångspunkten i utredningen ska vara att fler gärningar ska bedömas som grova och synnerligen grova. I uppdraget hänvisas bland annat till riksdagens tidigare tillkännagivanden. Uppdraget ska redovisas senast den 28 juni 2019.</p><p>Enligt tilläggsuppdraget ska utredaren bland annat göra en översyn av straffskalorna för smuggling och grov smuggling av vapen och explosiva varor. Utredaren ska i samband med detta överväga om en separat reglering av smuggling av vapen och explosiva varor bör införas samt i detta sammanhang även överväga ett synnerligen grovt brott.</p><p>Vi vill med andra ord skärpa straffen både för grovt vapenbrott och för vapensmuggling. Men det ska också sägas, mot denna bakgrund, att vi faktiskt har en utredning som i dagarna ska presentera förslag på just det vi pratar om, och då kan det verkligen ifrågasättas om det nu finns anledning för riksdagen att göra ytterligare tillkännagivanden.</p><p>Fru talman! Det råder en större oenighet i kammaren gällande hur vi ska reglera de legala vapnen. Jag köper premissen att den grova organiserade brottsligheten inte i huvudsak använder sig av legala vapen. Jag köper också premissen att terrorister inte i huvudsak använder sig av legala vapen. Men jag är orolig för att vi kan möta ytterligare en Peter Mangs. Han dömdes inte för terrorbrott, men han terroriserade en hel stad. Jag är rädd för att något liknande det som hände i Tjeckien 2015, då nio personer sköts ihjäl på en krog, ska hända även i Sverige. Jag är faktiskt rädd för att när det som hände i Trollhättan eventuellt händer igen har förövaren ett skjutvapen. Det är alltså snarare ensamvargen än den organiserade brottsligheten som skrämmer mig när vi pratar om legala vapen. Det är inte fråga om den laglydiga jägaren eller sportskytten utan just ensamvargen som kan vara så svår att upptäcka i tid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vapenfrågor</p><p>En majoritet i utskottet föreslår nu att reglerna för innehav av helautomatiska vapen och enhandsvapen ska förenklas och att man bör överväga att slopa kravet på förnyade tillstånd vart femte år. Det anser inte vi. I dag omfattas endast helautomatiska vapen och enhandsvapen för flerskott av kravet på att tillståndet ska förnyas vart femte år. Bestämmelsen syftar till en kontinuerlig uppföljning av att förutsättningarna för tillståndet är uppfyllda vad avser innehav av särskilt stöldbegärliga och särskilt farliga vapen. Det är således inte bara innehavarens skötsamhet utan också dennes behov av vapnet som återkommande prövas.</p><p>Vi anser att nuvarande reglering är väl avvägd och anser därför inte att riksdagen ska göra något sådant tillkännagivande om att ta bort eller reformera systemet med femårslicenser som utskottets majoritet efterfrågar.</p><p>Fru talman! Utskottets majoritet vill även att regeringen ska ta initiativ till en översyn av reglerna om europeiskt skjutvapenpass och reglerna om införseltillstånd. Syftet är att underlätta för jägare och sportskyttar att ta med sig vapen över gränserna vid resor inom EU. Enligt EU:s vapendirektiv ska ett europeiskt skjutvapenpass på begäran utfärdas av en medlemsstats myndighet till en person som legalt förvärvar och använder skjutvapen. Ett skjutvapenpass medför i sig ingen rätt att föra ett vapen mellan medlemsstater utan fungerar som ett bevis på att den person som anges i passet har rätt att inneha vapnet i sitt hemland.</p><p>Vid sidan av bestämmelserna om skjutvapenpass finns en möjlighet för medlemsstaterna att kräva nationellt införseltillstånd. Vid implementeringen av vapendirektivet 1996 valde Sverige att behålla kravet på införseltillstånd, bland annat mot bakgrund av att det finns medlemsstater som inte uppnår samma höga skyddsnivå i sin lagstiftning som Sverige vad gäller exempelvis kontroll och tillståndskrav för innehav av skjutvapen.</p><p>Det ska dock sägas att kravet på särskilt införseltillstånd inte gäller införsel från Danmark, Norge eller Finland. Då behövs det inte för att jaga eller tävla.</p><p>Inget har egentligen förändrats i sak för att vi ska ändra uppfattning i frågan. Men det ska bli intressant att höra vad som har hänt bland EU:s länder som gör att M, KD, C, L och SD har denna uppfattning. Har kraven skärpts i Tjeckien, Bulgarien eller Rumänien?</p><p>När vi talar om regler för införsel till Sverige kan vi titta på annat som kan vara skadligt och vilka regler som omgärdar det, till exempel införsel av djur. Då kan vi se att Sverige har relativt tuffa regler för att föra in till exempel en chihuahua i Sverige. Den ska ha ett EU-pass för sällskapsdjur, den ska ha giltig vaccination mot rabies och den ska vara id-märkt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vapenfrågor</p><p>Nu ska vi alltså underlätta för införsel av till exempel AK 5:or. Ska det räcka med ett europeiskt skjutvapenpass? I så fall blir det i princip enklare att föra in en AK 5:a än att föra in en chihuahua i Sverige. Det tycker vi knappast är rimligt.</p><p>(Applåder)</p>",
    "intressent_id": "0376395541120",
    "rel_dok_id": "H601JuU29",
    "replik": "N",
    "systemdatum": "2019-08-29 12:35:22"
  }
}