{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Strategisk exportkontroll 2018 - krigsmateriel och produkter med dubbla användningsområden",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c270f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "130",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Världen är inte alltid en särskilt vacker plats. Men det är ändå vår uppgift att förhålla oss till denna plats och göra det bästa av situationen när instabilitet, osäkerhet och konflikter råder i vår omvärld. Förmågan att försvara oss mot illasinnade angrepp är den skyldighet vi har gentemot oss själva, våra nära och även människor som lever i andra delar av världen.</p><p>Sveriges försvarsförmåga hänger ihop med vår förmåga att ha en hög självförsörjningsgrad av krigsmateriel. Möjligheten att försvara sig på bästa sätt förutsätter att Sverige som land har den materiel som krävs och behövs för att klara den uppgiften. Att vara oberoende i förmåga att försvara vårt land innebär också att vi har ett ansvar att själva förse oss med den utrustning och den materiel som erfordras. Det håller nere kostnaderna, och det gör att vi har kontroll över den utrustning som sedan kommer att användas den dag det så krävs.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Strategisk export-kontroll 2018 - krigsmateriel och produkter med dubbla användningsområden</p><p>För att klara den uppgiften är det nödvändigt att Sverige som ett litet och oberoende land också delar med sig av sin försvarsförmåga. Det innebär att export av militär utrustning måste vara möjligt för att stärka vårt oberoende och även stärka vår försvarsförmåga. Sveriges vapenindustri måste ha tillgång till andra marknader än enbart den svenska för att denna modell ska fungera. Det måste ske med ansvar, och det måste ske på ett genomtänkt sätt.</p><p>Fru talman! Därför är försvarsindustrin sedan lång tid tillbaka en central del av den svenska säkerhets- och försvarspolitiken, och krigsmaterielexporten stärker den svenska försvarsindustrins möjligheter att också bibehålla en hög och konkurrenskraftig tekniknivå. En internationellt konkurrenskraftig tekniknivå bidrar också till att Sverige förblir ett intressant land att samarbeta internationellt med. Det ligger i Sveriges säkerhetspolitiska intresse att värna ett långsiktigt och kontinuerligt samarbete i materielfrågor med ett antal traditionella samarbetsländer, vilket således innebär såväl export som import av krigsmateriel. Det medför också bättre möjligheter för Sverige att påverka det internationella exportkontrollsamarbetet.</p><p>Det är alltså av dessa skäl som Sverige av utrikes, säkerhets- och försvarspolitiska skäl valt att i viss utsträckning tillåta export av krigsmateriel. Ytterst är syftet att slå vakt om Sveriges långsiktiga säkerhet.</p><p>Fru talman! Moderaterna anser att Sverige ska ha en strikt exportkontrollagstiftning med noggrann kontroll och uppföljning. Vi anser att det bästa vore ett universellt juridiskt bindande fördrag som globalt stärker kontrollen av handeln med konventionella vapen. Det utgör den mest effektiva vägen att bekämpa den gränsöverskridande illegala vapenhandeln, vilken på många håll i världen föder väpnade konflikter och instabilitet.</p><p>Vi vill också se ökade krav på världens länder att stifta nödvändiga lagar, skapa adekvata kontrollinstrument och upprätta eller stärka myndigheter i de länder som ansvarar för den kontrollen.</p><p>Den svenska exportkontrollen av krigsmateriel har förhållandevis nyligen, förra året, genomgått en översyn i en parlamentarisk kommitté, med resultatet att ny lagstiftning finns på plats där ett nytt demokratikriterium har införts. Det är viktigt. Det var angeläget att en komplicerad fråga löstes i bred politisk enighet. Överenskommelsen skapar långsiktiga förutsättningar för industrin och tydliga regler för länder och företag som handlar med Sverige. </p><p>Exportkontrollen innebär att krigsmateriel ska kunna exporteras endast till mottagarländer som är acceptabla för Sverige. Det är viktigt också för materielförsörjningen av det svenska försvaret.</p><p>Fru talman! Med detta yrkar jag bifall till förslaget i utskottets betänkande. Jag hänvisar också till Moderaternas särskilda yttrande i ärendet.</p><p>(Applåder)</p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "H601UU9",
    "replik": "N",
    "systemdatum": "2019-08-29 12:21:18"
  }
}