{
  "anforande": {
    "dok_hangar_id": "5031376",
    "dok_id": "H60977",
    "dok_titel": "Protokoll 2018/19:77 Torsdagen den 11 april",
    "dok_rm": "2018/19",
    "dok_nummer": "77",
    "dok_datum": "2019-04-11 00:00:00",
    "avsnittsrubrik": "Straffrättsliga frågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d1d5f22d-016d-e911-911b-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Anledningen till att jag valde att ta replik mot Centerpartiet i denna debatt är inte så konstig. Vi var väldigt överens i valrörelsen om att vi behövde en ny regering för Sverige - en regering som på riktigt prioriterar vårt ansvarsområde. Och vad gör Centerpartiet efter valet? Jo, man väljer en socialdemokratisk justitieminister, och man väljer att lägga ned sina röster till förmån för en socialdemokratisk budget med anslag till vårt ansvarsområde. Det är inte jättekonstigt att jag valde att ta replik mot Centerpartiet i detta läge.</p><p>Den tröst som vi kan ge Sveriges lantbrukare för Centerpartiets räkning är att de kan få en praxis. Straffskärpningar är man inte beredd att gå ända in i kaklet för från Centerpartiets sida för att markera mot dessa brott, utan det Sveriges lantbrukare ska få som tröst från Centerpartiet är att man följer praxis. Det kan de ju känna en väldigt stor trygghet inför. När de utsätts för stenkastningar mitt i natten eller får mordhot sprejade på sina bilar kan vi i alla fall veta att Centerpartiet har en praxis. Det känns ju jättefint att Centerpartiet levererar så mycket.</p><p>Centerpartiet är mer intresserat av sitt eget imagebygge än av att stödja de hederliga medborgare som finns ute i landet. Om man vill stödja dem på riktigt gör man vad som krävs för att åstadkomma en förändring - då går man hela vägen ut. Då står man inte i riksdagen och bryr sig mer om sin egen image än om att stödja de reservationer som på riktigt gör en skillnad för Sveriges lantbrukare. Där har Centerpartiet alldeles uppenbart en hemläxa att göra.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H601JuU11",
    "replik": "Y",
    "systemdatum": "2019-05-02 19:39:37"
  }
}