{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om Arbetsförmedlingens organisationsförändring",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "7b6e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Sofia Damm (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Flera samhällsförändringar har medfört nya utmaningar för Arbetsförmedlingen. En större andel av de inskrivna står i dag längre ifrån arbetsmarknaden jämfört med tidigare samtidigt som det råder arbetskraftsbrist i flera sektorer.</p><p>De nuvarande strukturerna för Arbetsförmedlingen är helt enkelt inte anpassade efter dagens arbetsmarknad, och få tycker i dag att myndigheten fungerar väl. Arbetsförmedlingens anslag har ökat dramatiskt under de senaste åren samtidigt som antalet förmedlade jobb fortsatt varit mycket litet.</p><p>Att det behövs effektiviseringar och att den statliga myndigheten bör få ett smalare uppdrag är därför en logisk följd. I dag sker matchningen i hög grad på andra sätt och inte sällan genom fristående aktörer, där bemannings- och rekryteringsföretag spelar en växande roll. Behovet av en offentlig aktör som förmedlar arbeten finns inte längre kvar på samma sätt. Däremot kvarstår behovet av att genom olika insatser öka sysselsättningen bland dem som står längst ifrån arbetsmarknaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om Arbetsförmedlingens organisations-förändring</p><p>Fru talman! Arbetsgivare vittnar om rekryteringar som misslyckats för att det helt enkelt inte går att få tag på kandidater med rätt utbildning eller arbetslivserfarenhet. Resultatet blir att arbetsgivare inte kan hitta den kompetens som krävs för att säkra konkurrenskraften. Den offentliga sektorn hittar inte arbetskraft för att upprätthålla kvaliteten. Det är en tudelad arbetsmarknad, där en alltför stor grupp arbetssökande inte etablerar sig på arbetsmarknaden och där en alltför stor grupp riskerar att fastna i långvarig arbetslöshet.</p><p>Arbetsträning och förberedande insatser är här helt centrala. Detta är insatser som bör ledas av Arbetsförmedlingen och som kan utföras i regi av det offentliga, av ideell sektor eller av arbetsintegrerande sociala företag.</p><p>Andelen personer som är inskrivna som arbetslösa och som tillhör de så kallade utsatta grupperna har ökat på senare år och var under 2017 ungefär 75 procent av de inskrivna.</p><p>Situationen för personer med funktionsnedsättning är särskilt allvarlig, med långa handläggningstider och bristfällig rehabilitering. Detta är särskilt allvarligt, fru talman, då det hos varje människa finns ett behov av att få känna gemenskap med andra, ta eget ansvar och utvecklas som person. Därför handlar också arbetsmarknadspolitik om mer än samhällsekonomisk effektivitet.</p><p>Kristdemokraterna vill se ett samhälle som tar vara på människors möjligheter och deras inneboende förmåga. Människans värde sitter inte i hur mycket hon arbetar eller hur produktiv hon är, men arbetets betydelse för den enskildes utveckling är stor. Personer som under en längre tid står utanför arbetsmarknaden riskerar att isoleras, och den egna självkänslan riskerar att brytas ner.</p><p>Avslutningsvis, fru talman: Kristdemokraterna kommer att bevaka den kommande omställningen noga. För oss är det centralt att tudelningen på arbetsmarknaden, utrikes föddas väg in på arbetsmarknaden, kompetensbristen och funktionsnedsattas ställning adresseras särskilt noga.</p>",
    "intressent_id": "0306286538528",
    "rel_dok_id": "H6C120190503ad",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:35"
  }
}