{
  "anforande": {
    "dok_hangar_id": "5015610",
    "dok_id": "H60929",
    "dok_titel": "Protokoll 2018/19:29 Fredagen den 14 december",
    "dok_rm": "2018/19",
    "dok_nummer": "29",
    "dok_datum": "2018-12-14 00:00:00",
    "avsnittsrubrik": "Regional tillväxt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d0ee186f-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "51",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tackar Birger Lahti för frågorna.</p><p>Vi kristdemokrater tror självklart på rapporten från FN:s klimatpanel, som visar att vi behöver ha en stabil elförsörjning över tid. Då krävs det mer kärnkraft, över 500 reaktorer, för att klara av den elektrifiering som hela världen står inför för att kunna nå klimatmålen. Här har vi en diskussion för hela Sverige framöver i vilken flyg, bil och mycket annat ingår. Det handlar om hur vi kan ställa om för att få mer el i framtiden.</p><p>Precis som ni tror vi alltså på klimatrapporterna, och vi menar att vi för en politik i rätt riktning.</p><p>Vad gäller förenklade villkor brukar också jag både få och ställa den frågan när jag besöker företag. Jag delar din uppfattning, Birger, att många tycker att det finns bra förutsättningar för att driva företag i Sverige i dag.</p><p>Det finns dock mycket som sätter käppar i hjulet, till exempel att personalliggare gör den administrativa bördan tyngre för vissa företag och försvårar för dem att lägga viktig tid på det som har med företagets idé att göra. Det är ett exempel. Ett annat är att om man har verksamhet i olika kommuner krävs det olika tillstånd. Det kan vara 42 olika tillstånd i en kommun och flera andra i en annan kommun. Hur kan vi samköra detta på ett bättre sätt? Det är några förenklade villkor som vi politiker kan jobba vidare med.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H601NU2",
    "replik": "Y",
    "systemdatum": "2019-01-14 17:36:13"
  }
}