{
  "anforande": {
    "dok_hangar_id": "5032837",
    "dok_id": "H60986",
    "dok_titel": "Protokoll 2018/19:86 Måndagen den 6 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "86",
    "dok_datum": "2019-05-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:198 om studiero",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "19264b5e-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ministern! Jag tror också att det finns saker vi är överens om. Möjligen är vi inte överens om tempot och vad man ska göra.</p><p>Jag är väldigt orolig. Mobbningen har ökat och fördubblats sedan 2015. Anna Ekström säger att man redan för ett år sedan vidtog åtgärder, men det räcker inte. I den attitydundersökning som kom förra veckan kan vi se att detta hela tiden ökar. Då har vi inte vidtagit tillräckliga åtgärder. Därför måste man tänka nytt och göra något snabbt.</p><p>Förra veckan träffade jag studenter som går sista året på lärarutbildningen vid Stockholms universitet. Inte en enda gång har ordet ledarskap nämnts under hela deras utbildning, och dessa utexamineras i sommar. </p><p>Det finns hur mycket som helst att göra när det gäller skola och utbildning. Mycket kan göras i dag utan att det kostar några pengar. Det kostar inget att undervisa studenterna vid Stockholms universitet i ledarskap. Att ordna en digital utbildning om mobbningsfrågorna behöver inte heller kosta några stora summor, även om det såklart krävs lite arbete. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Å andra sidan kostar det enorma summor för varje elev som vi misslyckas med. Över 5 500 elever går inte till skolan, utan är så kallade hemmasittare. Det är för övrigt ett vedervärdigt ord, vilket vi borde ändra till något annat. Många elever har ont i magen och går inte till skolan. Det blir en samhällskostnad och en tragedi för den enskilda eleven som aldrig går att räkna i pengar.</p><p>Det finns som sagt absolut saker som kan utredas. Men vänta inte med att vidta andra åtgärder! Sök en bred enighet nu eller använd ministerrollen! Vidta åtgärder nu så att skolan blir bättre!</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H610198",
    "replik": "N",
    "systemdatum": "2019-05-27 18:21:05"
  }
}