{
  "anforande": {
    "dok_hangar_id": "5016251",
    "dok_id": "H60931",
    "dok_titel": "Protokoll 2018/19:31 Måndagen den 17 december",
    "dok_rm": "2018/19",
    "dok_nummer": "31",
    "dok_datum": "2018-12-17 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "3a2dc0d9-0523-e911-9118-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack, statsministern, för redogörelsen från Europeiska rådet vid luciahelgen!</p><p>Jag noterade i statsministerns anförande att han försöker att hålla en lite mer balanserad linje i migrationsfrågan än vad man kan utläsa i slutsatserna. Jag noterade även de replikskiften som har varit, där asylrätt och humanitära aspekter på migrationsfrågan betonas. Det välkomnar jag som liberal.</p><p>Tre av slutsatserna från Europeiska rådets möte berör migrationen. Det som står där har jag egentligen inga synpunkter på. Jag delar uppfattningen att det är viktigt med en effektivare kontroll av Europeiska unionens yttre gränser och att det behövs ökade åtgärder för detta samt att det är viktigt att stoppa olagliga gränspassager och så vidare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte</p><p>Bekymret är det som inte står i slutsatserna. Det står inte ett ord om att det också finns positiva sidor av migrationen. Det står inte ett ord om de enorma flyktingströmmar vi ser nu, inte minst från Syrien och andra krigsområden. Det står inte ett ord om ett värdigt bemötande, om rättssäkra processer, om att motarbeta hat mot immigranter och så vidare.  </p><p>Frågan till statsministern blir då: Driver Sverige detta tillräckligt hårt? Uppmanar vi verkligen andra länder att ansluta sig för att få in sådana skrivningar? Vilka slutsatser drar statsministern annars av att det inte finns ett ord i slutsatserna om det som statsministern säger från talarstolen här i riksdagen under återrapporteringen?</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-28 15:06:37"
  }
}