{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Finansiell stabilitet och finansmarknadsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6a1af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag yrkar bifall till reservation 6.</p><p>Gång på gång kan vi ta del av feta rubriker om bankernas girighet och vad den leder till. Det är cum-cum-upplägg, penningtvätt, skatteflykt, skattesmitning och riktlinjer som brister i centrala frågor. Frågan är hur många gånger vi ska tåla det. För vår del har tålamodet egentligen tagit slut för länge sedan.</p><p>I höstas visade Sveriges konsumentorganisationer att Sveriges sju största banker följer enbart en tredjedel av de internationella riktlinjer som har tagits fram av till exempel OECD gällande skatteflykt, och detta samtidigt som bankerna har kontakter, affärer eller verksamheter i olika skatteparadis som Luxemburg, Schweiz och Caymanöarna i Västindien. Av alla områden som konsumentorganisationerna kollade på var just skatteflykt det område som bankerna var absolut sämst på att motverka - föga överraskande.</p><p>Skatteflykt är ju ett område som också är fullt av olika former av gråskalor, och då krävs det att man som bank tar fram egna kompasser. För banker med verksamhet i länder där det är en onaturligt låg beskattning och strikt sekretess, som utnyttjas av företag och privatkunder för att gömma pengar, är det naturligtvis ännu viktigare. Man kan väl säga att bankernas kompass verkar ha lett dem rejält vilse, för vad händer när banker bidrar till att människor och företag tillåts bedriva såväl penningtvätt som skatteflykt? Jo, välfärden undandras resurser som behövs för att korta köerna till sjukvården, för barnen i förskolan, för att få fler unga att gå igenom skolan med fullständiga betyg och för att få en äldreomsorg som möter varje enskild äldre människas behov och tar till vara dess förmåga.</p><p>Bankerna bidrar till att vi alla som inte har den moralen att ägna sig åt skatteflykt, undandra pengar från skatt eller inte heller har resurserna att göra det får bära en större börda än vad vi annars skulle ha gjort.</p><p>Internationellt förs en debatt om bankernas roll i aggressiv skatteplanering. Banker, revisionsbyråer, skattejurister och konsulter tjänar ju stora pengar på att tillhandahålla rådgivning och tjänster som leder till såväl skatteflykt som aggressiv skatteplanering. Det är uppenbart att dessa rådgivare är en viktig del av den så kallade skatteflyktsindustrin. Därför är det bra att regeringen efter en överenskommelse med Vänsterpartiet har tillsatt en utredning för att tvinga dessa att anmäla nya skatteupplägg.</p><p>EU-kommissionen har också lagt fram förslag som innebär att banker och andra finansiella mellanhänder i förväg måste rapportera alla gränsöverskridande skatteupplägg som görs för kunders räkning om de har vissa kännetecken till respektive nationell skattemyndighet.</p><p>I princip alla finansiella tillgångar är placerade hos banker eller andra finansiella institutioner. Något hårdraget skulle man faktiskt kunna säga att utan banker, inga överföringar till skatteparadis.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Finansiell stabilitet och finansmarknads-frågor</p><p>Ett problem som vi har med dagens böter är till exempel att banker och andra stora företag har så mycket pengar att böterna inte är avskräckande. En lösning kan vara att införa tillgångsbaserade böter, som Storbritannien gjort. Där infördes 2017 bestämmelser om tillgångsbaserade böter för de mest allvarliga fallen av skatteflykt i utlandet. Böterna börjar från vad som är lägst av 10 procent av värdet på tillgångarna och 10 gånger de uteblivna skatteintäkterna. Detta bör även Sverige införa.</p><p>En annan möjlighet att stoppa bankers medverkan till skatteflykt är att förbjuda brevlådeföretag och begränsa möjligheterna att använda skalbolag men också att ifrågasätta bankernas tillstånd att verka i Sverige. Bankerna tjänar pengar på att delta och vara sina kunder behjälpliga i detta, och därför är deras intresse för att komma till rätta med problemen rätt svagt. Men om deras tillstånd ligger som en del i vad de riskerar kanske moralen skulle bli något högre. Därför borde regeringen låta utreda om banker som vid upprepade tillfällen gör sig skyldiga till skatteflykt eller medhjälp till skatteflykt bör förlora sin rätt att verka som bank i Sverige. Detta vore en rimlig åtgärd.</p><p>Jag vill också ta upp att banker bör vara skyldiga att tillhandahålla kontanter.</p><p>Herr talman! Jag vill även beröra frågan om hushållens skuldsättning, eftersom detta är en del av den debatt som förs här i dag. Borgarna valde att avskaffa fastighetsskatten under sin regeringstid och införde i stället en så kallad fastighetsavgift, vilket bidrog till kraftigt stigande fastighetspriser, inte minst i storstäderna, där lyxvillor med höga taxeringsvärden fick halverad skatt medan landsbygden fick ökad skatt. Dessutom valde man samtidigt att behålla ränteavdragen. Dessa är, som alla känner till, en tickande bomb i statsbudgeten, men de gynnar också skuldsättning och därmed bankerna.</p><p>Tack vare dessa så kallade reformer och uteblivna reformer steg hushållens skuldsättning snabbt, och vi ligger i skuldsättningens toppliga. I bostadsbristens Sverige får människor skuldsätta sig upp över öronen.</p><p>Vänsterpartiet var snabbt ute och krävde åtgärder för att öka bostadsbyggandet, men detta ville borgarna inte kännas vid. Inte heller tyckte man att ränteavdragen var något som man behövde bry sig om när vi lyfte upp frågan redan 2011. Då lyfte vi även upp frågan om ett amorteringskrav, men inte heller det ville borgarna vara med på och tyvärr heller inte Socialdemokraterna. Om vi hade gjort detta då hade vi haft en annan situation nu. Vi kanske inte hade behövt det senaste skärpta amorteringskravet, och vi kanske inte hade behövt bolånetaket.</p><p>För Vänsterpartiet är ränteavdragen och fastighetsskatten det mest centrala. Om vi börjar trappa ned ränteavdragen kan vi lätta på det skärpta amorteringskravet och bolånetaket.</p><p>Förutom dessa åtgärder och att bygga fler hyresrätter tycker vi att bankerna ska tvingas förhandla med sina bolånekunder utifrån det som kallas Stibor, det vill säga internbankräntan. Om bankerna skulle tvingas till det skulle bolånekunderna ha större makt att pressa ned sina kostnader, det vill säga betala lägre räntor på sina bolån och därmed amortera mer. En sådan modell har man infört i Finland, och vi tycker att den är mycket intressant och borde införas även här i Sverige. Det vill nog inte bankerna, men det vore bra för bolånekunderna.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H601FiU22",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:17"
  }
}