{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Verksamheten i Europeiska unionen under 2018 (forts. UU10)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "64241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "140",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Kriget i Jemen har skapat världens värsta pågående humanitära katastrof. Över 22 miljoner människor behöver humanitärt stöd, fler än 3 miljoner befinner sig på flykt i landet, och  85 000 barn tros ha dött av svält.</p><p>Kriget inleddes mars 2015 av Saudiarabien och dess allierade när man gjorde flyganfall mot huthirebellerna i Jemen. De har i sin tur stöd av Saudiarabiens ärkefiende Iran. Saudiarabien är en av världens största vapenköpare, i särklass störst i Mellanöstern. Mellan 2013 och 2017 kom 34 procent av de vapen Saudiarabien köpte från just EU. Koalitionen som strider mot huthirebellerna består också av Bahrain, Kuwait, Qatar, Förenade Arabemiraten, Egypten, Jordanien, Marocko och Sudan, utöver Saudiarabien.</p><p>EU-parlamentet har antagit flera resolutioner med krav på vapenembargon mot de stater som ingår i den saudiskledda koalitionen i Jemen. Parlamentet menar att exporten av vapen till exempelvis Saudiarabien strider mot EU:s egna regler. Parlamentets beslut innebär att EU:s höga representant för utrikes- och säkerhetsfrågor, Federica Mogherini, har fått i uppdrag att ta fram ett förslag på vapenembargo. Beslutet är också en tydlig signal till medlemsstaterna att sluta exportera vapen till Saudiarabien.</p><p>Nyligen avslöjades vilka krigsmateriel som används i krigets Jemen. Bland annat används svenska Saabs radar- och stridsledningssystem Erieye i kriget. Det går inte längre att ducka för det delansvar som vi i Sverige har för det enorma lidandet i Jemen.</p><p>I punkt 70 i januariöverenskommelsen mellan S, MP, L och C som den nya regeringen vilar på står följande: \"De fyra partiernas principiella inställning är att inte godkänna vapenexportaffärer till ickedemokratiska länder som deltar militärt i Jemenkonflikten så länge konflikten pågår.\"</p><p>Att strypa vapentillförseln är ett effektivt verktyg för att sätta press på parterna i konflikten. Avser regeringen att verka för att EU inför ett vapenembargo mot de stater som ingår i den saudiskledda koalitionen?</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-06-05 17:14:55"
  }
}