{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:83 om fri entré på statliga museer",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f1430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "83",
    "talare": "John Weinerhall (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det är klart att det är viktigt med tillgänglighet. Detta har vi pratat om tidigare, och det är vi nog överens om. Det som jag fortfarande har funderingar om är subventioneringen av vuxnas entréavgifter. Politik handlar trots allt om prioriteringar.</p><p>På vänstersidan i svensk politik verkar man ofta ha en massa pengar att sätta sprätt på. Det finns bara ett problem med detta, och det är att det alltid är någon annans pengar. Låt oss inte glömma vems pengar det är. Det är alla som genom arbete, tidigare arbete, företagande och sparande och som redan betalar bland världens högsta skatter som skapar det värde som politiker fördelar. Som moderat är det en självklar utgångspunkt att det är de som skapar värdet som också har rätt till det i första hand och inte politiker. Nobelpristagaren i ekonomi, Milton Friedman, sa en gång att det inte finns några gratisluncher. Det är min egen översättning, givet att vi inte får prata engelska i denna kammare. Men det verkar regeringen ibland tro att det gör.</p><p>Har man utgångspunkten att det inte i första hand är politiker som äger rätten till människors intjänade pengar kommer med detta också den självklara respekten för skattebetalarnas pengar. Jag måste därför fråga kulturministern två saker. Är det hennes åsikt att alla som redan tyngs av den tunga skattebördan ska behöva betala för turister och vuxna som har råd att betala för sig själva, i stället för att museerna ska ha möjlighet att ta ut avgift? Och hur ser hon på den snedvridna konkurrens som det blir när 18 statliga museer har fri entré med skattesubvention och nästan 1 700 museer i Sverige inte har denna möjlighet genom skattemedel?</p>",
    "intressent_id": "0742883909221",
    "rel_dok_id": "H61083",
    "replik": "N",
    "systemdatum": "2019-03-29 14:48:01"
  }
}