{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Återköpsprogram av aktier i Telia Company AB",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0c8c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag har full respekt för att jag och Birger Lahti har olika utgångspunkter gällande vad som är rätt och fel i det här sammanhanget. Det är ju inte ett okänt faktum att Vänsterpartiet tycker att det är fel att sälja Telia, medan vår utgångspunkt helt enkelt är en annan. </p><p>Svaret på Birger Lahtis fråga är alltså: Nej, vi var inte emot att sälja ut Telia. Det jag försökte poängtera i mitt anförande var att analysen naturligtvis borde ha gjorts där och då. Då hade man kunnat separera eventuellt säkerhetskänslig infrastruktur snarare än att försöka hävda att man med 37 procents ägande fortsatt har full rådighet över de här systemen. Att staten fortfarande har full kontroll över de här systemen är i min värld en argumentation från socialdemokratin som haltar betänkligt. Min poäng var alltså helt enkelt att analysen naturligtvis borde ha gjorts från början, när Telia bolagiserades och den här infrastrukturen - som då låg under Televerket - gick över i Telias ägo. </p><p>Den analysen gjordes uppenbarligen inte, och vi vill med den följdmotion vi har lämnat komma till rätta med den problematiken och ge regeringen utredningsuppdraget att se över hur vi kan få bättre kontroll över säkerhetskänsliga system samtidigt som vi undviker att staten blir en dominant medieaktör. Det är utgångspunkten, det vill säga att vi ska lösa två problem på samma gång.</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H601NU9",
    "replik": "Y",
    "systemdatum": "2019-04-24 18:21:26"
  }
}