{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Åtgärder mot handel med hyreskontrakt (forts. CU17)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "a569111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "126",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När det gäller utförsäljning är det klart att du alltid kan hitta någon socialdemokratisk kommun som också gör försäljningar. Ibland behöver man göra ombildningar; så kan det vara.</p><p>Åtgärder mot handel med hyreskontrakt</p><p>Men det finns inget parti som är tydligare än just Moderaterna med att detta ska göras systematiskt. Så fort ni kommer in i en kommunstyrelse gör ni det. Det räcker att titta på de kommuner som under mycket lång tid styrts av Moderaterna. Där finns ingen allmännytta kvar. Där har ni i praktiken gjort er av med alla de allmännyttiga bostadsföretagen. Det gäller inte minst här i Stockholm. Så fort ni kommer åt makten här säljer ni ut en stor del av det lägenhetsbestånd som finns.</p><p>Det är systematiskt och en del av er ideologi att ni vill göra er av med hyresbostäder som det allmänna äger. Det kan ni faktiskt inte komma ifrån.</p><p>Ola Möller sa inte att det finns tillräckligt med hyresrätter. Han sa att det <em>finns</em> hyresrätter efter att Cecilie Tenfjord Toftby hade haft en formulering som nästan pekade på att det inte fanns någonting att hyra. Det finns hyresrätter, men det finns inte tillräckligt många. Vi måste bygga fler. Detta förslag löser inte bostadsbristen. Det finns bara ett sätt att komma åt bostadsbristen, och det är bygga mer. </p><p>Förra året byggde vi över 22 000 hyresrätter. Hur mycket byggde alliansregeringen på sin tid? År 2014, då det byggdes mest, lyckades ni komma upp i lite drygt 10 000 hyresrätter. </p><p>Cecilie Tenfjord Toftby står här och säger att vi har misslyckats när vi bygger dubbelt så många hyresrätter som Moderaterna gjorde. Vad ska man då säga att moderatregeringen gjorde under sin tid?</p><p>Det som vi har gjort under vår period är att vi har fördubblat byggandet. Investeringsstödet innebär att vi kommer att fortsätta att ligga på mycket höga nivåer. Det är det som är lösningen på bostadsbristen. </p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 10.)</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-08-29 12:24:31"
  }
}