{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Stärkt ordning och säkerhet i domstol",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "09241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "57",
    "talare": "Juno Blom (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt ordning och säkerhet i domstol</p><p>Fru talman! Betänkandet gäller stärkt ordning och säkerhet i rättssalen. Målet med dessa lagförslag är att domstolar ska vara trygga och säkra miljöer för alla att vistas i. Förhörspersoner ska kunna lämna sina uppgifter utan att känna sig hotade, störda eller utsatta för påtryckningar.</p><p>Förslagen handlar om följande:</p><p>Rädda och utsatta brottsoffer och vittnen ska få större möjligheter att delta genom videokonferens.</p><p>Åhörare ska kunna hänvisas till en sidosal av ordnings- eller säkerhetsskäl.</p><p>En part eller åhörare som utsätter en förhörsperson för påtryckningar ska kunna utvisas från rättssalen under ett förhör eller andra delar av sammanträdet.</p><p>Förbudet mot fotografering ska utvidgas.</p><p>Elektronisk utrustning ska som huvudregel vara avstängd och undanstoppad.</p><p>Vi liberaler anser att förslagen är viktiga. Men vi vill ändå poängtera att för att dessa lagförslag ska få det genomslag som är önskvärt och för att de ska inkludera alla är det viktigt att de hänger ihop med andra viktiga åtgärder.</p><p>Jag har närvarat vid många rättegångar med barn och unga, men även vuxna, som varit utsatta för olika brott. Vid många av dessa rättegångar har heder funnits med i motivbilden för gärningen. När det saknas kunskap och förståelse för det sammanhang som dessa brott sker i resulterar det alltför ofta i att varken de utsatta eller, som i detta fall, vittnen får det stöd de har rätt till och behov av. Jag tror att det trots denna lagstiftning är oerhört viktigt att hela rättskedjan får kunskap om dessa delar.</p><p>Det handlar om ett kollektiv. Vi talar många gånger om de subtila hot som förekommer. Jag tror att vi alla är medvetna om att de finns, men frågan är hur vi identifierar dem och hur vi motverkar att de blir möjliga att framföra till exempelvis ett vittne. Det kan röra sig om blickar. Men det handlar också om påtryckningar utanför rättssalen, i domstolens lokaler men före en rättegång, när vittnen måste träffa närstående till den misstänkta gärningspersonen.</p><p>Det handlar också om att komma in i rättssalen och se hela kollektivet sitta tillsammans på gärningspersonens sida. Den unga flicka som är brottsoffer sitter många gånger helt ensam. Kanske har en kompis till henne tagit mod till sig och ska vittna om de uppgifter hon har lämnat.</p><p>För att man över huvud taget ska få tillgång till stödet och skyddet är det oerhört viktigt att vi får till denna lagstiftning, där vi kan definiera heder som motiv till gärningen. Det måste, menar jag, ske initialt i utredningen, men också för att de åtgärder vi talar om här ska kunna vidtas. Det handlar om utbildning. Jag kan känna att vi alltför många gånger beslutar saker och stiftar bra lagar, men sedan är det som att vi sår dem i en jord som inte är bördig. Man förstår dem inte.</p><p>Stärkt ordning och säkerhet i domstol</p><p>När det gäller den lagstiftning som det har beslutats om gällande brottet äktenskapstvång har vi otroligt många anmälningar - och det är positivt att man ändå känner att det finns en lagstiftning och någon som ska skydda - men bara fem fällande domar. Det intressanta är att en och samma åklagare står bakom tre av dessa fem fällande domar. Detta tyder på att den som har kunskap och kompetens också har mycket större förmåga.</p><p>Inom polisen har man inrättat ett kompetensnätverk för hedersrelaterat våld och förtryck. Jag tror att åklagarna behöver ha något liknande. Det är de som leder förundersökningarna och kan vidta en mängd viktiga åtgärder.</p><p>Det rör sig alltså om viktig lagstiftning och viktiga förändringar, men jag tror återigen att vi, för att det ska bli som vi tänker, också behöver vidta en mängd andra åtgärder.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 18.)</p><p>Förstärkta återfalls-förebyggande åtgärder vid villkorlig frigivning</p>",
    "intressent_id": "0719332223713",
    "rel_dok_id": "H601JuU23",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:41"
  }
}