{
  "anforande": {
    "dok_hangar_id": "5016506",
    "dok_id": "H60932",
    "dok_titel": "Protokoll 2018/19:32 Tisdagen den 18 december",
    "dok_rm": "2018/19",
    "dok_nummer": "32",
    "dok_datum": "2018-12-18 00:00:00",
    "avsnittsrubrik": "Kultur, medier, trossamfund och fritid",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c0bfcc56-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Christer Nylander (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag blev inspirerad av Aron Emilssons uppläsning av Viktor Rydbergs <em>Tomten</em>. Det är klart att den passar jättebra i den årstid som vi befinner oss i just nu. Men det finns en annan berättelse av Viktor Rydberg som kanske mer beskriver den svenska kulturpolitiken och den debatt som vi borde ha, nämligen <em>Singoalla</em>. Om jag minns rätt utspelar den sig under svenskt 1300-tal. Riddare Erland ger sig ut på ridning och träffar en mystisk kvinna, Singoalla. I första upplagan tror jag att det slutade olyckligt. Men sedan skrevs berättelsen om och slutade lyckligt.</p><p>Fru talman! Jag skulle så gärna vilja att Aron Emilsson använde lite tid till att prata om lyckliga slut när människor från helt olika kulturer möts och ger varandra styrka, till och med kärlek ibland. Men Aron Emilsson använde hela sitt anförande till att i stället peka ut grupper och ställa dem emot varandra. Jag tycker att det är så tråkigt.</p><p>Men det är inte så att det finns en knivskarp gräns där 25 procent gillar internationell samverkan och 75 procent är mer traditionalister. En kulturbudget kan inte utformas så att 25 procent stöder dem som vill ha global samverkan och 75 procent bara dem som vill syssla med sådant som finns nära hemmet. Människor är annorlunda och olika. Människor kan inte fångas in i statistik. Människor behöver ibland möta saker som de inte ens visste fanns.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur, medier, trossamfund och fritid</p><p>Fundera lite grann på hur man skapar en bra historia för riddare Erland i <em>Singoalla</em> när han träffar en okänd kvinna ute på den svenska landsbygden! Fundera på hur det kan formuleras också i kulturpolitiken! Det är ju därför som det är så viktigt att man läser böcker och ser konst som man inte visste fanns. Det är därför som man i kulturpolitiken måste fundera på hur människor kan mötas i stället för att hela tiden nöta på varandra.</p>",
    "intressent_id": "0731442709013",
    "rel_dok_id": "H601KrU1",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:10:04"
  }
}