{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Långsiktiga effekter av utökade valmöjligheter till gymnasieskolan",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "da69111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "173",
    "talare": "Fredrik Christensson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! För Centerpartiet är det en självklarhet att människor ska få välja och bestämma mer själva. Det är en självklarhet att få välja vilken skola man ska gå i. Det är en fråga som vi har arbetat och kämpat för under lång tid så att fler elever, föräldrar och lärare ska ha den valfriheten. Det är en fråga som man ständigt behöver arbeta med, stärka, värna och utveckla.</p><p>Den rapport från Riksrevisionen som vi här diskuterar handlar om långsiktiga effekter av att elever fått möjlighet att välja. Det är en intressant läsning. Den omfattar tre storstadskommuner, och studien baseras på dem som har genomgått ett nationellt program inom tre år.</p><p>Riksrevisionen finner några intressanta samband. Det är bland annat att elevers möjlighet att välja kommunal gymnasieskola har förbättrat deras lön och utbildningsnivå tio år efter studierna på ett nationellt program. Möjligheten att välja stärker elevernas framtida möjligheter.</p><p>Rapporten pekar på att valmöjligheten inte har gett samma möjligheter för alla elever. Den visar att den i mindre utsträckning haft några effekter för elever med utländsk bakgrund. Centerpartiet ser därför när det gäller valfriheten inom skolan att det finns ett antal områden att arbeta med framgent.</p><p>Det är för det första viktigt att poängtera, som vi tidigare varit inne på i debatten, att alla skolor ska vara bra skolor. Oavsett om det är en kommunal, ideell eller fristående aktör är det viktigt att alla skolor är bra skolor och att Skolinspektionen får rätt verktyg att följa upp kvaliteten så att alla skolor levererar.</p><p>För det andra är det viktigt att värna och utveckla friskolor. Det ska finnas skolor för alla elever oavsett vad de har för intresse och behov. Därför behövs också friskolor för att eleverna och även föräldrarna ska få en skola som passar dem. Det handlar också om att skapa en bättre och mer välfungerande arbetsmarknad för lärarna.</p><p>För det tredje vill vi se ett mer informerat studieval så att fler har möjlighet att välja skola. Vi ser att Riksrevisionens rapport pekar på att det finns ett behov av att stärka valfriheten för ett antal människor så att vi utvecklar den på ett bättre sätt.</p><p>Långsiktiga effekter av utökade valmöjligheter till gymnasieskolan</p><p>För oss är det en självklarhet. Vårt budskap är att vi behöver ta lärdomar från Riksrevisionens rapport för att skapa en mer likvärdig skola men också en mer likvärdig valfrihet för alla elever.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 18 juni.)</p><p>Frågor om otillåten spridning av nationella prov och om att införa särskilda regleringar för idrottsgymnasier</p>",
    "intressent_id": "0519542449425",
    "rel_dok_id": "H601UbU16",
    "replik": "N",
    "systemdatum": "2019-08-29 12:24:40"
  }
}