{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "It- och postfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e2d5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "113",
    "talare": "Jessica Thunander (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag yrkar för Vänsterpartiets riksdagsgrupps räkning bifall till Vänsterpartiets reservation 2. Den handlar om digitaliseringens möjligheter i hela landet.</p><p>Utvecklingen av ny digital teknik går oerhört snabbt. Samtidigt vet vi att de höga hastigheterna och de nya projekten inledningsvis kommer att lanseras i städerna. I detta viktiga teknikskifte får inte landsbygderna hamna efter. Rätt hanterad av regering och riksdag kan teknikutvecklingen bli en möjlighet för landsbygderna och för tillväxten i hela landet.</p><p>Hela landet ska kunna dra nytta av digitaliseringens möjligheter. Vi i Vänsterpartiet är övertygade om att digitaliseringen är viktig och att den kan ge ökade möjligheter att bo, leva och driva företag på landsbygderna. Det saknas dock en samlad bild av på vilket sätt samhällets digitalisering kan bidra till en livskraftig landsbygd.</p><p>Målet för digitaliseringspolitiken är att Sverige ska vara bäst i världen på att använda digitaliseringens möjligheter. Regeringen har beslutat om en strategi för detta arbete. Strategin fokuserar i huvudsak på fem olika delmål: kompetens, trygghet, innovation, ledning och infrastruktur. Dessa områden är grundläggande om vi ska bli bäst i världen på att använda digitaliseringens möjligheter, men det räcker inte. Vi måste ha en övergripande tanke om vad bäst i världen ska innebära konkret för invånarna och för företag i alla storlekar, från enmansföretag till koncerner. Och det ska gälla i hela landet.</p><p>Det krävs att svårigheter och utmaningar tydligt pekas ut för att man i realiteten ska kunna göra prioriteringar och ställningstaganden. Ett större fokus på klimatvinster, regional spridning och arbetsrätt hade exempelvis varit önskvärt. Hur ska vi använda digitaliseringen för att underlätta för invånare, företag och det offentliga i kommuner och landsting och aktivt utveckla och expandera landsbygderna? Framför allt vill vi understryka vikten av ett politiskt ansvarstagande för att digitaliseringens möjligheter ska komma hela landet till del.</p><p>Ett digitalt skifte ställer höga krav på både företag och personal. Utan digital kompetens och möjlighet att följa med i utvecklingen riskerar framför allt små och medelstora företag att slås ut av större jättar. Där har staten en viktig roll att spela, till exempel genom att se till att även små och medelstora företag får tillgång till ny och miljövänlig teknikforskning och genom att säkra kompetensförsörjningen i hela landet.</p><p>I bästa fall kan digitaliseringen komma att innebära viktiga klimatvinster såväl som bättre förutsättningar för den enskilde företagaren. Genom nya plattformar för företagare kan transporter effektiviseras, regelkrångel minskas och nya kunder nås. Men digitaliseringen innebär också en rad utmaningar. Därför krävs ett politiskt ansvar för den digitala utvecklingen. Digitalisering ska vara ett hjälpmedel för såväl små som stora företag, inte ett verktyg för företag att undkomma skatt eller kollektivavtal.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT It- och postfrågor</p><p>Landsbygden står inför omfattande utmaningar, inte minst i och med en ökande urbaniseringsgrad. I stället för en försämrad samhällsservice och att det offentliga drar sig tillbaka vill vi se en utvecklad politik för Sveriges landsbygd.</p><p>Vi i Vänsterpartiet vill se en strategi för digitalisering för näringslivet i hela landet. Vi vill att hela Sverige ska växa. Risken är betydande att satsningar koncentreras till storstäderna eller storstadsregionerna. Satsningar inom digital utveckling måste komma hela landet till del. Ny teknik och nya digitala lösningar kan leda till en utveckling och tillväxt i hela Sverige och bidra till nya innovationer. Rätt använd kan digitaliseringen komma att spela en stor roll. För små kommuner kan satsningar på digitala tjänster vara både kostsamma och svåra att genomföra, men regional och nationell samverkan kan göra det möjligt även för dem.</p><p>Vänsterpartiet arbetar för att skapa förutsättningar för att alla ska ha både rätten och möjligheten att bo där man själv önskar. En väl fungerande infrastruktur är en av de viktigaste förutsättningarna både för att näringslivet ska kunna utvecklas och för att det ska gå att skapa goda boendemiljöer där människor vill bo. Detta inkluderar självklart även den digitala infrastrukturen såväl som transporter. </p><p>Vi ser den digitala kommunikationen både som en nyckel till att underlätta informationsspridning och dialog och som ett sätt att hålla ned antalet nödvändiga resor och transporter. Staten bör ta ansvar för och garantera väl fungerande telefoni och bredband i hela landet.</p><p>Den parlamentariska landsbygdskommittén efterlyste en mer samlad bild av hur samhällets digitalisering kan bidra till en livskraftig landsbygd. Regeringens mål om att Sverige ska vara bäst i världen på att använda digitaliseringens möjligheter kräver att vi stärker detta arbete ytterligare. Vi menar att det finns en stor potential på detta område och att det bör utvecklas.</p><p>(Applåder)</p>",
    "intressent_id": "0547805254924",
    "rel_dok_id": "H601TU4",
    "replik": "N",
    "systemdatum": "2019-03-26 17:07:52"
  }
}