{
  "anforande": {
    "dok_hangar_id": "5038204",
    "dok_id": "H609111",
    "dok_titel": "Protokoll 2018/19:111 Torsdagen den 29 augusti",
    "dok_rm": "2018/19",
    "dok_nummer": "111",
    "dok_datum": "2019-08-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:292 om utredningen om konfessionella inslag i skolväsendet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a476d55f-c8da-e911-9128-901b0e9b71a0",
    "anforande_nummer": "49",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Det är inte så konstigt att Gudrun Brunegård inte hittade den där artikeln. Det är nämligen en artikel som jag minns mycket väl från valrörelsen 2018, och uttalandet gjorde jag i egenskap av socialdemokratisk företrädare i de här frågorna. Vi brukar inte använda interpellationsinstrumentet för att svara på frågor om rena partiutspel, så jag får koncentrera mig till att säga att det som jag har redogjort för i interpellationssvaret är vad som är på regeringens bord. Det som är på regeringens bord är de skrivningar som finns i januariavtalet, och de innebär att vi går vidare med den utredning som finns och som tittar på hur vi ska ha det med religiösa friskolor och regelverket där. Man utreder också ett etableringsstopp i enlighet med januariavtalet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan frågar Gudrun Brunegård om jag kan garantera att inget barn påverkas av de förändringar som utredningen måhända kommer med. Det är alldeles omöjligt för mig, för utredningen kommer att lämna förslag, och de förslagen hoppas jag ska leda till förändringar av läroplanen. Jag vill ju att läroplanen ska påverka undervisning och utbildning i svenskt skolväsen.</p><p>Min ambition och övertygelse är att vi tillsammans - Centern, Liberalerna, Miljöpartiet de gröna och Socialdemokraterna - inom ramen för januariavtalet kommer att finna bra och kloka vägar som säkerställer att barn och elever i Sverige får en god utbildning och en god undervisning. Det är det som är min ambition. Mer än så tror jag inte att jag kan svara på den precisa fråga som Gudrun Brunegård ställde.</p><p>Med det får jag tacka så mycket för interpellationen!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H610292",
    "replik": "N",
    "systemdatum": "2019-09-19 12:30:26"
  }
}