{
  "anforande": {
    "dok_hangar_id": "5032837",
    "dok_id": "H60986",
    "dok_titel": "Protokoll 2018/19:86 Måndagen den 6 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "86",
    "dok_datum": "2019-05-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:197 om högskoleprovet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0e264b5e-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar ministern för svaret.</p><p>Jag vill att alla människor ska kunna lyckas nå sina drömmar, vare sig man är ung eller gammal. Det kan handla om att förverkliga drömmar om ett yrke som man inte har betyg till. Därför är högskoleprovet otroligt viktigt - för att alla ska få fler chanser att nå sina drömmars mål.</p><p>I april var det över 67 000 personer som skrev högskoleprovet. Det är ett unikt tillfälle som har funnits i mer än 40 år och som ger många människor ytterligare en chans att komma in på den utbildning de drömmer om.</p><p>Tyvärr förekommer det fusk. Det har det förmodligen gjort i alla tider. Men med den nya tekniken finns nu raffinerade upplägg med trådlösa hörsnäckor och andra tekniska hjälpmedel, vid sidan om spökskrivare och annat, för att det ska se ut som att det är jag som har lyckats på provet.</p><p>Självklart ska vi inte tillåta fusk. Vi ska aldrig acceptera att någon person genom fusk tar en annans möjlighet att nå sina drömmars mål.</p><p>Det som gör mig orolig är att ministern för högre utbildning har skrivit en debattartikel, publicerad den 6 april, där hon säger: \"Om vi inte helt får bukt på de här problemen måste vi se över om vi ens kan ha kvar högskoleprovet.\" Då undrar jag i min interpellation: Vill ministern avskaffa högskoleprovet om fusk fortsätter, och vad ska vi i så fall ha i stället?</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H610197",
    "replik": "N",
    "systemdatum": "2019-05-27 18:21:04"
  }
}