{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:142 om tjänstemannaansvar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4408add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "41",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att Per Söderlund började sitt inlägg bra, när han backade undan lite och sa att han inte menar att det råder något slags allmän tjänstemannaaktivism. Däremot sa han att det förekommer avvikelser som man måste vara uppmärksam på. Det kan jag hålla med om.</p><p>Senare i inlägget radar han dock upp exempel. Han menar att tjänstemän som inte tycker om alkohol kanske ser annorlunda på alkoholutskänkning, och han talar om vapenlicenser.</p><p>I de allra flesta fall kan besluten överklagas, och då blir det en domstol som avgör det. Och om man känner sig orättvist behandlad av en myndighet har man både justitieombudsmannen och justitiekanslern till sitt förfogande.</p><p>Det är absolut inte min bild att det här är något allmänt förekommande, men jag förstår att den rapport som Per Söderlund hänvisar till är ägnad att försöka sprida en allmän misstro mot tjänstemän och förvaltningen. Det vill jag inte medverka till, och jag ställer absolut inte upp på bilden.</p><p>Snarare skulle jag vilja säga att Sverige har en lång och stolt ämbetsmannatradition. Den grundlades på Axel Oxenstiernas tid på 1600-talet med utgångspunkten att den opartiske och objektive tjänstemannen ska arbeta under lagarna och också ska kunna arbeta oavsett vilken politisk inriktning som kommunen, staten eller Regeringskansliet har. Vi har inte ett amerikanskt spoil system, som ju innebär att man byter ut hela tjänstemannakåren om man byter regering. Snarare är det tvärtom: Man ska kunna arbeta oavsett regering.</p><p>Jag har vid det här laget varit med om åtminstone två regeringsskiften och arbetat nära Regeringskansliet i närmare 20 år. Jag har fått både tillträda och avgå som statsråd. Min erfarenhet är att den statliga förvaltningen fungerar som det är tänkt. Vi har tjänstemän som fungerar på ett bra sätt och är objektiva alldeles oavsett vem det är som styr. Jag delar absolut inte bilden att det finns något slags allmän aktivism.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Dessutom är, som jag också påpekar i svaret, vår förvaltning nästan unik i den meningen att den verkar vara väldigt lite utsatt för olika former av korruption. Det är enormt viktigt. I alla mätningar, år efter år, decennium efter decennium, kvalar Sverige in bland de länder som har minst problem med korruption. Vi är ett av världens minst korrumperade länder enligt alla mätningar.</p><p>Jag delar alltså inte den bild som Per Söderlund ger uttryck för i sin interpellation. </p><p>Sedan kan man naturligtvis i alla lägen rycka ut en enskild fråga - en enskild ansökan som man inte är nöjd med - och så kan man sprida en bild baserat på att man själv fått nej på sin ansökan om bygglov eller något annat därför att någon tjänsteman tyckt annorlunda. Min bedömning är dock att vi har de säkerhetsmekanismer som behövs för att säkerställa att det går rätt till och för att man ska kunna förebygga eventuella avvikelser.</p><p>När det gäller detta om tjänstefel vill jag säga att det är ett år sedan tillkännagivandet kom. Under det året har vi varit avsatta som regering i nästan ett halvår och inte kunnat agera, men det är klart att vi arbetar med den frågan också.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610142",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:06"
  }
}