{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Återköpsprogram av aktier i Telia Company AB",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "158c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Helena Lindahl (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Herr talman! Mathias Tegnér har helt rätt i att frågan är väldigt viktig och inte minst den säkerhetspolitiska aspekten. Det är vi alla överens om. Men det som slår mig är inte att det är en ideologisk diskussion. Det har det varit under alla år. Det är inte så att det är någon direkt hemlighet att borgerliga partier är intresserade av att sälja vissa statliga bolag.</p><p>Däremot tycker jag att det är märkligt att Mathias Tegnér får det att låta som att detta med säkerhetspolitiska aspekter är någonting som Socialdemokraterna har haft i bakfickan hela tiden när det gäller Telia, för det stämmer inte. Jag har nu suttit i näringsutskottet i två mandatperioder. Jag har haft förmånen att debattera med tidigare näringsminister Mikael Damberg i frågorna om statliga företag. Inte en enda gång har han i denna talarstol tagit upp den säkerhetspolitiska aspekten av Telia. Han har däremot fokuserat på den ideologiska delen.</p><p>Den här frågan om säkerhetspolitisk aspekt, Mathias Tegnér, kom upp i samma veva som Socialdemokraterna fick klart för sig att Sverigedemokraterna skulle stödja de borgerliga partierna. Då blev det fart under galoscherna, och då kom också detta argument fram. Det är väl bra att det kom fram och att vi sedan också fick ett yttrande från Försvarsmakten. Men kom inte och påstå att det är någonting som Socialdemokraterna har hävdat hela tiden, för det är inte sant!</p>",
    "intressent_id": "084624777218",
    "rel_dok_id": "H601NU9",
    "replik": "Y",
    "systemdatum": "2019-04-24 18:21:27"
  }
}