{
  "anforande": {
    "dok_hangar_id": "5029956",
    "dok_id": "H60970",
    "dok_titel": "Protokoll 2018/19:70 Fredagen den 29 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "70",
    "dok_datum": "2019-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:121 om konsumentinformation",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7f420b9c-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Tack för en bra och viktig interpellation, Lars Beckman!</p><p>Jag tror, precis som Lars Beckman, att det finns en ganska stor samsyn i frågan. Det gäller både vikten av att ha en politik som möjliggör för det svenska jordbruket att inte bara finnas kvar utan också kunna utvecklas. Livsmedelsstrategin är vårt absolut främsta verktyg när vi just nu jobbar med dessa frågor. Vi gör det i en nära dialog med branschens organisationer. Till detta kan en diskussion som förs högt på den politiska dagordningen kopplas, och den rör just det som är försvarsrelaterat. Man tittar på hur man kan stärka civilförsvaret på en rad olika områden. Där ingår både mat och dricksvatten.</p><p>Om det finns anledning, och vi ser att det krävs, att komma med ytterligare förslag kommer regeringen självklart att göra det. Vi är väldigt angelägna om att ha en bra politik på området. Jag är även väldigt angelägen om att den har en bred politisk förankring, för jag tror att det är nödvändigt med långsiktiga spelregler för det här.</p><p>Vad gäller de synpunkter som Lars Beckman lyfte fram i sitt sista anförande och som handlar om detaljhandelns makt delar jag hans bild av att det kan finnas anledning till dialog. Vi kommer självklart att i denna och andra frågor ha en dialog med alla branscher som på olika sätt påverkar situationen när det gäller att säkerställa att vi både i dag och på lång sikt har goda villkor för landets bönder.</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H610121",
    "replik": "N",
    "systemdatum": "2019-04-23 18:34:39"
  }
}