{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Vissa frågor om Försvarsmaktens personal",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "274c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag skulle vilja inleda med att säga att vi kristdemokrater står bakom våra reservationer på området Försvarsmaktens personal. För tids vinnande yrkar jag dock bifall enbart till reservation 3. </p><p>Försvarsmakten ska ha en förmåga och en sammansättning som säkerställer ett fullgott försvar av Sverige - ett försvar för att säkerställa vår frihet och demokrati. Kristdemokraterna anser att det nationella försvaret behöver rustas upp kraftigt. </p><p>Ett väl fungerande personalförsörjningssystem är ett helt avgörande led i arbetet med att bygga upp ett starkt nationellt försvar. Den personalförsörjningsmodell som försvaret lutat sig mot under senare år och som endast byggt på frivillighet har varit otillräcklig. Värnpliktssystemet behövde återinföras, och det behöver nu utvecklas ytterligare för att man ska kunna fylla upp befintliga förband och sätta upp nya förband inom Försvarsmakten. Att värnpliktssystemet utvecklas blir än viktigare när krigsorganisationen nu ska växa sig större och starkare. Det är det vi kristdemokrater vill lyfta fram i vår motion.</p><p>Herr talman! En annan vital del i försvarsarbetet är de frivilliga försvarsorganisationerna. Kristdemokraterna anser att det är av yttersta vikt att organisationerna får de förutsättningar som krävs för att deras högkvalitativa arbete ska kunna fortsätta att utvecklas. De frivilliga försvarsorganisationerna bidrar, precis som värnplikten, till att stärka det breda säkerhetsarbetet och till Försvarsmaktens folkliga förankring. Genom att vi stärker de ca 30 frivilligorganisationer som verkar i fredstid kommer organisationernas förmåga att möta allvarliga händelser och kriser att öka. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa frågor om Försvarsmaktens personal</p><p>För vårt lands säkerhet är det viktigt att stärka både personalförsörjning och frivilliga försvarsorganisationer. Detta är grundläggande åtgärder för att säkerställa tryggheten för vårt land, vilket är en viktig uppgift i en alltmer orolig värld. </p><p>(Applåder)</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-02 19:34:42"
  }
}