{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Strategisk exportkontroll 2018 - krigsmateriel och produkter med dubbla användningsområden",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c670f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "134",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Håkan Svenneling borde nog läsa motionen snarare än de kommentarer som kom från olika civila organisationer. Motionen kräver nämligen att svensk exportkontroll och deltagande i exportkontrollregimen inte ska undergrävas genom att FN:s kärnvapenförbudskonvention skrivs under samt att man ställer sig bakom det som anförs i motionen när det gäller att inte riskera framtiden för svensk forskning och industri genom en underskrift. Detta är de punkter som sedan också lyfts upp i betänkandet: att det är viktigt att hålla i så att vi inte ifrågasätter eller riskerar exportkontrollen, som vi är en del av i den internationella miljön.</p><p>Den tydliga signalen i motionen gäller verkligen frågan: Är det en bred eller en snäv tolkning? Om detta är vi okunniga i dag, och det gör att det finns en risk, inte minst när vi talar om produkter med dubbla användningsområden och det faktum att vi inom EU har kärnvapenstater - i dag två och i framtiden kanske bara en, men vi har Frankrike som är en kärnvapenstat. Det förekommer egentligen ingen kontroll av export inom EU, för det rör sig inte om export; det är en inre marknad.</p><p>Det finns dessutom en lång rad olika samarbeten som gör att man, beroende på hur man använder tolkningsutrymmet, kan riskera att hamna i en mycket svår diskussion när det gäller vår exportkontrollregim framöver. Det vill vi inte göra.</p><p>Vi tycker att det räcker att vi var tydliga och på det här sättet också fick en tydlighet i betänkandet. Vi står fortfarande bakom i grunden, men vi väljer att inte reservera oss. Då hade nämligen inte den skrivning som vi fick i betänkandet kommit till stånd, för den tyckte Vänsterpartiet och Håkan Svenneling var att gå nästan lite för långt.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H601UU9",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:21:18"
  }
}