{
  "anforande": {
    "dok_hangar_id": "5022860",
    "dok_id": "H60955",
    "dok_titel": "Protokoll 2018/19:55 Tisdagen den 26 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "55",
    "dok_datum": "2019-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:58 om en nationell drönarstrategi",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f4d9a8ca-e04f-e911-911c-0090facf175a",
    "anforande_nummer": "20",
    "talare": "Erik Ottoson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för det utvecklade svaret!</p><p>Jag tycker att det är bra att vi har den gemensamma idén att det är fantasin som sätter gränserna. Sedan får väl jag och statsrådet tävla om vem som har mest fantasi.</p><p>Jag menar samtidigt att vi, när vi arbetar tillsammans i EU-kretsen i detta sammanhang, måste ha som målsättning att vara bland de mest innovativa och ibland ligga i framkant. Vi har fått detta svar förut när det gäller olika problem som har seglat upp, bland annat kring hur vi ska hantera drönare inom ramen för våra kontrollzoner. Jag var tidigt av den uppfattningen att vi borde gå före och inte invänta luftskyddsförordningen utan faktiskt våga göra saker innan, för vi vet på ett ungefär hur detta kommer att landa. Det var också tidskritiskt att inom ramen för vårt nationella bestämmande kunna hantera kontrollzoner och drönare inom vissa ramar.</p><p>Jag fick till svar av statsrådets företrädare exakt det som statsrådet sa nu, nämligen att vi måste göra detta tillsammans med EU och invänta det europeiska arbetet. Sedan gick Transportstyrelsen vidare och landade i att vi nog behöver göra något före EU. Det gjorde man, och det blev faktiskt väldigt mycket bättre. Då kunde man flyga på upp till 50 meters höjd på ett avstånd på 2 kilometer från landningsbanan inom en kontrollzon. På det viset kunde vi minimera antalet onödiga flygstopp och ha flygsäkerheten för ögonen i varje enskilt ögonblick men också se till att vi inte får en massa onödiga stopp på grund av helt rimlig användning av drönare inom en stor kontrollzon.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta var ett exempel på där vi faktiskt, visserligen efter många om och men, har kunnat gå före. Det finns en rad andra sådana exempel där vi skulle kunna gå före. Jag är lite fundersam. Vi har en bransch som är omogen och som håller på att växa fram. Det är inte tågbranschen, som har hållit på sedan 1800-talet, utan detta har varit mycket mer kortsiktigt så här långt. När branschen nu är så pass omogen och många frågetecken reses tror jag att vi från det politiska behöver ha en bild av vad vi vill. I dagsläget efterfrågar branschen till exempel inte automatiska flygledningssystem för autonoma drönare i någon större utsträckning. Där kanske vi från politiken borde ha en målbild och se att detta har en potential, kanske inte i den del av branschen som nu har vuxit fram utan i de grenar av branschen som ännu inte har vuxit fram men som vi vill ska växa, till exempel kring det autonoma. Detta är ett exempel där vi skulle kunna ligga i framkant.</p><p>Om man är seriös med att man vill ligga i framkant kan man inte bara ligga i Europeiska unionens bakvatten, utan då måste man vilja föregå med goda exempel. Detta är något som tillämpas inom en rad andra politikområden gång efter gång. Exempelvis får vi höra inom miljöområdet att det är viktigt att vi gör saker tillsammans internationellt men också att vi vågar gå före. Jag tror att detta är ett sådant exempel.</p><p>Jag återkommer till förmågan att hantera de olika angrepp som kan ske. Det är inte bara flygsäkerhet det handlar om, utan det kan också handla om terrordåd och andra antagonistiska angrepp som kan bli aktuella, inte bara mot skyddsobjekt utan också i största allmänhet. Just förmågan att kunna nedkämpa antagonistiska angrepp från luften har blivit bättre, men den är fortfarande inte så stor att jag upplever att vi har den trygghet som vi egentligen förtjänar.</p>",
    "intressent_id": "0832311880029",
    "rel_dok_id": "H61058",
    "replik": "N",
    "systemdatum": "2019-03-26 17:05:06"
  }
}