{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "(forts. från § 18) Cirkulär ekonomi (forts. MJU5)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "0ad6362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "148",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Sedan den industriella revolutionen har människan gjort fantastiska framsteg. Vi har lyckats producera saker med sådan effektivitet att vi i dag har höjt vår levnadsstandard flera gånger om. Men det har haft ett pris. Samtidigt som den samlade världskonsumtionen har stigit har trycket på planeten ökat. Det finns en koppling. Om alla skulle leva som vi gör i Sverige skulle det kräva fyra planeter, men vi har bara en.</p><p>Det som tidigare har betraktats som \"negativa externa effekter\" i ekonomin kan vi inte längre betrakta som mindre bieffekter. Det är detta som har lett oss in i den klimatkris och det massutdöende av arter som vi upplever i dag. Den höga nivå av konsumtion som vi har i dag är inte en mänsklig rättighet utan begränsar bokstavligt talat framtida generationers levnadsvillkor. Vi måste snabbt minska trycket på planeten och övergå till cirkulär ekonomi så mycket som bara möjligt.</p><p>En medveten konsument måste i dag nästan ha en master i miljövetenskap för att kunna skanna av olika kemikalier, räkna ut transporternas miljöpåverkan och uppskatta huruvida produkten bidragit till förstörelse av viktiga ekosystem för att tillverkas, för att inte tala om den samlade bedömningen av produktens miljöpåverkan efter det att den har förbrukats. Det krävs alltså stor kunskap och energi, tid och engagemang samtidigt som det ofta kostar mer.</p><p>Tyvärr är det en mindre del av befolkningen som är sådana idealkonsumenter. Ungefär 98 procent av Sveriges konsumtion är nykonsumtion. Detta trots att många saker och prylar som vi äger inte nyttjas mer än någon promille av sin livstid. En borrmaskin används i genomsnitt bara 15 minuter men ägs av många som egentligen bara var ute efter ett hål i väggen. Vi måste göra det till norm att dela på saker i stället för att äga och att återvinna i stället för att kasta.</p><p>Fru talman! I en cirkulär ekonomi ökar eller bevaras värdet av produkter och material tack vare upcycling eller ekodesign. Avfall och resursanvändning minimeras och resurser bibehålls inom ekonomin när en produkt som nått slutet av sin livscykel kan användas på nytt och ytterligare värde skapas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Cirkulär ekonomi</p><p>Både EU och FN har ökad cirkulär ekonomi som mål. Naturvårdsverket rekommenderar det, och det är ett viktigt mål för oss i Miljöpartiet. Men, fru talman, det är inte bara önskvärt utan nödvändigt. Ständigt ökande materiell konsumtion ryms inte i det cirkulära samhället och begränsar människans frihet från materialism. Cirkulär ekonomi underlättar att hitta lycka bortom materiella ting och hjälper människor att mötas.</p><p>Fru talman! Miljöpartiet har tidigare infört REP-avdraget och sänkt momsen på vissa reparationer. Vi vill göra det billigare att hyra, köpa begagnat och reparera genom ett så kallat hyberavdrag. Det går ut på en skattereduktion för hushåll när de reparerar, hyr konsumentprodukter eller köper tjänster för att sälja vidare begagnade produkter.</p><p>Offentlig upphandling i Sverige omsätter årligen 550-600 miljarder kronor. Här finns stora möjligheter att främja cirkulära affärsmodeller och tillämpa klimatkrav i upphandlingen. Vi har goda exempel med klädbibliotek och bilpooler där människor delar och hyr kläder och bilar vid behov samt reparationsverkstäder dit folk kommer för att lappa och laga i stället för att kasta. Kommuner bör främja detta genom att erbjuda lokaler för återbruk och reparation, till exempel i anslutning till bibliotek, där medborgare kan låna verktyg och få hjälp med att använda dem.</p><p>Fru talman! Många människor är redo att ställa om sina vanor, mycket mer än vi kanske tror. Men i fråga om att gå från linjär till cirkulär ekonomi måste vi hjälpa till. Vi kan inte lägga hela ansvaret på konsumenterna.</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-03-26 17:08:00"
  }
}