{
  "anforande": {
    "dok_hangar_id": "5014641",
    "dok_id": "H60926",
    "dok_titel": "Protokoll 2018/19:26 Tisdagen den 11 december",
    "dok_rm": "2018/19",
    "dok_nummer": "26",
    "dok_datum": "2018-12-11 00:00:00",
    "avsnittsrubrik": "Ny lag om tobak och liknande produkter",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a8bd7379-1918-e911-9112-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tobaksrökning är en av de absolut främsta förebyggbara riskfaktorerna för sjukdom och för tidig död. Rökning ökar risken för en lång rad sjukdomar såsom hjärt-kärlsjukdom, diabetes samt inte minst KOL och lungcancer. Dessa och andra negativa hälsoeffekter av tobaksrökning är välbelagda och leder i Sverige till över 10 000 dödsfall och att omkring 100 000 svenskar varje år insjuknar i rökrelaterad sjukdom. Det finns således ett mycket starkt vetenskapligt stöd för att det är folkhälsopolitiskt motiverat att vidta ytterligare åtgärder för att minska rökningen. </p><p>Fru talman! Vi moderater vill ta ytterligare steg för att minska rökningen och de tobaksrelaterade skadorna. Därför ser vi det som angeläget att utveckla den svenska tobakspolitiken. Politiken och lagstiftningen, menar vi, bör utgå ifrån forskning och vetenskap. Den ska syfta till skademinimering, och åtgärder i form av till exempel olika typer av förbud eller andra insatser för att minska tobaksbruket och dess skadeverkningar måste vara proportionerliga. S- och MP-regeringens proposition brister dessvärre, fru talman, på alla dessa punkter. </p><p>I propositionen <em>Ny lag om tobak och lik</em><em>n</em><em>ande produkter</em> finns det mot bakgrund av vad jag inledningsvis sagt både förslag och resonemang som vi moderater välkomnar och förslag och resonemang som vi avvisar. Förslag vi välkomnar är till exempel att göra lekplatser, idrottsplatser och hållplatser inom kollektivtrafiken rökfria. Det är viktigt att skapa fler rökfria miljöer, särskilt för barn och unga.</p><p>Vi säger dock nej till att ta bort det undantag i den nuvarande lagstiftningen om rökförbud på krogen som innebär att rökning är tillåten på uteserveringar. Vi säger också nej till att rökförbudet även ska utökas till att omfatta andra produkter än röktobak. Detta är åtgärder som vi menar inte är proportionerliga och inte har tillräcklig vetenskaplig grund. För oss moderater är det viktigt att värna äganderätten och näringsfriheten. Ett rökförbud på uteserveringar inskränker dessa grundläggande rättigheter utan att ge några stora hälsovinster. Därför reserverar vi oss mot dessa förslag.</p><p>Fru talman! Åter till det som är bra i propositionen! Det är bra att det nu införs tillståndskrav för att få sälja tobaksprodukter. Vi vill se förstärkt kontroll och tillsyn för att säkerställa att bara seriösa aktörer släpps in på marknaden och att handeln följer lagen, särskilt vad beträffar att man inte säljer tobak till minderåriga. Ett tillståndskrav efterfrågade Moderaterna och övriga allianspartier i ett tillkännagivande till regeringen redan 2014, och vi välkomnar naturligtvis att även de rödgröna partierna nu står bakom detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ny lag om tobak och liknande produkter</p><p>Det är naturligtvis också bra att vi nu fullt ut implementerar tobaksdirektivets krav om spårning och märkning. Bra regler och system för spårning och märkning är viktiga verktyg för att minska den illegala handeln med tobaksvaror. Att bekämpa den illegala handeln är viktigt först och främst av folkhälsoskäl men även för att bekämpa den organiserade brottsligheten och dess inkomstkällor. Med minskad illegal handel ökar också skatteintäkterna, vilket är välkommet och välbehövligt.</p><p>Fru talman! Propositionen innehåller dock alltså även en lång rad förslag som vi moderater säger nej till. Några har jag redan nämnt. Från Moderaternas sida vänder vi oss emot att regeringen i propositionen inte tydligt beaktar produkters olika hälsoeffekter. Vidare tycker vi att det är allvarligt att det övergripande målet om att minska tobaksbruket överlag uppenbarligen har överordnats målet om att minska de tobaksrelaterade skadorna. Att rädda liv och att minska de tobaksrelaterade skadorna är Moderaternas huvudsakliga fokus.</p><p>Av detta följer att vi prioriterar insatser för att minska rökningen och att vi värnar det svenska snuset. Snus är förvisso ingen hälsoprodukt men framstår likväl som en viktig förklaring till varför Sverige har väsentligt färre rökare än EU-snittet. Sverige har EU:s lägsta tobaksrelaterade dödlighet. I 24 av övriga 27 medlemsstater är den tobaksrelaterade dödligheten mer än dubbelt så hög som i Sverige. En förklaring till varför Sverige relativt sett har så få rökare och så låg tobaksrelaterad dödlighet är snuset. Många snusar i stället för att röka.</p><p>Givet att snuset tycks ha en viktig roll för att minska rökningen och de tobaksrelaterade skadorna är det fel att i politiken likställa snus med röktobak och att på olika sätt detaljreglera snuset. Att röka är livsfarligt, vilket motiverar en strikt och stram lagstiftning, men att snusa är knappast det. Våra svenska erfarenheter är ju tvärtom att snuset faktiskt har räddat liv och minskat de tobaksrelaterade skadorna. Det är anmärkningsvärt att S, MP och V tycks blunda för detta.</p><p>Som tur är, fru talman, har dock snusförnuftet segrat i utskottet. Utskottet avstyrker regeringens förslag om att förbjuda självbetjäning. Det ska även i fortsättningen vara möjligt för snusaren att själv plocka och välja sin dosa med snus. Att vi har lyckats stoppa detta förslag innebär också att många handlare, särskilt med små butiker på landsbygden, slipper höga kostnader för att bygga om sina butiker. Utskottet säger också nej till att helt förbjuda marknadsföring inne på försäljningsställen. Det ska fortfarande vara möjligt, menar vi, att i en butik till exempel marknadsföra en ny sorts snus.</p><p>När det gäller näthandeln vill de rödgröna gå ännu mycket längre och förbjuda handlarna att visa bilder på sina produkter. Man försöker slå undan benen för näthandeln genom att i lagstiftning diskriminera den. Propositionen innebär nämligen att fysiska butiker till skillnad från nätbutiker ska få exponera sina produkter.</p><p>En nätbutik kan dock ansöka om ett så kallat utgivningsbevis, vilket ger en hemsida skydd enligt yttrandefrihetsgrundlagen. Men detta är ett omständligt och osäkert sätt att få tillstånd att göra något så elementärt som att visa upp bilder på de olika snussorter som man har till försäljning. Därför kräver en utskottsmajoritet, utifrån den gemensamma motionen från Moderaterna och Centern, att regeringen redan i vår ska återkomma med ett lagförslag om hur nätbutikerna kan ges möjlighet att visa bilder på sina produkter utan att behöva krångla med utgivningsbevis.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ny lag om tobak och liknande produkter</p><p>Fru talman! Ska tobakspolitiken vara trovärdig måste den bygga på fakta, och åtgärderna måste vara rimliga. Detta är vad Moderaterna står för. Vi säger ja till effektiva åtgärder för att minska rökningen, men vi säger nej till klåfingriga regler och förbud rörande snuset. Därför vill jag avslutningsvis, fru talman, yrka bifall till reservation nr 14, som handlar om att inte reglera antalet prillor i en snusdosa.</p><p>(Applåder)</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H601SoU3",
    "replik": "N",
    "systemdatum": "2019-01-14 17:29:15"
  }
}