{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "(forts. från § 18) Cirkulär ekonomi (forts. MJU5)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "03d6362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "141",
    "talare": "Marlene Burwick (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack för frågan, Kjell-Arne Ottosson! Matsvinnet är som sagt en oerhört viktig fråga, och en stor del av det svar jag vill ge dig handlar om den grund som antogs i livsmedelsstrategin. Den strategi som antogs här i kammaren handlade nämligen till stor del om hur man ska jobba för att motverka matsvinnet. </p><p>Det handlar också om att hitta och verkligen jobba med hela kedjan, från producenten ända fram till att vi har maten i vårt kylskåp eller på vårt matbord. Därför tror jag också att det är viktigt att det är flera myndigheter som jobbar med frågan; det finns en stor poäng med att det är på det sättet. Jag tror även att implementeringen av Agenda 2030 är viktig i den här frågan. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Cirkulär ekonomi</p><p>Informationsinsatser mot konsumenter är också jätteviktigt. Det var du inne på i ditt anförande, Kjell-Arne Ottosson, och jag tycker att du sa mycket klokt. Jag tror att vi har mycket att vinna på just information och kunskap om den mat vi har. Där kan jag inte låta bli att referera till mina år som kommunpolitiker i Uppsala kommun - det finns ju flera politiska nivåer, och jag tror att just kommuner har en viktig del i detta. I min hemkommun jobbar vi mycket inom skolan, med skolelever, för vi måste börja väldigt tidigt med att informera och sprida kunskap om vad som gäller i den här frågan.</p>",
    "intressent_id": "0853204119514",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-03-26 17:07:59"
  }
}