{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:86 och 97 om ändringar i vapenlagstiftningen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "405fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "55",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka för svaret, även om jag inte kan känna mig helt nöjd, och det gör mig ju än mer laddad för debatten.</p><p>I den sista meningen i det näst sista stycket i det skriftliga svaret från inrikesministern står det så här: \"Regeringens utgångspunkt i lagrådsremissen har varit att ändringarna genomförs på miniminivå, det vill säga förslagen ska inte gå längre än vad direktivet kräver.\" Med tanke på hur meningen är formulerad känns det som att fortsättningen hänger i luften lite grann. Regeringens utgångspunkt har varit att ändringarna genomförs på miniminivå, men om regeringen hade menat det tror jag att ordvalet hade varit annorlunda. Utgångspunkten har varit att ändringarna genomförs på miniminivå, men det är någonting som hänger i luften.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag ska läsa ur tidningen Svensk Jakt den 11 juni 2018, där statsråden Morgan Johansson och Sven-Erik Bucht sa så här: Regeringen kommer inte att införa regler som försvårar svenska jägares vapeninnehav. I stället vill vi förenkla. Lite längre ned i samma debattartikel står det: \"Det har på sistone framförts påståenden från oppositionen om att regeringen avser att införa regler som försvårar för jägare och sportskyttar i onödan, trots att det inte krävs av EU:s nya vapendirektiv. Påståendet saknar helt grund. Det är snarare tvärtom - vi avser att förenkla regelverket för de legala vapenägarna.\"</p><p>Om det här är med sanningen överensstämmande, varför har jag då blivit kontaktad i frågan av Svenska Jägareförbundet, Jägarnas Riksförbund, aktiva sportskyttar och innehavare av jakt- och vapenbutiker som hävdar att regeringen gör precis det motsatta. Har de alla tolkat lagrådsremissen fel? Det intressanta är att om de har gjort det har alla som har kontaktat mig, utan undantag, tolkat det på samma sätt och tolkat in samma fel. Är det verkligen rimligt?</p><p>Dessutom har en majoritet av remissinstanserna varit väldigt kritiska till de slutsatser och förslag som utredningen har kommit fram till. Det handlar till exempel om att flytta en del halvautomatiska gevär och pistoler till kategori A, som är krigsmaterielkategorin. Man jämför alltså pistoler och gevär med missiler och kryssningsrobotar.</p><p>Det handlar om tidsbegränsade vapenlicenser. EU kräver inte mer än att man kollar vapenlicensinnehavaren minst vart femte år. Men i Sverige har vi dagliga kontroller av alla vapenägare. De kollas mot brottsregister och misstankeregister varenda dag. Vi är otroligt kontrollerade som svenska vapenägare.</p><p>Det handlar om att reglera magasininnehav, alltså införa en licensplikt. Sedan låter man regeln omfatta även vapen för kantantänd ammunition, vilket inte vapendirektivet kräver.</p><p>Statsrådet tog upp bekämpningen av grova brott och terrorism, och det är jätteviktigt att vi jobbar mot detta. Men de här reglerna kommer inte att leda till att vi får mindre terrorism i vår omvärld, tyvärr, för det man går på här är laglydiga vapenägares vapenhantering. De använder ju endast de lagliga vapnen, och lagliga vapen används inte vid terrorbrott. Det är fastställt i undersökningar sedan flera år tillbaka att det används 1,2 lagliga vapen vid grova brott i Sverige per år. Det är försumbart att 1,2 legala vapen används vid terrorbrott när det finns drygt 600 000 vapenägare i Sverige och 3 miljoner vapenlicenser.</p><p>Det här är att skjuta sparv med kanoner, skulle jag vilja påstå.</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H6C120190312ip",
    "replik": "N",
    "systemdatum": "2019-04-02 17:07:48"
  }
}