{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:276 om sjukvård för vuxna som olovligen vistas i Sverige",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f5f4f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "94",
    "talare": "Elisabeth Björnsdotter Rahm (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, socialministern, för svaret! Jag har ställt liknande frågor till socialministern tidigare, och jag är tacksam över att hon påminner mig om det.</p><p>Jag hade inte då och inte heller nu för avsikt att föra någon form av migrationsdebatt. Men vad som är grunden i den här frågan är att en hållbar migrationspolitik avgörs av hur lagar och regler implementeras i vårt samhälle och vilka signaler som samhället sänder till dem som får stanna respektive inte får stanna.</p><p>Att man i Sverige kan leva som papperslös eller olovligt vistas här och ta del av hela vår välfärd anser jag inte är rättvist. Att det dessutom tolkas olika beroende på var i Sverige man vistas ger felaktiga signaler.</p><p>Av Sveriges i dag 21 regioner har 6 regioner valt att tolka begreppet \"vård som inte kan anstå\" på ett helt annat sätt än vad övriga regioner har gjort. Detta innebär att signalerna blir helt fel. Jag anser att man måste vara mer tydlig när det gäller att beskriva vad \"vård som inte kan anstå\" innebär och att man begränsar sjukvård för vuxna som olovligen vistas i landet på ett tydligare sätt än vad som görs i dag.</p><p>Jag kan inte anse att preventivmedelsrådgivning är vård som inte kan anstå. Jag kan inte anse att vård som kan motverka ett mer allvarligt sjukdomstillstånd är vård som inte kan anstå. Det finns en rad olika punkter som Socialstyrelsen har tagit fram när man definierar vård som inte kan anstå, och vi har en utmaning när det gäller att tydliggöra detta så att vi kan få en likvärdighet i hela landet.</p><p>Jag önskar alltså att socialministern kunde vara tydlig med vad regeringen anser är vård som inte kan anstå så att vi får en liktydighet i hela landet.</p>",
    "intressent_id": "0671241874717",
    "rel_dok_id": "H610276",
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:29"
  }
}