{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om gängkriminalitet",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "92f4f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Johan Forssell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det grova våldet håller på att riva sönder det samhälle vi känner och det land vi vill att Sverige ska vara. Hela 60 områden klassas i dag som utsatta, och misstron gällande samhällets förmåga att hantera brottsligheten och de många skjutningarna är tyvärr stor. Narkotikahandel bedrivs på öppen gata. Handgranater och sprängmedel används i uppgörelser mellan kriminella och i attacker mot polisen. Parallella samhällsstrukturer som på allvar hotar samhällskontraktet håller på att växa fram.</p><p>Vi moderater har tidigare presenterat omfattande satsningar på fler poliser för att kunna upprätthålla säkerheten och tryggheten och beivra brottsligheten. En särskild lönesatsning behövs för att vi ska få fler poliser att stanna kvar i yrket och för att underlätta framtida rekrytering. </p><p>Vi har också föreslagit en särskild gängbestämmelse som skulle dubblera straffen för den som begår ett gängrelaterat brott. Visitationszoner skulle göra det enklare för polisen att leta efter vapen och sprängmedel. Samtidigt bör dagens mängdrabatt slopas, så att kriminella kan ställas till svars för fler av de brott de begår. Vuxna mellan 18 och 21 år ska inte regelmässigt få nedsatta straff på grund av sin ålder. Reglerna för villkorlig frigivning behöver skärpas, och lagstiftningen behöver ändras så att fler utländska medborgare utvisas till sina hemländer. </p><p>Detta kommer dock inte att räcka. Jag vill därför presentera ytterligare två angelägna reformer: För det första bör straffet skärpas för den som ertappas med sprängmedel på allmän plats, och för det andra behöver övervakningskameror omedelbart sättas upp på de platser där det bedöms finnas en risk för nya sprängdåd. Resurstillskottet i vår moderata budget skapar också utrymme för att antalet kameror ska kunna bli upp till fyra gånger så många som de är i dag.</p><p>Den rödgröna regeringen har haft fem år på sig att vända den här utvecklingen men famlar fortfarande efter svar när det gäller den växande otryggheten. Ansvariga ministrar verkar varken förstå vidden av de problem vi ser eller ha någon långsiktig plan för att vända utvecklingen. Det räcker helt enkelt inte med att Mikael Damberg åker ut och gör några snabba tv-intervjuer på platser där det nyss har skjutits eller sprängts, för vad svenska folket förväntar sig just nu är tydliga reformer och politisk handlingskraft. Kriminella gäng får nämligen inte tillåtas gripa tag i utsatta förorter, slå klorna i butiksinnehavare och dra in barn och ungdomar i kriminalitet och missbruk. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om gängkriminalitet</p><p>Att människor i det här landet vaknar till ljudet av bomber som sprängs i bostadsområden eller oroar sig över att barnen ska träffas i korselden från de kriminella gängens skjutningar får aldrig bli ett nytt normalläge. Att sätta stopp för det växande våldet, återupprätta säkerheten på gator och torg och göra människor trygga igen är vår tids stora frihetsfråga. </p><p>(Applåder)</p>",
    "intressent_id": "0126797549328",
    "rel_dok_id": "H6C120190625ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:19"
  }
}