{
  "anforande": {
    "dok_hangar_id": "5020280",
    "dok_id": "H60942",
    "dok_titel": "Protokoll 2018/19:42 Onsdagen den 23 januari",
    "dok_rm": "2018/19",
    "dok_nummer": "42",
    "dok_datum": "2019-01-23 00:00:00",
    "avsnittsrubrik": "Granskning av statsrådens tjänsteutövning och regeringsärendenas handläggning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9e4c40b9-9d2f-e911-9118-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Tuve Skånberg (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Granskning av stats-rådens tjänsteutövning och regeringsärende-nas handläggning</p><p>Herr talman! Vi redovisar ju inte betänkandet KU10 för varandra - vi har arbetat med det hela hösten - utan detta är för våra kollegor och partikamrater i de andra utskotten och för allmänheten som följer detta via nätet, som läser det om kortare eller längre tid eller som just nu följer det i direktsändning på tv. Det kan synas vara ganska tekniskt och ointressant, men jag skulle vilja säga att detta är långt ifrån riktigt.</p><p>KU har arbetat länge med detta; det drog igång redan tidigt i somras när kansliet på vårt uppdrag började arbeta med denna granskning. Jag vill därför lägga det till handlingarna och offentligt uttrycka ett tack till kansliet för allt det arbete som skett sedan i somras och fram till i dag. Utan er hade vi inte klarat detta arbete. Det är ett arbete som upprepas år efter år och årtionde efter årtionde, så att vi kan följa utvecklingen på till exempel Regeringskansliet.</p><p>Grunden för att konstitutionsutskottet gör denna granskning går tillbaka till regeringsformen 13 kap. 1 §. Detta är en av våra grundlagar, som vi kallar konstitutionen och som har gett konstitutionsutskottet dess namn. Där står att konstitutionsutskottet ska granska statsrådens tjänsteutövning och regeringsärendenas handläggning. Det är ingenting vi väljer att göra, utan det är någonting som regeringsformen ålägger oss.</p><p>Detta ska ske minst en gång om året. Vi har en höstgranskning då vi tittar på de administrativa, övergripande och institutionella frågorna samt en granskning på våren då vi tittar på de enskilda statsrådens tjänsteutövning.</p><p>Nu gäller det alltså höstgranskningen. Vi gör vissa allmänna, administrativt inriktade granskningar och redovisar här - naturligtvis i stor korthet - vad vi har sett som behöver förändras.</p><p>Vi har tittat på regeringens sammansättning och regeringsarbetets organisation.</p><p>Vi har tittat på regeringsprotokoll från 2017, framför allt protokoll från Näringsdepartementet och Arbetsmarknadsdepartementet. Vi har granskat vissa förvaltningsärenden - inom Näringsdepartementet har det avsett ansökningar om markupplåtelse som överklagats till regeringen och som har handlagts av Näringsdepartementet. Här har handläggningstiderna i flera ärenden varit för långa, vilket vi också påtalar. Det är inte godtagbart.</p><p>Vi har granskat propositionsavlämnandet och sett att det stora flertalet av de propositioner som behandlas samma vår har lämnats inom en vecka före, på eller efter så kallat stoppdatum. Det är inte rimligt; så kan vi inte ha det. Anhopningen i den skala som har varit aktuell på och kring stoppdatum under flera av de år som granskningen avser är djupt otillfredsställande.</p><p>Som ni har hört från den ena efter den andra av de ledamöter som har varit uppe i talarstolen och redovisat är vi helt eniga. KU arbetar med granskningen på så sätt att vi eftersträvar total enighet. I en del fall har det kunnat finnas något särskilt yttrande. Det har förekommit någon reservation i samband med granskningar, som närmast från förra mandatperioden. I stort sett är vi dock i allt väsentligt helt eniga, och det arvet kommer vi fortsätta att förvalta och förädla.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Granskning av stats-rådens tjänsteutövning och regeringsärende-nas handläggning</p><p>Hanteringen av handlingar och digitala arbetsytor har andra ledamöter redogjort för tidigare. Vi kan inte, som vi trodde när vi började, säga att det finns underlag för bedömningen att utomstående myndigheter haft tillgång till digitala arbetsytor som finns hos arbetsgrupper i Regeringskansliet. Det finns inte något sådant underlag.</p><p>Vi har sett att arbete som bedrivs av sådana arbetsgrupper betraktas som internt arbete inom Regeringskansliet och att handlingar som utväxlas mellan arbetsgruppens medlemmar inte anses utgöra allmänna handlingar. Därför skriver KU att det är viktigt att det finns en tydlig grund för att betrakta arbetsgruppen som intern och därmed en del av Regeringskansliet, inte minst för att möjliggöra en korrekt tillämpning av offentlighetsprincipen. Vi påpekar också att det bör finnas relevanta beslut eller dylika förordnanden som tydliggör sammansättningen av en intern arbetsgrupp där det ingår personer från andra myndigheter än Regeringskansliet.</p><p>Vidare har vi tittat på Regeringskansliets upphandling. Granskningen visar på brister i dokumentationen. Muntliga offerter har inhämtats, men de har inte dokumenterats. Därför inskärper KU vikten av att upphandlingslagens dokumentationskrav efterlevs.</p><p>Vi har också tittat på EU:s sakråd. KU anser att arbetet med att ta fram svenska ståndpunkter i EU-frågor på ett sätt som i möjligaste mån svarar mot regeringsformens föreskrivna beredningskrav är väsentligt. EU-sakråden gör inte detta på egen hand. Därför är det viktigt att de redovisas som en del av - men inte hela - beredningen, som grundlagen kräver.</p><p>Det viktigaste vi har sysslat med - om jag skulle göra en viktning av detta - är frågan om remisser till Lagrådet. Därför tar jag upp detta sist.</p><p>Granskningen har visat att Lagrådet i knappt två tredjedelar av fallen har lämnat synpunkter och förslag på remitterade förslag från regeringen. Till övervägande del har dessa synpunkter och förslag faktiskt godtagits av regeringen - så långt är allting väl.</p><p>I de propositioner där regeringen inte har följt Lagrådet har regeringen visserligen i regel argumenterat för sitt ställningstagande, vilket är bra, men man har inte alltid skickat en ny remiss till Lagrådet.</p><p>Granskningen visar vidare att regeringen i lagärenden där det gjorts omfattande ändringar till följd av Lagrådets synpunkter och förslag endast i undantagsfall har remitterat de omarbetade lagförslagen till Lagrådet.</p><p>Varför är detta viktigt att påpeka? Å ena sidan vill varje regering få igenom sin politik och sina förslag till riksdagen så snabbt, smärtfritt och okomplicerat som möjligt - det är begripligt. Å andra sidan måste lagtexterna och förarbetet med lagar hålla en sådan kvalitet att våra domstolar och rättsvårdande myndigheter kan arbeta med dem, annars blir det problem i nästa led.</p><p>Därför skriver utskottet följande: \"Utskottet påminner på nytt om att det ibland i lagärenden där regeringen till följd av Lagrådets synpunkter har gjort väsentliga ändringar i ett lagförslag kan finnas anledning att överväga om Lagrådets synpunkter också skulle inhämtas när det gäller det omarbetade lagförslaget.\"</p><p>Det är vad vi i dag har sagt. Det är detta vi är överens om - en rekommendation. Man skulle kunna gå vidare med denna tanke. Jag tycker personligen, som kristdemokrat, att detta är en intressant och viktig tanke för att få en bättre kvalitet. Hur man skulle kunna tänka sig att gå vidare får framtiden utvisa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Granskning av stats-rådens tjänsteutövning och regeringsärende-nas handläggning</p><p>Detta tror jag är det viktigaste av de iakttagelser som vi har gjort. Vi kan därför lägga KU10 <em>Granskning av statsrådens tjänsteutövning och regeringsärendenas handläggning</em> till handlingarna. Vi voterar inte om det utan lämnar detta till kammaren.</p><p>(Applåder)</p>",
    "intressent_id": "0161597857912",
    "rel_dok_id": "H601KU10",
    "replik": "N",
    "systemdatum": "2019-02-13 15:44:04"
  }
}