{
  "anforande": {
    "dok_hangar_id": "5030058",
    "dok_id": "H60971",
    "dok_titel": "Protokoll 2018/19:71 Tisdagen den 2 april",
    "dok_rm": "2018/19",
    "dok_nummer": "71",
    "dok_datum": "2019-04-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:133 om lantmäteriernas funktion",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "75623beb-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "30",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Den tillsyn som Lantmäteriet har över de kommunala lantmäteriverksamheterna är inte särskilt djupgående. Men varken den statliga eller den kommunala delen klarar sina uppdrag. Det ser väldigt olika ut. </p><p>Under det första kvartalet 2018 fanns det väntetider på mellan 23 och 146 veckor, vilket riksdagens utredningstjänst har tittat på för min räkning. Då måste det rimligen finnas jämförelser att göra. Man borde kunna lära sig hur man kan jobba för att få en kortare väntetid. Hur hanterar man det på vissa ställen för att få ned tiderna? Hur kan man dra nytta av det?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det visade sig också att vissa har väldigt långa väntetider, men när de väl sätter igång processerna går det rätt fort. Detta tyder på att tiden egentligen inte nödvändigtvis behöver vara så lång för en bra ärendehantering. Själva tiden man använder för att jobba med ärendet går ganska fort. Det handlar alltså om en ren väntetid.</p><p>Det finns dessutom en fara i att tro att digitalisering ska lösa allting. Oftast brukar tröskeln när man digitaliserar bli en smärtsam, om än positiv, process att komma över. Om man har haft problem innan tror man kanske att man får ett snabbt jobb efter detta. Det här är ett synsätt jag vill varna för.</p><p>Detta är inget nytt problem, utan det har funnits i flera år. Även Justitieombudsmannen har tagit upp detta. Då har man åtgärdat det hela genom att jobba av de ärenden som var längre än fem år.</p><p>Det känns ändå som att detta är en fråga där alla fakta visar att man borde sätta ned klacken och prioritera det hela högre. Jag har läst om Axel Oxenstierna och hans stora insats för svensk förvaltning. Tänk om han hade fått se något som detta som inte fungerar bättre än så här! Vi kan ju få alla andra funktioner i samhället att funka så bra. Det här får stora konsekvenser. Vi har problem med infrastrukturen, elnäten och bostadsbyggandet. Att detta inte fungerar får stor impact.</p><p>Fru talman! Jag förstår inte varför ministern inte är tydligare och trycker på i dessa ärenden som är enormt viktiga. Vi måste kräva mer. Detta påverkar människors liv på ett mycket negativt sätt. Från min horisont duger det inte att bara arbeta med detta. Här behöver man visa på tydliga resultat. Både jag och mina väljare kräver det. Detta är något som människor ute i landet har börjat bli ganska trötta på. Det här måste gå att ordna.</p><p>Det kan vara farligt för etablissemanget att sådana samhällsfunktioner sköts styvmoderligt och inte kommer på plats.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H610133",
    "replik": "N",
    "systemdatum": "2019-04-23 18:36:51"
  }
}