{
  "anforande": {
    "dok_hangar_id": "5009832",
    "dok_id": "H60919",
    "dok_titel": "Protokoll 2018/19:19 Onsdagen den 21 november",
    "dok_rm": "2018/19",
    "dok_nummer": "19",
    "dok_datum": "2018-11-21 00:00:00",
    "avsnittsrubrik": "Förbud mot erkännande av utländska barnäktenskap",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "77df38c5-fefd-e811-9111-901b0eac4c70",
    "anforande_nummer": "40",
    "talare": "Robert Hannah (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbud mot erkännande av utländska barn-äktenskap</p><p>Fru talman! Man skulle kunna tro att jag kommer upp hit för att säga elaka saker om Vänsterpartiet, men jag måste ge beröm. Vänsterpartiet har stått upp mot barnäktenskap under alla år, och det ska de ha beröm för.</p><p>Jag vill dock ställa en fråga som angränsar till detta. Barnäktenskap är en del av hedersrelaterat våld och förtryck. Det är en del i det system som gör att man väljer att gifta bort sitt barn till, i nästan alla fall, äldre män.</p><p>Det är bra att Vänsterpartiets Jon Thorbjörnson säger här i kammaren att man ska stå upp för barnen och de mest utsatta. I min värld är de mest utsatta barnen i Sverige de som faktiskt inte är fria att välja vem de ska leva med, få delta i sexualundervisning och simundervisning och leva ett liv i frihet. Jag måste säga att i det perspektivet har Vänsterpartiet faktiskt svikit hittills. Man misstänkliggör de debattörer som debatterar den här frågan. Man misstänkliggör sina egna riksdagsledamöter och mobbar i praktiken ut dem som driver den här frågan, bland andra Amineh Kakabaveh som är ordförande för riksdagens tvärpolitiska hedersnätverk. Man vill inte heller erkänna att hedersrelaterat våld och förtryck är en annan sak än mäns våld mot kvinnor. Mäns våld mot kvinnor är en epidemi och ett extremt stort problem, men hedersrelaterat våld och förtryck är ett helt annat ämne.</p><p>Jag skulle gärna vilja höra Jon Thorbjörnson reflektera över om ni i Vänsterpartiet anser att ni har gjort tillräckligt när det gäller hedersrelaterat våld och förtryck, som barnäktenskap är en del av men inte allt.</p>",
    "intressent_id": "0223069839622",
    "rel_dok_id": "H601CU4",
    "replik": "Y",
    "systemdatum": "2018-12-12 12:13:12"
  }
}