{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:135 om Tullverkets befogenheter",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "38c748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, finansministern, för svaret!</p><p>Det svenska Tullverket behöver ges en större roll i det brottsbekämpande arbetet. Tullens resurser behöver förstärkas, personalstyrkan behöver bli större och tullen behöver få fler befogenheter.</p><p>En stor del av de stölder och inbrott som sker i Sverige begås av internationella brottsnätverk, som kommer hit för att begå brott och sedan lämna landet så snabbt som möjligt. Polisen bedömer att sådana här ligor står för drygt hälften av alla bostadsinbrott men också en stor del av de så kallade åldringsbrotten, alltså stölder från våra äldre.</p><p>Efter stölderna förs godset snabbt ut ur landet, och som lagen ser ut i dag tvingas Tullverkets personal titta på när det misstänkta stöldgodset lämnar landet. När godset väl är ute ur Sverige är chansen att klara upp brottet närmast obefintlig. Brottsoffren, de som fått inbrott i sin bostad och alla de äldre som drabbats av en stöld, blir kvar i vetskapen om att brotten mot dem förmodligen aldrig klaras upp. Det är därför Tullverket behöver få ett tydligare brottsbekämpande uppdrag med fler befogenheter.</p><p>Riksdagen har tagit ställning för detta. I och med att riksdagen biföll budgetreservationen från Kristdemokraterna och Moderaterna i december tillkännagavs regeringen att ny lagstiftning ska tas fram som ger Tullverkets personal befogenhet att stoppa och genomsöka fordon just för att öka möjligheterna att stoppa stöldgods innan det förs ut ur landet.</p><p>Tidigare i våras ställde jag en skriftlig fråga till finansministern där jag undrade när regeringen avser att lägga fram sådan lagstiftning. Då fick jag svaret att regeringen inväntar slutredovisningen av ett uppdrag som är gett till bland annat Tullverket. Därefter ska regeringen analysera frågan för att överväga eventuella lagstiftningsåtgärder.</p><p>Det finns flera problem med detta, tycker jag. Jag kommer att återkomma till dem i nästa inlägg. Men det första, och det som egentligen föranleder den här interpellationsdebatten, är utformningen av det uppdrag som regeringen hänvisar till. Regeringen uppdrar till Tullverket att inom ramen för sina befogenheter bidra till att öka upptäcktsrisken vid utförsel av stöldgods. Tillkännagivandet från riksdagen innebär ju att regeringen ska lägga fram lagstiftning som ger Tullverket utökade och nya befogenheter utöver dem som finns i dag.</p><p>De slutsatser som finansministern inväntar kommer alltså inte att svara mot det som riksdagen efterfrågat. Ändå fick jag svaret att regeringen inväntar dessa. Under tiden som regeringen väntar pågår brottsligheten, inbrotten och stölderna från äldre runt om i landet.</p><p>Det är det som föranleder min fråga, fru talman, som jag fortfarande inte fått svar på, vare sig i svaret på den skriftliga frågan eller i svaret på denna interpellation: När kommer lagstiftning som ger Tullverket de nya befogenheter som riksdagen efterfrågat?</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H610135",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:27"
  }
}