{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:180 om tonnageskatten",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d46e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "91",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är viktigt att vi har ett system för tonnageskatt på plats i Sverige. Det dröjde decennier innan det var på plats, och ett flertal utredningar tittade på detta. Jag tror faktiskt att det var olika färg på de regeringar som tillsatte utredningarna. Det är klart att detta har förbättrat konkurrenskraften för den svenska sjöfarten, och vi ser även viss effekt vad gäller inflaggning.</p><p>För mig är det självklart att vi kommer att utvärdera den här lagstiftningen när den har varit på plats ett tag, men jag tycker att det kanske är lite tidigt när den har varit på plats i bara lite drygt ett år. Vi ska i stället avvakta tills den har varit på plats lite längre och vi har större möjligheter att se vilka effekterna av lagstiftningen är. Då kommer vi naturligtvis att vara öppna för att utvärdera olika delar av den här lagstiftningen. </p><p>Jag tycker att det är viktigt att understryka att det fanns en bred samsyn mellan Moderaterna och Socialdemokraterna när det här förslaget togs fram. Det anmäldes ingen avvikande mening från Moderaterna i det läget. I den propositionen fanns det också avvägningar vad gällde just storlek och hur man ska se på inrikes och utrikes sjöfart. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag skulle nog alltså gärna vilja se den här lagstiftningen verka ytterligare ett tag innan vi gör utvärderingen. Då ska vi dock naturligtvis titta över alla aspekter av lagstiftningen.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H610180",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:53"
  }
}