{
  "anforande": {
    "dok_hangar_id": "5033910",
    "dok_id": "H60992",
    "dok_titel": "Protokoll 2018/19:92 Tisdagen den 14 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "92",
    "dok_datum": "2019-05-14 00:00:00",
    "avsnittsrubrik": "Idrott och friluftsliv",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2b3aaff0-d886-e911-9121-901b0e9b71a0",
    "anforande_nummer": "39",
    "talare": "Vasiliki Tsouplaki (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Idrottsrörelsen är Sveriges största folkrörelse med sina ca 3 miljoner medlemmar och över en halv miljon ideella ledare. Varje dag året runt tränar i genomsnitt nästan 145 000 barn och ungdomar i en idrottsförening någonstans i Sverige. Idrotten är en viktig del av samhället och ger människor en känsla av sammanhang och kamratskap. Samtidigt stimulerar idrotten till fysisk aktivitet, vilket främjar folkhälsan.</p><p>Vänsterpartiet har länge lyft upp problemen med ojämlikhet när det gäller barns och ungdomars tillgänglighet till idrottsutövande. Vi har motionerat om allt från möjlighet till lek, fysisk rörelse och spontanidrott på skolor och i våra bostadsområden till åtgärder för att alla elever i grundskolan ska klara kraven för simkunnighet.</p><p>På fritiden styrs barns och ungdomars idrottsutövande i hög grad av föräldrarnas ekonomiska förutsättningar. Tidigare studier visar att det som driver kostnader för barn och föräldrar är deltagaravgifter, utrustning och resor i samband med till exempel tävlingar. Av Centrum för idrottsforsknings årliga uppföljning av statens idrottsstöd framgår att barn med högskoleutbildade föräldrar idrottar i större utsträckning än barn till föräldrar med endast gymnasieutbildning. Barn till ensamstående idrottar i mindre utsträckning än barn till sammanboende föräldrar. Flickor med invandrarbakgrund är den grupp som idrottar minst. Vi ser också att alltför många lämnar idrotten alldeles för tidigt. Vid elva års ålder är det flest barn som deltar i idrottsföreningar, och därefter sjunker medlemskurvan kraftigt. Kostnaderna är ett av skälen till att barn och ungdomar lämnar idrotten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Idrott och friluftsliv</p><p>Barns och ungdomars deltagande i idrott har blivit en klassfråga. Det som står på spel är både rätten till en meningsfull fritid och rätten till fysisk och psykisk hälsa. Den psykiska ohälsan liksom andelen överviktiga bland barn och ungdomar har ökat avsevärt de senaste decennierna. Det finns en tydlig koppling mellan låg socioekonomisk status och ohälsa. Samtidigt är sambanden mellan fysisk aktivitetsnivå och ett stort antal hälsoaspekter starka. Forskning visar att om idrottsrörelsen når ytterligare 100 ungdomar slipper fem av dessa ungdomar att drabbas av depression, och 25 ungdomar kommer att undvika att få symtom som magont, huvudvärk med mera. För Vänsterpartiet framstår det som mycket angeläget att utjämna de växande klyftorna bland barn och ungdomar när det gäller meningsfull fritid och hälsa.</p><p>Fru talman! Vänsterpartiet föreslår därför att en, vad vi kallar, idrottsskola för alla barn i åldersgruppen sex till tolv år möjliggörs, och detta har vi motionerat om i dagens betänkande. Det är ett försök att sänka trösklarna och få fler att hitta glädjen i en eller flera idrotter. Vår idé är att idrottsskolorna ska bestå av minst tre idrottsföreningar, alternativt tre sektioner i en fleridrottsförening, som tillsammans organiserar en eller två träningar i veckan under minst en termin för att ge barn möjlighet att prova flera idrotter. Särskilda lösningar kan krävas i mindre kommuner. Idrottsskolan ska vara avgiftsfri, och medlemskap i en förening ska inte behövas för att vara med. För detta deltagande måste föreningarna förstås få stöd, och vi föreslår ett särskilt statligt stöd som förmedlas via Riksidrottsförbundet.</p><p>Det är viktigt att man inte bara kommer in och provar utan också att man får chansen att prova flera olika idrotter. Detta ger möjlighet för barn att utveckla rörelseförståelse och chans att hitta sin favoritidrott. Just nu kampanjar Riksidrottsförbundet under hashtaggen min andra idrott för att lyfta fram nyttan med att ha flera idrotter.</p><p>Tanken är att idrottsskolan så småningom ska lotsa in barnen i ordinarie föreningsverksamhet, och då gäller det att barn utan resursstarka föräldrar får en chans att prova många idrotter i detta breda föreningsliv. Det är också viktigt att inte behöva köpa kostsam utrustning för att våga prova på flera olika idrotter, och en viktig poäng är att idrottsföreningarna börjar samarbeta kring barns rörelse i stället för att konkurrera om deras tid och föräldrarnas engagemang.</p><p>Vi tror att idrottsskolan blir ett bra komplement till det som barnen möter i den ordinarie idrottsundervisningen i grundskolan. För att detta inte ska bli en parallell verksamhet behövs en inslussning i föreningarna. Vi har en idé om att föreningarna tillsammans med Sisu Idrottsutbildarna ska titta över sin ekonomi. Vad är det som gör att vi har så höga medlemsavgifter? Vad är det som kostar för föräldrarna? Man bör göra en genomlysning och få vägledning i detta från Sisu.</p><p>Vi har räknat fram kostnaderna för detta, och de landar på runt 40 miljoner kronor för 300 idrottsskolor runt om i hela landet. Det är en ganska låg kostnad om man tänker på hur stor nytta de skulle göra. Barn får chans att motionera och hitta det viktiga sammanhanget i en idrottsförening, som flera talare före mig har varit inne på.</p><p>Fru talman! Äldre är en viktig grupp som ofta förbises när det gäller idrott. Forskning visar, som en talare nämnde innan, att det är möjligt att bygga muskelmassa upp till 90 års ålder. Det är alltså inte för sent att börja träna. Äldre som tränar aktivt på olika sätt mår bättre. Det är inte bara muskelmassan som stimuleras av den fysiska aktiviteten, utan det handlar också om rörlighet och balans, något som väsentligt kan minska till exempel fallolyckorna. Detta är extra viktigt för kvinnor eftersom de har högre risk att skadas vid fallolyckor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Idrott och friluftsliv</p><p>Träning för äldre bidrar till att höja livskvaliteten och till minskade sjukvårdskostnader. På flera ställen i landet har man byggt särskilda utegym som är anpassade för seniorer och spontanidrottsplatser med möjlighet till både styrketräning och balansövningar. Simning och vattengymnastik ser vi som andra delar där kommunerna behöver göra mer.</p><p>Allt detta är jättebra, men det räcker inte, särskilt inte för pensionärer med låga inkomster. Det borde finnas en strategi i alla kommuner för att möjliggöra idrott för äldre. Detta har vi också motionerat om i dag. Jag måste säga att ett av de få bra inslagen i Moderaternas och Kristdemokraternas budget var de 20 miljoner som satsas på idrott för äldre. Jag tycker att det är synd att regeringen med de nya samarbetspartierna Centern och Liberalerna inte kunde låta dessa 20 miljoner ligga kvar.</p><p>Fru talman! Det är jätteviktigt att det mesta inom det ideella föreningslivet sköts utan politisk inblandning. Det är en grundläggande princip i en demokrati att vi har föreningsfrihet och att det är medlemmarna som styr verksamhetens inriktning. Däremot måste det vara möjligt att sätta upp några grundläggande villkor för att en förening ska få bidrag från kommun, stat eller region.</p><p>För Vänsterpartiet är det viktigt att bidragen till idrottsrörelsen kan stimulera jämställdhetsarbete och inkludering för hbtq-personer. Detta arbete har fått en bra inriktning med Riksidrottsförbundets måldokument, som heter <em>Strategi 2025,</em> men vi väljer att lyfta fram detta särskilt i våra motioner i dag för att sätta lite extra tryck i denna fråga.</p><p>Jag välkomnar det som Lotta Finstorp, tror jag det var, nämnde om översynen av LOK-stödet. Det vore positivt om man kunde kika på det ur ett jämställdhetsperspektiv.</p><p>Slutligen har vi en fråga som kräver tydlig politisk inblandning, och det är ansvar för säkerheten på idrottsplatser och arenor. Ideella föreningars ungdomar och ledare släpar mycket utrustning och sätter upp tillfälliga läktare till exempel, men det finns få riktlinjer och krav för hur detta ska göras. När vi som åskådare besöker ett idrottsevenemang vill vi vara säkra på att allt fungerar som det ska. Montering och användning är väldigt oreglerat i dag.</p><p>Det finns inte heller några krav på hur man ska besiktiga denna utrustning. Där tycker vi att det behövs en politisk insats, och vi föreslår att regeringen ska ta tag i denna fråga. Det är också otydligt vem det egentligen är som ska ansvara för detta. Vi har kommunala anläggningar, vi har privata anläggningar och det finns en oklarhet. Vi skulle därför vilja se ett initiativ från regeringen i denna fråga. </p><p>Det finns många förslag i vår motion - många yrkanden. Men, fru talman, för tids vinnande väljer jag att yrka bifall till reservation 4. </p>",
    "intressent_id": "0228027853620",
    "rel_dok_id": "H601KrU10",
    "replik": "N",
    "systemdatum": "2019-06-04 16:57:25"
  }
}