{
  "anforande": {
    "dok_hangar_id": "5016018",
    "dok_id": "H60930",
    "dok_titel": "Protokoll 2018/19:30 Lördagen den 15 december",
    "dok_rm": "2018/19",
    "dok_nummer": "30",
    "dok_datum": "2018-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e62318ca-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "71",
    "talare": "Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag blir förvånad över det Mats Green för fram om mitt parti. Jag har varit engagerad som borgarråd i kommunpolitiken i Stockholm den gångna mandatperioden, och vi har aldrig byggt så mycket i Stockholm. Detta var mycket viktigt för mig, eftersom jag jobbade med de sociala frågorna och tydligt såg hur bostadsbristen slår mot människor i utsatthet.</p><p>Miljöpartiet prioriterar garanterat bostadsbyggandet. Vi måste se till att få fram fler bostäder och fler bostäder som människor har råd att bo i. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>Den sociala hemlösheten i Sverige har kompletterats av en strukturell hemlöshet. Socialtjänsten runt om i vårt land möter helt nya grupper av människor som inte skulle behöva socialtjänstens hjälp men som ändå gör det på grund av hur bostadssituationen ser ut.</p><p>I detta läge vill ni ta bort det stöd som har stimulerat byggandet av hyresrätter med rimliga hyror. När jag läser betänkandet konstaterar jag också att det råder en skriande brist på annan politik, alltså något som förklarar vad Moderaterna vill göra i stället för att åstadkomma bostäder med rimliga hyror. Var är er politik?</p><p>Herr talman! Jag skulle vilja veta hur Moderaterna ser på detta. Vad ska vi göra i stället för att få fram dessa bostäder?</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H601CU1",
    "replik": "Y",
    "systemdatum": "2019-01-14 17:38:41"
  }
}