{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Landsbygdsprogrammet 2014-2020",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "066a111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "212",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Fru talman! Jag vill verkligen tacka för det engagemang som John Widegren har, inte minst när det gäller naturbetesdriften. Det är ett oerhört viktigt område där svenska lantbrukare, både konventionella och ekologiska, gör ett hästjobb - fast det kanske oftast handlar om kor och får som betar.</p><p>Det som är viktigt när det gäller det svenska lantbruket är att vi får ett ökat lantbruk i Sverige och att vi verkligen tar till vara de jordbruksmarker, betesmarker och slåttermarker som finns i Sverige.</p><p>Vi har haft en stor förändring av det svenska jordbruket sedan 50-talet, som jag nämnde i mitt anförande. Det har skett en stor rationalisering av lantbruket. Detta har varit både positivt och negativt.</p><p>De ekologiska lantbrukarna driver i genomsnitt inte mindre lantbruk än de konventionella. Men nu ser vi att det finns ett behov av att stärka hela landsbygden och hela Sveriges lantbruk, och då passar den ekologiska driften ganska bra. Det gäller lönsamhetsmässigt för den enskilda lantbrukaren, och det gäller även profilen att kunna stärka möjligheterna till lokala produkter, kopplingen till livsmedelsindustrin och småskalig livsmedelshantering.</p><p>Vi har i miljö- och jordbruksutskottet haft Eldrimner på besök, som visade att det nu finns förutsättningar för de små producenterna att öka i antal från 3 000 till kanske 10 000 eller 12 000. Då kommer det att behövas mer råvaror, också ekologiska.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H601MJU17",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:24:45"
  }
}