{
  "anforande": {
    "dok_hangar_id": "5034922",
    "dok_id": "H60997",
    "dok_titel": "Protokoll 2018/19:97 Onsdagen den 29 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "97",
    "dok_datum": "2019-05-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:208 och 209 om kostnaderna för regeringens klimatpolitik",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9d4de218-8992-e911-911f-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! 216 nya flygplatser i Kina. 200 nya flygplatser i Indien. Detta kommer att ske inom de kommande 10-15 åren. Tror finansministern att det är mer effektivt att slå ut inrikesflyget i Norrland för att möta klimatproblemen än att satsa på effektivare flygplansmotorer, gröna flygbränslen och elflygplan? Det har finansministern inte svarat på.</p><p>Regeringen har höjt bensinskatten. Regeringen har höjt dieselskatten. Regeringen har höjt fordonsskatten. Regeringen har försämrat reseavdraget. Regeringen har infört bonus-malus-systemet. Listan kan göras mycket längre. Vanligt folk som varje dag är beroende av bilen ska klämmas åt i den här regeringens politik. Det är de som ska betala alla kostnader för klimatpolitiken. De ska också betala för satsningarna inne i städerna på kollektivtrafik och elcyklar till människor som redan har alternativ, som redan i dag har kollektivtrafik, gångavstånd och cykelavstånd.</p><p>Jag tycker inte att det är en rimlig fördelning av pengarna i det här landet. Jag tycker inte att det är en rimlig fördelning av klimatkostnaderna.</p><p>Vanliga skattebetalare har finansministern räddat. Det är alltså alla skattebetalare som inte är beroende av bilen. Alla som är beroende av bilen är enligt finansministerns definition ovanliga skattebetalare. Det är de som ska klämmas åt. Det är de som ska betala de högre kostnaderna.</p><p>Fru talman! Finansministern har inte svarat på frågan som jag ställde i interpellationen. Det kan man givetvis vara besviken över. Men jag kan inte tolka finansministern på annat sätt än att hon är nöjd med hur kostnaderna fördelas över landet, att man sliter isär landet, att klyftan mellan stad och land ökar. Finansministern är nöjd med det. Det går inte att tolka hennes svar på annat sätt än just detta. Jag tycker att det är beklämmande.</p><p>Vi moderater kommer inte att ställa upp på den typen av politik. Vi ska satsa på riktig klimatpolitik som gör skillnad på riktigt.</p><p>(Applåder)</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H6C120190529ip",
    "replik": "N",
    "systemdatum": "2019-06-19 13:55:45"
  }
}