{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "Grundläggande om utbildningen, Lärare och elever och Övergripande skolfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "09bafe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "132",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Vi i Liberalerna står naturligtvis bakom samtliga våra reservationer, men jag vill särskilt lyfta fram reservation 11 i UbU8 och reservation 46 i UbU9.</p><p>Anledningen till att vi särskilt lyfter fram reservation 11 handlar om skolornas antimobbningsarbete. Det är med stor besvikelse som jag noterar att majoriteten i utbildningsutskottet avstyrker vårt krav på att åtgärdsprogram ska införas som baseras på forskning och beprövad erfarenhet och att alla skolor runt om i hela landet ska kartlägga arbetet mot mobbning, utbilda personalen och införa rutiner kring hur man ska hantera mobbare men också mobbade elever. </p><p>Vi kräver att detta genomförs. Det Socialdemokraterna och regeringen hänvisar till är gamla initiativ och beslut som togs när vi i alliansregeringen satt på Utbildningsdepartementet. Man refererar till årtalet 2011. Det har alltså gått snart tio år utan att det har kommit några nya initiativ, och det tycker jag är anmärkningsvärt och beklagligt. Skolverket presenterade i dag vid föredragningen i utskottet att andelen elever som mobbas i skolan tyvärr ökar och även att man inte har fått några nya direktiv eller uppdrag från regeringen på detta viktiga område. Vi lovar att vi kommer att fortsätta jaga regeringen på det här området. </p><p>I övrigt, herr talman, vill jag fokusera på en särskild punkt i den här debatten. Det handlar om det vi har lyft fram de senaste månaderna, nämligen studiero, trygghet och arbetsro i skolan. Det gäller såväl elever som, inte minst, skolans personal - lärare och rektorer. </p><p>I den här debatten verkar det som att vi tvekar inför om det här är ett problem eller inte. Några väljer att hänvisa till Skolverkets rapport som kom i dag, men jag vill varna för att dra för stora växlar på en undersökning som är ytterst liten jämfört med Skolinspektionens mycket omfattande rapport. Det går inte att jämföra en undersökning där man har frågat 1 500 med en undersökning som omfattar drygt 100 000 per år. Det borde hela utbildningsutskottet ta till sig, herr talman. Det går inte att dra de slutsatser som några debattörer gör utifrån Skolverkets rapport. </p><p></p><p>Jag är inte politiker för att få stå här och berätta enbart om trivsel och skoj i skolan, utan jag är angelägen om att vi tar upp de reella ordningsproblem vi har i svensk skola. Man kan kritisera våra förslag, och man kan säga att man inte delar våra förslag. Men vad vill man då göra för att öka tryggheten för landets elever och för landets lärare och rektorer? En fjärdedel av landets lärare uppger att de har utsatts för hot och våld under det senaste läsåret - en fjärdedel, herr talman! Det är mycket bekymmersamt. Dessa siffror bekräftas dessutom i en annan rapport, nämligen Arbetsmiljöverkets. Det är därför vi hade en särskild debatt i denna kammare för drygt en vecka sedan, herr talman. Men förslag på hur detta ska angripas och hur det ska lösas lyser som vanligt med sin frånvaro bland dem som är kritiska till Liberalernas politik. </p><p>Redan i april 2018 var en majoritet i utbildningsutskottet enig om att riksdagen skulle uppmana regeringen att återkomma med förslag och utreda regelverket kring trygghet och studiero, med inriktning på att skärpa skollagen och se till att det vidtas åtgärder för att underlätta tillämpningen bland lärare, rektorer och huvudmän. Anledningen till att jag för Liberalernas räkning begärde att Skolverket skulle komma till utskottet i dag och diskutera disciplinära åtgärder var att de i sin rapport konstaterade följande: Rektorer som de har tillfrågat använder sällan eller aldrig de disciplinära åtgärder som finns i verktygslådan. Parallellt ser vi att andelen elever som störs i klassrummet ökar och att fler lärare uppger att de får lägga alltmer av sin tid på att upprätthålla ordning och reda. Vi måste för sjutton erkänna att vi har ordningsproblem i svensk skola, herr talman! Det här är nämligen på riktigt. </p><p>Från Liberalernas sida tänker vi att man ska skärpa skollagen. Det gäller kapitlet om lärarnas befogenheter. Det är därför vi reserverar oss i reservation 46 - för att förtydliga att det är läraren som bestämmer i klassrummet. Det är läraren som ska stå för det pedagogiska inslaget i undervisningen. Vi har inga problem med att elever har visst inflytande, men när det gäller hur lektioner läggs upp, hur läxor och betyg beslutas etcetera är det läraren som ska fatta besluten. </p><p>Alla vet dock att detta är ett område som ifrågasätts dagligen och ständigt, inte bara av elever utan även av landets föräldrar. Som skolpolitiker vädjar jag till de föräldrarna, herr talman: Skärp er! Visa tillit, och visa respekt för landets lärare! I dag fick vi även veta av Skolverket att hot och våld mot lärarna ökar. I lågstadiet står föräldrarna för det mesta av det som ligger bakom anmälningarna, och i högstadiet är det elever som ifrågasätter och hotar lärarna. Det är fullständigt oacceptabelt. </p><p>Vi har också krävt att Barn- och elevombudet ska avvecklas i sin nuvarande form. Flera av de effekter vi ser i och med utvecklingen i klassrummen och på skolorna - på lärarnivå, på rektorsnivå och på kommun- eller huvudmannanivå - beror på en osäkerhet, en otydlighet eller en ovilja. Det kan också bero på en oro för att bli anmäld, som någon har varit inne på. Därför vill man inte ingripa mot stöket och ta tag i de här problemen. Det kan vi inte acceptera. </p><p></p><p>Vi kräver i dag besked från Socialdemokraterna: Hur ser ni på skollagen när det gäller kränkningar och lärarnas befogenheter? Hur ser ni på Barn- och elevombudets roll? Vi menar att verksamheten fungerade i början men att den i dag har slagit över till en situation där man enkom bedriver skadeståndsärenden som riskerar att signalera till lärarkåren att även den som ingriper inom lagens ram löper risk att straffas i den meningen att huvudmannen ska betala ett skadestånd. </p><p>Problemet, herr talman, är inte bara de ärenden som formellt har gått vidare utan den effekt av utvecklingen som vi har sett i lärarkåren. Det är därför vi inte bara behöver mer resurser, statlig skola och ordningsbetyg i terminsbetygen utan även ordning och reda i klassrummet. Det spelar ingen roll att det finns ordningsregler i alla skolor om de inte följs och upprätthålls och om respekten för lärarna inte finns bland eleverna - och bland föräldrarna.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H601UbU8, H601UbU9, H601UbU10",
    "replik": "N",
    "systemdatum": "2019-05-16 12:57:52"
  }
}