{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Alkohol-, narkotika-, dopnings- och tobaksfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "397be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "172",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Sofia Nilsson ställde några frågor till mig som jag ska försöka svara på.</p><p>Jag tror att det är så här: Bakom dessa gårdar finns det andra intressen. Där står nämligen hela alkoholindustrin och hoppas och tänker: \"Wow! Hej, vad det går!\" Om man öppnar dörren till alkoholmarknaden tror jag faktiskt att vi kommer att vara ganska illa ute. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings- och tobaks-frågor</p><p>Jag kan också ta upp vad statsrådet Maria Larsson uttalade i en radiointervju den 16 september 2012. Hon sa att den dåvarande regeringen inte avsåg att lämna något förslag med anledning av förslagen i delbetänkandet om gårdsförsäljning. Regeringen bedömde nämligen att det inte var möjligt att behålla Systembolagets monopol om den föreslagna gårdsförsäljningen infördes. Sedan dess har ingenting<em> </em>förändrats som gör att den här frågan kan glida vidare. </p><p>Själv skulle jag inte ha några som helst problem med en småskalig handel som kunde binda ihop olika varor på glesbygden - och det skulle inte mitt parti heller - om det inte var så att det riskerade Systembolaget. Så är det nämligen, och det har påpekats flera gånger. Systembolaget kommer i så fall att ifrågasättas av EU, på grund av de förhandlingar om hur vår alkoholförsäljning skulle gå till som vi hade när vi gick med i EU. Jag tror inte att detta kommer att gå att förena med ett monopol. </p><p>Jag kramar inte Systembolaget, men jag vill inte att tillgängligheten till alkohol ska bli sådan att alkoholkonsumtionen ökar dramatiskt. Så skulle det nämligen bli. Vi har prövat att ha mellanöl i butikerna för jättelänge sedan, när jag var en liten tjej - det kanske ni inte tror, men så var det faktiskt - och det var inte så hoppsan, måste jag säga. Jag tror att man ska vara försiktig med att gambla med det här.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H601SoU10",
    "replik": "Y",
    "systemdatum": "2019-05-27 18:17:31"
  }
}