{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:244, 246, 247, 248, 249 och 251 om påtryckningar mot Försäkringskassan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9c959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "76",
    "talare": "Statsrådet Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag har å min sida försökt vara väldigt tydlig gällande den situation som interpellanterna lyfter upp genom att tydligt och klart ge en bakgrund till det samtal som uppenbarligen fördes, i vilken kontext det fördes och varför frågan restes.</p><p>Min utgångspunkt är fortfarande, precis som jag också framförde direkt efteråt när jag fick frågor om detta, att vi i Regeringskansliet självklart värnar offentlighetsprincipen och följer gällande svensk lagstiftning. Det finns ingenting i de uppgifter som finns på bordet i dag som pekar i någon annan riktning. Därför välkomnar jag, som jag också har sagt, en KU-granskning av denna fråga.</p><p>Det är också otroligt viktigt att understryka det som Ida Karkiainen säger. När det gäller dokumentationen om de förändrade arbetsuppgifterna för Ann-Marie Begler har vi hanterat den ungefär som man tidigare har hanterat dokumentation vid förflyttningar av generaldirektörer.</p><p>Om det däremot är så att vi, mot bakgrund av den granskning som KU nu har gjort, inför framtiden bör göra andra ställningstaganden från Regeringskansliets sida ska vi naturligtvis göra de övervägandena. Jag har också varit tydlig med att vi naturligtvis tar till oss av den kritik som KU riktar i denna fråga.</p><p>Jag tror också att det i grund och botten är viktigt att konstatera detta. I debatten fördes det nämligen fram diskussioner om allmänhetens förtroende för Socialdepartementet. Vi har sedan en vecka tillbaka en klar KUgranskning, som bland annat Moderaterna inte hade för avsikt att invänta. I stället väckte man ett misstroende i riksdagen innan man hade de korten på bordet.</p><p>Granskningen pekar klart och tydligt på att det finns vissa brister, bland annat dem som jag precis nämnde gällande dokumentation och kommunikation. Det finns ingenting i den KU-granskning som nu är gjord som till exempel pekar på att det skulle ha förts fram osanna uppgifter till KU. Detta klargjordes i den tidigare interpellationen. Jag tycker därför också att det är viktigt, när vi nu ändå befinner oss där vi befinner oss, att vi är varsamma med debatten och orden och hur vi uttrycker oss.</p><p>Varken Socialdepartementet eller jag som ansvarigt statsråd har naturligtvis några andra ambitioner än att vara fullständigt transparenta och följa gällande svensk lagstiftning. Detta är fullständigt självklart. Därför har jag också uttryckt detta väldigt tydligt i de kontakter jag har haft med massmedierna.</p><p>(Applåder)</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H6C120190611ip",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:31"
  }
}