{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:244, 246, 247, 248, 249 och 251 om påtryckningar mot Försäkringskassan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "98959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "72",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, statsrådet, för svaret - igen! Jag förstår att det blir en lång eftermiddag och kväll här för statsrådet.</p><p>Först vill jag vända mig mot det som Ida Karkiainen sa i sitt inlägg.</p><p>Hon beskyllde oss moderater för desperation och populism. Men vad det egentligen handlar om är ju ett oppositionsarbete, och som mina kollegor tidigare sagt är det vår skyldighet att bedriva det. Även vi ser fram emot en KU-granskning, men det gör inte att den granskning som vi som enskilda ledamöter har möjlighet att genomföra inte ska göras.</p><p>Vidare sa Ida Karkiainen att man härav kan ifrågasätta Moderaternas regeringsduglighet. Men det är faktiskt inte den det handlar om här, utan det här handlar om Socialdemokraternas regeringsduglighet. Vi bör väl ändå hålla oss till ämnet.</p><p>Jag tackar för förtydligandet från ministern om varför vissa av de sex dokument som tidigare lämnats ut till DN och TV4 är skrivna på Regeringskansliets brevpapper, för det kan man verkligen ställa sig frågande till. Det har alltså statsrådet svarat på här. Men det faktum att det inte finns några handlingar om Socialdepartementet är anmärkningsvärt i sig.</p><p>Sedan dessa interpellationer lämnades in har konstitutionsutskottet, som tidigare nämnts, riktat allvarlig kritik mot Annika Strandhäll på flera punkter med anledning av entledigandet av Ann-Marie Begler.</p><p>En av punkterna rör just bristande dokumentation. Konstitutionsutskottet skriver: \"Vidare kan utskottet konstatera att någon dokumentation kring förflyttningen inte har gått att uppbringa. I samband med övervägandena om det finns tillräckligt starka skäl för att skilja en myndighetschef från dennes anställning bör enligt utskottet även beaktas vilken dokumentation som kan behövas av dialogen med myndighetschefen.\" Statsrådet bär ansvaret för de bristerna, konstaterar KU.</p><p>Fru talman! Att den tillförordnade generaldirektören hastigt ändrat rutinerna för utlämnande av handlingar hos Försäkringskassan har fått konsekvenser för vilka rättsliga bedömningar man har gjort på myndigheterna när det gäller just utlämnande av allmänna handlingar.</p><p>DN har efter det begärt ut mötesanteckningar och protokoll från Försäkringskassan för alla möten mellan den tillförordnade generaldirektören och Regeringskansliet men fått nej.</p><p>Försäkringskassan har nu valt att lämna ut kallelser men inga protokoll. När liknande begäran gjordes innan det berömda mejlet kom var den rättsliga bedömningen en annan.</p><p>Av detta har jag svårt att dra någon annan slutsats än att det samtal Socialdepartementet haft med den tillförordnade generaldirektören faktiskt har inneburit påtryckningar.</p><p>Jag menar detsamma som Mattias Karlsson sa här tidigare: Detta borde rimligtvis föranleda någon form av självkritik från statsrådets sida.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H6C120190611ip",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:31"
  }
}