{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Verksamheten i Europeiska unionen under 2018 (forts. UU10)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "62241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "138",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret!</p><p>Det läggs fram skarpa förslag. Vi kan ta direktivtexten till förslaget om förutsägbara arbetsvillkor. Det sägs att det direktivet bidrar i första hand till genomförandet av pelarens princip nr 5 om trygg och anpassningsbar anställning och nr 7 om information, anställningsvillkor och skydd i händelse av uppsägning. Det är ett skarpt förslag.</p><p>I förordningstexten till förslaget om europeiska arbetsmyndigheten sägs det: Den föreslagna förordningen kommer att bidra till genomförandet av de principer och rättigheter som fastställs i den europeiska pelaren för sociala rättigheter. Statsrådet måste väl ändå se kopplingen till den sociala pelaren? Han kan väl inte förneka att det leder till skarpa förslag? Vi är då inne på den EU-debatt vi har i Sverige. Hur mycket EU ska det vara? Jag vill nog hävda att EU är bäst när EU är duktigt på det EU är relevant i.</p><p>Jag har under mitt tidigare anförande angivit ett antal områden där vi moderater och många andra partier ser att EU borde kunna bli starkare. Men här handlar det om att förtunna EU genom att ge EU större och fler uppgifter. Det är uppgifter som enligt subsidiaritet bör hamna på de enskilda nationalstaternas bord. Det är inte att ge EU vare sig mer muskler eller ökad legitimitet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Verksamheten i Europeiska unionen under 2018</p><p>Vi behöver i EU en politik som stärker konkurrenskraften och skapar förutsättningar för jobb och tillväxt och som bygger vidare på den inre marknaden, vilket statsrådet mycket riktigt sa. Men den sociala pelaren bidrar i det här sammanhanget inte till det. Den sociala pelaren bidrar till förtunning.</p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-06-05 17:14:55"
  }
}