{
  "anforande": {
    "dok_hangar_id": "5023640",
    "dok_id": "H60959",
    "dok_titel": "Protokoll 2018/19:59 Tisdagen den 5 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "59",
    "dok_datum": "2019-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:34 om finansiering av planerade reformer",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "39949111-e24f-e911-911c-0090facf175a",
    "anforande_nummer": "57",
    "talare": "Mattias Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Att goda ekonomiska tider ska användas för att förbereda för sämre tider är en bärande princip för en ansvarsfull finanspolitik. Tyvärr gör nuvarande regering ett kraftigt avsteg från denna princip.</p><p>Sverige sparar i dag avsevärt mindre än under någon av de senaste högkonjunkturerna, vilket gör att vi står sämre rustade när nästa lågkonjunktur kommer. Finansministerns expansiva budgetar under de senaste årens högkonjunktur bryter därmed mot tumregeln om att finanspolitiken ska gjuta olja på såväl hög- som lågkonjunktur.</p><p>Under alliansåren, i en brinnande finanskris, ökade skatteintäkterna eftersom fler kom i jobb. Dessutom stärktes välfärden. Hur var detta möjligt? Jo, det berodde naturligtvis på att man under högkonjunkturen som föregick finanskrisen hade bedrivit en stram finanspolitik som hade skapat starka statsfinanser, vilket gjorde att man kunde gasa på med mer expansiv politik som gjorde att Sverige klarade lågkonjunkturen långt mycket bättre än övriga länder i Europa.</p><p>Jag är övertygad om att finansministern gör ett historiskt misstag då hon har valt att elda på högkonjunkturen med en expansiv finanspolitik i stället för att stärka statens finanser och genomföra de strukturella reformer som hade varit nödvändiga för att klara nästa lågkonjunktur.</p><p>Finansministern får gärna rätta mig om jag har fel, men det finns väl ingen svensk finansminister de senaste 30 åren som sparat mindre i en högkonjunktur än vad Magdalena Andersson har gjort?</p>",
    "intressent_id": "0522054204918",
    "rel_dok_id": "H61034",
    "replik": "N",
    "systemdatum": "2019-03-26 17:14:01"
  }
}