{
  "anforande": {
    "dok_hangar_id": "5016997",
    "dok_id": "H60934",
    "dok_titel": "Protokoll 2018/19:34 Torsdagen den 20 december",
    "dok_rm": "2018/19",
    "dok_nummer": "34",
    "dok_datum": "2018-12-20 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "92f7457f-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Nooshi Dadgostar kommer med väldigt högtravande ord om hur M, KD och SD skulle ta pengar från de utsatta och ge pengar till de rika. Men har Nooshi läst budgeten och M:s och KD:s reservation? Det är ju exakt detsamma som övergångsregeringens förslag. Det är ju ingen skillnad i ramarna på utgiftsområde 10 mellan övergångsregeringens förslag och M:s och KD:s reservation - ingen!</p><p>Särskilt attackerar Nooshi Dadgostar Sverigedemokraterna. Har du läst våra siffror i budgeten, Nooshi Dadgostar? Vi satsar 4,475 miljarder på utgiftsområde 10. Är det att dränera detta utgiftsområde för de sjuka?</p><p>På riktigt, Nooshi - snälla, läs budgeten!</p><p>Nooshi Dadgostar framför också en väldigt stor rädsla över Sverigedemokraternas möjliga inflytande över en framtida budget. Vilken är den värsta farhågan? Är det att sjukersättningen ska höjas med 300 kronor i månaden för de mest utsatta, eller är det kanske att taket i bostadstillägget ska höjas till 6 000 kronor? Är det värsta att vi satsar 100 miljoner på rehabiliteringskedjan för att de med psykisk ohälsa ska få ett bättre bemötande? Är detta kanske det värsta förslag vi har? Eller är det att man ska få en snällare bedömning vid dag 180, så att färre ska behöva utförsäkras med orimliga bedömningar?</p><p>Vilket av dessa förslag tycker du är det värsta förslaget från SD, som du är så fruktansvärd rädd för, Nooshi Dadgostar?</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H601SfU1",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:18:21"
  }
}