{
  "anforande": {
    "dok_hangar_id": "5030646",
    "dok_id": "H60974",
    "dok_titel": "Protokoll 2018/19:74 Fredagen den 5 april",
    "dok_rm": "2018/19",
    "dok_nummer": "74",
    "dok_datum": "2019-04-05 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om hot och våld mot Sveriges lärare och rektorer",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "8abcd5cd-1868-e911-911b-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Skolan är samhällets viktigaste institution och plats. Det är en viktig plats när det kommer till att uppfylla vårt uppdrag om allas rätt till kunskap, men det är också samhällets viktigaste demokratiforum.</p><p>När vi diskuterar den här frågan måste jag säga att jag blir ganska provocerad. Det som egentligen hör till justitieutskottets område tas flitigt upp i debatten för att måla upp en bild av att vi från den rödgröna sidan i utbildningsutskottet inte tar frågan om hot och våld i skolan på stort allvar. Inte ett enda förslag har kommit från Alliansens och högerns företrädare i övrigt när det kommer till att lösa grundorsakerna till problematiken, varför vi har den situation vi har.</p><p>Dessutom blir jag väldigt provocerad av att man målar upp en bild av att den svenska skolan befinner sig i totalt kaos. Det stämmer inte, och det är inte en bild som lärarna vill att vi ska ge samhället i övrigt.</p><p>Skolan är till viss del en återspegling av samhället. Sverige var en gång i tiden ett av världens mest jämlika länder. I dag ser det inte ut så. I dag ser vi allt större psykisk ohälsa. Vi ser hur skönhetsidealen påverkar unga tjejers psykiska hälsa. Vi ser hur segregationen breder ut sig på grund av de ökande klyftorna. Vi ser växande rasism, sexism och patriarkala strukturer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om hot och våld mot Sveriges lärare och rektorer</p><p>För detta är det inte populistiska förslag som ordningsbetyg i skolan som kommer att vara lösningen. För att lösa detta måste man se till att rektorerna får vara de pedagogiska ledare de har utbildat sig till att vara. Man måste se till att ha tydliga förhållningsregler när det kommer till rasism, patriarkala strukturer, sexism och homofobi. Man måste se till att bygga en jämlik skola för alla, inte bara för några få. Och för det krävs det en politik som inte sänker skatterna på bekostnad av resurser till skolan.</p><p>(Applåder)</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H6C120190405ad",
    "replik": "N",
    "systemdatum": "2019-04-26 13:46:13"
  }
}