{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Verksamheten i Europeiska unionen under 2018 (forts. UU10)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "69241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "145",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är helt klart att vi kan vara överens om mycket när vi diskuterar EU och EU:s framtid. En del är frågan om konditionalitet, där vi delar synen att det bör gälla.</p><p>Från Centerpartiets sida skulle vi gärna se att regeringen och statsrådet Dahlgren också stod upp för skärpta klimatmål, för det är vad som behövs i det här läget.</p><p>För att klara detta finns det dock ändå en fråga: Hur hårt ska man se på att alla alltid måste vara eniga? Det som riskerar att hända är att den som vill minst kommer att bestämma hastigheten. Det som måste till, oavsett om vi pratar om mänskliga rättigheter, demokrati, klimatfrågor, migrationsfrågor eller något annat, är att man hittar en samsyn och inte tillåter några att hela tiden blockera utvecklingen. Ett EU i olika hastigheter där en koalition av de villiga driver utvecklingen framåt är någonting som man måste vara beredd att titta på. Annars riskerar vi att tappa helheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Verksamheten i Europeiska unionen under 2018</p><p>Fru talman! Jag skulle avslutningsvis vilja fråga om Magnitskijsanktioner på EU-nivå. Vad är regeringen och statsrådet Dahlgren beredda att göra för att åstadkomma ett mer kraftfullt sanktionsinstrument än det vi har i dag för att kunna hantera brott mot mänskliga rättigheter och korruption, som föröder EU?</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-06-05 17:14:55"
  }
}