{
  "anforande": {
    "dok_hangar_id": "5033831",
    "dok_id": "H60991",
    "dok_titel": "Protokoll 2018/19:91 Måndagen den 13 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "91",
    "dok_datum": "2019-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:188 om konsekvensanalys vid rivning av dammar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1509b677-0e86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "48",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag instämmer till fullo i interpellantens beskrivning av hur livsviktigt det är med vatten. Den torka som drabbade stora delar av Sverige förra året tror jag var ett skrämskott för väldigt många. Vi insåg att vi är väldigt sårbara. </p><p>Vi har väl utgått ifrån att det alltid finns gott om vatten i Sverige, men när till och med Örebro län utfärdar bevattningsförbud - alltså inte bara Gotland och andra områden där man kanske är mer van vid torka - är det en riktig larmklocka som vi behöver ta på allvar. Här behöver vi se hur vi kan göra oss så motståndskraftiga mot extrema väderhändelser som möjligt. Det kan handla om skyfall, och precis som förra sommaren kan det handla om extremt lång tid utan nederbörd och med extremt höga temperaturer, vilket ledde till skogsbränder. </p><p>Det som forskning och erfarenhet visar är en väldigt viktig insats för att säkerställa att vi har tillräcklig infiltration av regnvatten ned till grundvattnet och att det finns motståndskraft är anläggandet av våtmarker. Det är ett enormt stort ingrepp i vår natur som människor har gjort under väldigt lång tid: Man har dikat ut för att skapa åkermarker, rätat ut vattendrag och dikat ut med stora krondiken som gör att regnvatten med stor kraft forsar ut i sjöar och hav i stället för att stanna i marken och infiltreras ned till grundvattnet. Genom vattenkraften och de dammar som har anlagts har vi också hindrat biologisk mångfald, såsom fiskar och annat, att vandra upp och ned längs vattendragen. Fisken i sig kanske inte är en viktig faktor för vattenförsörjningen, men den är väl så viktig för en motståndskraftig natur. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har alltså anledning att se över vilka insatser som är de bästa för att göra ekosystemen så motståndskraftiga som möjligt och se till att de har en funktion i ett ändrat klimat som gör att vi är så motståndskraftiga som möjligt. Jag kan konstatera att M och KD i sin budget, som gick igenom med stöd av SD, tog bort de 200 miljoner som regeringen hade anslagit till just restaurering och anläggning av våtmarker. Det är en enormt viktig insats som man behöver göra för att stärka ekosystemen i dag. </p><p>Många av de dammar som finns, även i Örebro län, har ingen aktiv verksamhet. Många är också i väldigt dåligt skick. Det är helt naturligt att man behöver se över dessa, och jag är glad att riksdagen antog den proposition om vattenmiljö och vattenkraft som regeringen lade fram i april förra året. Det gör att vi äntligen kommer att kunna få moderna miljökrav på vattenverksamheter och att vi ska ta fram en nationell plan för hur detta ska göras så effektivt som möjligt. </p><p>Här behöver vi ta hänsyn till både elförsörjning och ett ändrat klimat. Förlusten av biologisk mångfald är också en enormt viktig fråga. Vi behöver där se till att vi kan restaurera områden som är livsnödvändiga för många av våra hotade arter.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H610188",
    "replik": "N",
    "systemdatum": "2019-06-03 16:47:51"
  }
}