{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "1cf5f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "131",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsministern, för återrapporten!</p><p>Klimatet är en av vår tids viktigaste frågor. I Sverige har vi gemensamt enats om ett av världens kanske mest ambitiösa klimatmål, och vi ligger långt framme i klimatarbetet. Men vi kan ju inte, som statsministern också konstaterade, möta klimathotet ensamma, utan det krävs att vi samarbetar med resten av världen. EU är vår bästa möjlighet att göra verklig skillnad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte</p><p>EU är än så länge ett föredöme i klimatpolitiken, men det är ingenting som vi kan ta för givet, utan vi måste säkerställa att EU driver en effektiv klimatpolitik som på allvar sänker unionens samlade utsläpp. Därför är det trots allt bekymmersamt att det senaste Europeiska rådet blev ett bakslag för klimatet när man misslyckades med att komma överens om att EU ska vara klimatneutralt till år 2050.</p><p>Inför mötet var regeringen ändå hoppfull om att nå en överenskommelse, men förhoppningarna grusades. I slutsatserna nämns som sagt inget årtal. Frågan ska utredas vidare, och frågan om nettonollutsläpp förpassas till en fotnot.</p><p>Mina frågor till statsministern är därför: Hur ser regeringen på möjligheterna framåt när det gäller att trots allt nå en överenskommelse? Och hur tänker Sverige agera för att påverka de medlemsstater som just nu blockerar en överenskommelse? Hur kan regeringen verka för att säkerställa att vi i slutändan når en överenskommelse om ett klimatneutralt EU 2050?</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:38"
  }
}