{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Gymnasieskolan",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4b8c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "65",
    "talare": "Caroline Helmersson Olsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nu ska vi debattera betänkandet om gymnasieskolan, som bygger på 61 motionsyrkanden från i höstas från partier och ledamöter. I höstas vet ni att vi hade en övergångsregering som i stort sett inte kunde ta några initiativ, och vi visste inte hur regeringssamarbetet skulle se ut. Då kom de här motionerna in.</p><p>Jag hävdar med en dåres envishet att vi måste hitta en samsyn och gemensamma mål för att höja resultaten och se till att fler blir behöriga till nationella program. Vi måste öka likvärdigheten och öka samhällets förtroende för skolan. Det behövs också en samsyn när det gäller att få trygghet och studiero i skolan, för att fler ska vilja bli lärare och för att fler lärare ska stanna i skolan.</p><p>Det finns förslag i det betänkande vi nu debatterar där det råder samsyn. Jag tänker framför allt på att ämnesbetyg ska införas i gymnasieskolan. Det står alla partier bakom. </p><p></p><p>Men det finns också andra förslag, som att planeringen och dimensioneringen av gymnasieutbildning behöver förbättras, att vi ska fortsätta att utveckla branschskolorna och att samverkan mellan utbildningsanordnare och arbetsmarknadens parter ska förbättras. Det finns samsyn, men det finns lite annat också.</p><p>Jag tror på en skolpolitik som baseras på forskning, på beprövad erfarenhet och på samverkan mellan professionen, arbetsmarknadens parter och hela det omgivandet samhället.</p><p>Jag tror också på ett lärande genom hela livet. Detta är min ingång till den här debatten.</p><p>Fru talman! För de flesta av oss är gymnasieskolan en avgörande del av den livsresa vi gör. En examen från gymnasieskolan är biljetten vidare till jobb, studier och vuxenlivet. Av 15 kap. 3 § skollagen framgår att utbildningen i gymnasieskolan ska utgöra en bas för den nationella och regionala kompetensförsörjningen i arbetslivet och en bas för rekrytering till högskoleskolan. Men gymnasieskolan behöver också rustas som en bildningsinstitution i samhället.</p><p>Kunskap och bildning har aldrig varit viktigare än nu. I en tid när demokratin utmanas av extremism och falsk propaganda utgör detta varje människas bästa försvar och vårt fria samhälles främsta värn.</p><p>I en orolig värld måste den som kommer till Sverige få lära sig svenska och ges goda möjligheter att snabbt skaffa sig den kunskap som behövs för att komma i arbete och bli en del av samhället. När klimatförändringarna riskerar att förändra allt behövs ökad kunskap för att begränsa uppvärmningen och förändra samhället.</p><p>Utbildning ska bidra till ekonomiskt, socialt och miljömässigt hållbar utveckling. Kunskap är trygghet. Kunskap är styrka. Kunskap är makt, och den ska delas av oss alla.</p><p>Fru talman! Jag vill kommentera några av de förslag vi behandlar i dag som handlar om yrkesprogrammen, för det tycker jag är himla viktigt.</p><p>Till att börja med: Vi har akut brist på yrkesutbildad arbetskraft i dag - från alla yrkesprogram. Yrkesprogrammen måste bli mer attraktiva att söka. Vi måste se till att fler ungdomar ser en framtid i att bli barnskötare, bilmekaniker, bagare, behandlingsassistent, betongarbetare, brevbärare, bussförare och butiksbiträde - och alla andra yrken som inte börjar på B.</p><p>Det finns en bred samstämmighet om hur vi skulle kunna göra detta. Svenskt näringsliv, dess branschorganisationer och fackförbund samt eleverna själva, faktiskt, står bakom ett förslag som skulle öka attraktiviteten hos yrkesprogrammen. Det handlar om att införa allmän högskolebehörighet på yrkesprogrammen med möjligheten att välja bort den.</p><p>Det skulle kunna vara att vända på steken så att alla elever som söker, och deras föräldrar, kan känna en trygghet i att vägarna finns öppna i framtiden, mot jobb, mot yrkeshögskola och mot universitet, oavsett vilket program de väljer. Bli bagare! Bli vad du vill sedan. Det ska inte vara några påtvingade återvändsgränder.</p><p>Tyvärr har de borgerliga partierna skrivit en motion mot detta. Man pekar på att det är bra som det är och att det är rektorns ansvar att tillgodose rätten till högskolebehörighet. Det är inte ofta det väcks motioner i riksdagen där man yrkar på att vi ska ha det som vi har det.</p><p></p><p>Jag skulle vilja säga: Lyssna på verkligheten! Edvin, som just nu läser byggprogrammet, berättade för mig att han gärna vill läsa in högskolebehörigheten. Det gick bra i ettan. Nu i tvåan ställdes han inför valet mellan att läsa kursen tätskikt i våtrum eller att läsa mattekursen. I praktiken tvingades han alltså att välja mellan att bli behörig snickare eller att bli högskolebehörig. Edvin är en av många, som jag hör i alla fall.</p><p>Ska det vara så här? Nej, så får det naturligtvis inte gå till. Det finns många goda exempel, där det fungerar, men vi socialdemokrater vill att möjligheten ska gälla alla.</p><p>Fru talman! Jag vill yrka bifall till reservation 6. I övrigt yrkar jag bifall till utskottets förslag i betänkandet.</p><p>S-V-MP-reservationen innebär ett avslag på förslaget från de borgerliga partierna och SD om att införa en tvåårig yrkesskola för dem som inte är behöriga till gymnasiets nationella program. Jag har tre skäl till att jag tycker att det ska avslås.</p><p>Det första skälet är: Vi ser också att det finns vissa grupper som har utmaningar. Det är för många som lämnar skolan utan behörighet - det sa jag redan tidigare. Det har ökat behoven av att anpassa gymnasieskolan till den enskilda elevens förutsättningar. Regeringen har därför låtit Skolverket, tillsammans med branscherna, ta fram 51 yrkespaket. De är påbyggbara, och de är nationella. Det är lite av cloun i det hela, skulle jag vilja säga.</p><p>Jag tycker att det är klokt att göra på det viset. Om du inte är behörig till vård- och omsorgsprogrammet och vill bli undersköterska, precis som jag, kan du först bli vårdbiträde och få jobb genom ett introduktionsprogram. Sedan kan du, om du vill gå vidare för att bli undersköterska och få den broschen, läsa på komvux. Undersköterska är ett av världens bästa yrken som börjar på U. Jag tycker att detta är bra. Jag tror på yrkestrappor. Jag tror att vi ska utveckla detta i stället för att ha en tvåårig yrkesskola.</p><p>Det andra skälet är: Det är för tidigt att utvärdera det här. Ytterligare en skolform är inte lösningen på gymnasieskolans problem. Vi ser med oro på detta med flexibiliteten. Det gäller elevens flexibilitet och anpassningen till behoven i respektive bransch. Det gäller även utbildningens längd. Detta saknas i förslaget.</p><p>Det tredje skälet är: Enligt förslaget ska den tvååriga yrkesskolan ha en hög relevans för arbetsmarknaden. Frågan är hur hög relevans förslaget har. Ingen har efterfrågat det. Teknikföretagen efterfrågar yrkesarbetare med minst treårig utbildning, gärna med utökade poäng, så som regeringen föreslog i juni; dessvärre blev förslaget nedröstat här i kammaren.</p><p>Transportföretagen och hotell- och restaurangföretagen gör också tummen ned. Byggbranschen mejlade mig i går. De sa: Gör vad du kan för att låta det här förslaget hamna där det hör hemma, nämligen i papperskorgen! Det är ett citat.</p><p>Jag vill veta om någon enda branschorganisation har efterfrågat detta. Kanske vet de borgerliga partierna och SD någonting som inte jag vet, men då får de gärna berätta det för mig här i kammaren i dag. Vi har ju en stund på oss. Kan vi hitta en samsyn är jag glad.</p><p>Fru talman! Ett val som du gör som 15-16-åring ska inte vara begränsande. Alla, även de som väljer yrkesvägen, har rätt att vara en del i det livslånga lärandet.</p><p></p><p>Jag kan konstatera att de borgerliga partierna fortsätter att hålla emot, men jag tror ändå att det blir tydligt att fler och fler kommer att behöva bygga på sin kompetens, omskola sig och kanske byta bana flera gånger under arbetslivet. Vi måste investera i kunskap för framtiden. Det handlar om frihet, trygghet och konkurrenskraft.</p><p>(Applåder)</p><p>I detta anförande instämde Pia Nilsson (S).</p>",
    "intressent_id": "0537400268911",
    "rel_dok_id": "H601UbU11",
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:29"
  }
}