{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Frågor om konstarterna och film",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ca1af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "93",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, Vasiliki Tsouplaki, för ett friskt anförande!</p><p>Jag måste börja med att bemöta en del felaktigheter, för jag tror att samtliga som lyssnade på mitt anförande, som ser detta och som läser betänkandet kan se att vi pekar på att biblioteken ska vara ett tillgängligt rum i vår offentliga miljö och vårt offentliga samhälle. I mitt anförande pekade jag också på att biblioteken är en oas där arm som rik, ung som gammal kan mötas i en demokratisk tillgänglighet och i ett öppet offentligt samtal men också för att kunna släktforska, söka information, studera eller förkovra sig i våra litteraturskatter.</p><p>Jag tror att alla vi som har tillbringat mycket tid på bibliotek kan skriva under på att man ibland under studietiden, under åren på universitet eller liknande tjänar på att det finns en sådan oas i den offentliga miljön, som annars kan vara brusig. Detta gäller särskilt unga med en svagare socioekonomisk bakgrund, som kanske inte kan finna ro i hemmet. Det kan vara en miljö där det är svårt att koncentrera sig och fokusera därför att föräldrarna har missbruksproblem, men det kan också finnas andra anledningar till att man inte finner studiero hemma. Det är detta vi pekar på. I den nationella biblioteksstrategin pekas på att biblioteken har ett unikt uppdrag att vara en offentlig miljö där det finns ett tyst rum att visa vördnad inför.</p><p>När det handlar om att knyta vissa tjänster till medborgarskapet är det egentligen fullständigt okontroversiellt. Det är bara att titta på hur man resonerar i flera av våra grannländer och andra länder där man har vissa administrativa lånetjänster och liknande kopplade till medborgarskapet och därigenom folkbokföringen, därför att vissa tjänster är svårare att tillhandahålla och betalningsansvar och liknande inte kan utkrävas om man inte har en folkbokföringsanknytning. Detta har Norge och andra länder vissa tjänster för.</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "H601KrU13",
    "replik": "Y",
    "systemdatum": "2019-04-23 18:23:25"
  }
}