{
  "anforande": {
    "dok_hangar_id": "5016506",
    "dok_id": "H60932",
    "dok_titel": "Protokoll 2018/19:32 Tisdagen den 18 december",
    "dok_rm": "2018/19",
    "dok_nummer": "32",
    "dok_datum": "2018-12-18 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4dc0cc56-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "154",
    "talare": "Patrik Engström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den budget som lämnades till riksdagen den 15 november togs fram av en övergångsregering. Utgångspunkten för budgeten är 2018. Efter att riksdagen förra veckan ställde sig bakom andra utgiftsramar och beräkningar av inkomsterna än de som övergångsregeringen föreslagit avstår vi i Socialdemokraterna från ställningstagande när det gäller anslagsfördelningen inom utgiftsområde 21 och hänvisar till vårt särskilda yttrande.</p><p>Efter valet röstade mer än hälften av den nyvalda riksdagens ledamöter nej på frågan om statsministern hade tillräckligt stöd i riksdagen. Detta gjordes trots att de rödgröna partierna utgör det största blocket med 144 mandat mot de borgerliga partiernas 143 mandat. Efter tre månader av sonderingar och förhandlingar samt två statsministeromröstningar har vi fortfarande ingen regering på plats.</p><p>Jag vill fråga er som har försatt landet i denna situation: Vad är planen nu? Ni är oss svaret skyldiga. </p><p>Sverige styrs av en övergångsregering. Enligt de riktlinjer som finns bör en övergångsregering endast avgöra löpande och brådskande ärenden. När det gäller en budget som lämnas av en övergångsregering anges att den inte bör innehålla förslag som har en tydlig partipolitisk inriktning. Principerna har tagits fram efter kontakter mellan företrädare för regeringspartierna och Vänstern samt Moderaterna, Centerpartiet, Kristdemokraterna och Liberalerna.</p><p>Det är viktigt att påpeka att övergångsbudgeten inte är en permanent lösning. Den tar sig nämligen inte an de stora samhällsproblemen med nya reformer. Det är den heller inte avsedd att göra. Den finns till för att viktiga samhällsfunktioner i välfärden och hos myndigheterna ska fungera ungefär som tidigare. Det ska inte tolkas som att övergångsregeringens budget är ett uttryck för våra partiers politiska prioriteringar. I ett läge där landet leds av en övergångsregering måste riksdagsarbetet koncentreras till att få en handlingskraftig regering på plats.</p><p>Vi förväntade oss en ordnad och ansvarsfull process med övergångsbudgeten och anser att den bör passera genom riksdagen som det var tänkt när lagstiftningen antogs, men så blev inte fallet.</p><p>Moderaternas och Kristdemokraternas agerande nu med stöd av Sverigedemokraterna är inte rimligt. De passar på att driva igenom stora skattesänkningar på ungefär 15 miljarder kronor och samtidigt göra kraftiga nedskärningar på bland annat arbetsmarknadspolitik, bostadsbyggande och klimat- och energiinvesteringar. Det är också helt orimligt att en övergångsregering, som inte kan avgå om den inte får igenom sin budget, ska uppdras att verkställa andra partiers ekonomiska politik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energi</p><p>När en ny regering är på plats får partierna i riksdagen lägga fram sin egen ekonomiska politik, som regeringsbildare, förhandlingspart eller opposition. Det är det enda rimliga.</p><p>Fru talman! Låt mig säga några ord om övergångsbudgeten. Övergångsregeringens förslag till budgetram för utgiftsområde 21 ligger på nästan 3,6 miljarder, som ska ge ett bättre och stabilare energisystem. Utöver detta redovisas Svenska kraftnäts investeringsplan på 11 miljarder för åren 2019-2021.</p><p>Jag kan konstatera att Moderaternas och Kristdemokraternas budget är 445 miljoner lägre än övergångsregeringens förslag till budget. Jag noterar också att Sverigedemokraterna kraftigt ville sänka anlaget för utgiftsområdet med 755 miljoner. </p><p>Fru talman! Energi- och klimatrådgivning ska bort eller minska. Planeringsstödet till solceller ska tas bort eller minska, och stödet till vindkraft ska också tas bort. Är det så vi bygger ett bättre och stabilare energisystem?</p><p>Det innebär att kommunernas arbete med energi- och klimatrådgivning försvåras i en tid då många människor vill vara med och bidra till lägre energiförbrukning och efterfrågar råd och hjälp. Det innebär också att planeringsstödet för vindkraft minskas från 85 miljoner till 15 miljoner. </p><p>Flera av de kommuner som får vindkraftsetableringar är små landsbygdskommuner. Ett minskat stöd riskerar att hämma deras planeringsförutsättningar, och därmed minskar investeringsviljan. Om man halverar stödet innebär det också att den solcellsrevolution som svept över landet nu kommer att avstanna.</p><p>Solcellsmarknaden ökade med 50 procent under 2017. Det har blivit populärt att investera i solceller på grund av att priserna sjunkit. Regeringen har förenklat regelverket och har satsat på ekonomiskt stöd till solenergi. Många vill helt enkelt vara med och bidra till ett mer klimatsmart samhälle.</p><p>De nedskärningar som nu föreslås riskerar inte bara att bryta den positiva utvecklingen utan också att minska möjligheterna för Sverige att nå målet om 100 procent förnybar elproduktion.</p><p>Fru talman! Avslutningsvis: Låt oss nu fokusera på att få en handlingskraftig regering på plats!</p><p>(Applåder)</p><p>I detta anförande instämde Mattias Jonsson (S) och Birger Lahti (V).</p>",
    "intressent_id": "085742305813",
    "rel_dok_id": "H601NU3",
    "replik": "N",
    "systemdatum": "2019-01-28 15:10:15"
  }
}