{
  "anforande": {
    "dok_hangar_id": "5027740",
    "dok_id": "H60967",
    "dok_titel": "Protokoll 2018/19:67 Tisdagen den 26 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "67",
    "dok_datum": "2019-03-26 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "6241e42a-e365-e911-911b-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Désirée Pethrus (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, statsministern, för återrapporten!</p><p>På toppmötet diskuterades många viktiga frågor, men kanske var ändå frågan om Storbritanniens utträde den viktigaste. Ett för Sverige viktigt land är på väg att lämna Europeiska unionen, något som jag beklagar. Samtidigt måste utträdet ske på ett så korrekt och smidigt sätt att det inte uppstår problem. Där har vi redan tagit vissa beslut på kort sikt som åtminstone ska minska skadorna om Storbritannien kraschar ut ur EU, även om ingen de facto och i praktiken vet hur det kommer att gå för människor och företag.</p><p>Statsministern var ju på toppmötet med och tog beslut om att senarelägga utträdet ur unionen utan att särskilt överlägga med EU-nämnden. I EU-nämnden stipulerades inget datum för hur långt statsministerns mandat räckte. Min fråga är därför: Vilket mandat anser sig statsministern ha för att ytterligare förlänga avtalet med britterna? Det kan ju komma upp en sådan fråga.</p><p>På mötet diskuterades sysselsättning, tillväxt och konkurrenskraft. Flera bra rådsslutsatser antogs kring frihandel, företagens villkor, kompetensutveckling och sociala frågor. Vi kristdemokrater känner dock, som statsministern mycket väl känner till, en oro för att EU börjar lagstifta på områden som är nationell kompetens, till exempel skatter och socialförsäkringar.</p><p>Jag har även en annan fråga: Jag undrar om den feministiska regeringen med statsministern i spetsen försökte få till någon skrivning om kvinnors roll på arbetsmarknaden för ökad tillväxt i EU.</p>",
    "intressent_id": "0860429409414",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-04-23 18:17:05"
  }
}