{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "(forts. från § 15) Naturvård och biologisk mångfald (forts. MJU9)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "798c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "104",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig börja med budgeten, för det är viktigt att den blir rätt återgiven. Det stämmer att budgeten är lägre än den valbudget regeringen presenterade. Men den ligger 2 miljarder kronor över den budget regeringen presenterade för 2016, och det var den näst högsta budget som lades fram under den socialdemokratiska och miljöpartistiska regeringen.</p><p>Det vi precis som Naturvårdsverket är ute efter är att det måste vara effektivitet i åtgärderna. Vi har därför lagt 1 miljard kronor mer i klimatbistånd än vad andra partier har gjort, för som Jens Holm mycket väl vet stannar inte de klimatgaser vi är bekymrade över vid landsgränser.</p><p>När Konjunkturinstitutet gick igenom de åtgärder som regeringen har vidtagit bedömdes sju av åtta åtgärder vara ineffektiva. Man menade att de hade gjorts i alla fall och att de därför landade fel i den budget som fanns.</p><p>Vi har också lagt 1 miljard mer på de gröna näringarna, för det är i de gröna näringarna vi kan hjälpa klimatet genom att binda koldioxiden, vilket är viktigt. </p><p>Det är därför vi satsar mycket på en klimatbudget. Det gäller också havet, där vi bland annat tar upp läkemedelsrening.</p><p>Vi är inte emot inventeringar, men strukturen på nyckelbiotopsinventeringarna har fört med sig en rättsosäkerhet där markägare känner att de inte kan sälja sina produkter. Det ser inte vi som hållbart, och därför måste det bedömas på annat sätt. Vi upplever att regeringen har tagit till sig det.</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-04-24 18:21:39"
  }
}