{
  "anforande": {
    "dok_hangar_id": "5035204",
    "dok_id": "H60999",
    "dok_titel": "Protokoll 2018/19:99 Tisdagen den 4 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "99",
    "dok_datum": "2019-06-04 00:00:00",
    "avsnittsrubrik": "Större frihet att bygga altaner",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bdbacb9d-5197-e911-911f-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Leif Nysmed (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lars Beckman raljerar lite men missar en viktig del i bostadspolitiken. Vi har återinfört investeringsstödet, som gör det möjligt att få fram bostäder som människor har råd att efterfråga. Det är en förutsättning för att det över huvud taget ska byggas en enda bostad, oavsett om det är en hyresrätt, villa, bostadsrätt eller äganderätt. Finns det ingen efterfrågan på bostäderna och tillräckligt med människor som har råd att köpa dem kommer de inte att byggas. </p><p>Man måste ha klart för sig att taket för de dyra bostäderna är nått. Denna marknad är ganska mättad. Sveriges Byggindustrier konstaterade redan 2015 att vi skulle få detta resultat. Låt mig åter hänvisa till den rapport som lades fram då. På s. 30 har de räknat på detta. Det är Evidens och Veidekke som ligger bakom rapporten. Läs den och begrunda! När man ser hur många tusen bostäder som har byggts förstår man att vi är uppe i denna nivå.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Större frihet att bygga altaner</p><p>Vi har också januariavtalet, där fyra partier tar ansvar för Sverige och går vidare med att genomföra omfattande regelförenklingar och förkorta planprocessen för att få fram bostäder snabbare. </p><p>Det gjordes även en hel del under föregående mandatperiod. Vi hade ett 22-punktsprogram som vi var överens om över blockgränserna och som det har jobbats med.</p><p>Att stå här och säga att det inte har skett något är därför inte med sanningen överensstämmande. Jag tycker att vi bör höja debattnivån lite grann i dessa talarstolar.</p>",
    "intressent_id": "0376353897112",
    "rel_dok_id": "H601CU19",
    "replik": "Y",
    "systemdatum": "2019-06-25 16:01:10"
  }
}