{
  "anforande": {
    "dok_hangar_id": "5016018",
    "dok_id": "H60930",
    "dok_titel": "Protokoll 2018/19:30 Lördagen den 15 december",
    "dok_rm": "2018/19",
    "dok_nummer": "30",
    "dok_datum": "2018-12-15 00:00:00",
    "avsnittsrubrik": "Rikets styrelse ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a22318ca-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Robert Hannah (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Sverige behöver mer liberal politik. Liberalernas budgetmotion för 2019 innehåller bland annat reformer för sänkta skatter på jobb och företagande, mer kunskap i skolan, starkare försvar, en ökad trygghet och en återuppbyggnad av den personliga assistansen, LSS, som den sittande regeringen, nu en övergångsregering, totalt har rivit ned.</p><p>Liberalernas budget pekar ut riktningen för de liberala reformer som nu behövs. Vi gör det genom att i vårt budgetförslag fokusera på en kunskapsinriktad skolpolitik, sänkta skatter, stärkt försvar och en grön skatteväxling, där skatter höjs på det som är skadligt för miljön. Vi vill se effektiviseringar inom arbetsmarknadspolitiken och avvecklade byggsubventioner. Det är helt enkelt en liberal politik som hade varit det bästa för Sverige.</p><p>Om det nu vore så viktigt för Vänsterpartiet, Miljöpartiet och Socialdemokraterna att inte Sverigedemokraterna skulle få inflytande hade de partierna varit fullt välkomna att rösta på antingen Liberalernas eller Centerpartiets budgetmotion. Men det gjorde man inte. Så viktigt var det uppenbarligen inte att Sverigedemokraterna inte skulle få inflytande. Nu kan vi lämna den debatten åt sidan.</p><p>Fru talman! Inom utgiftsområde 1 Rikets styrelse finns det ett antal områden där vi liberaler vill lyfta fram särskilt viktiga satsningar.</p><p>Det första området är terrorism. Jag anser att arbetet mot terrorism behöver gå hand i hand med det långsiktiga arbetet mot radikalisering och våldsbejakande extremism. Det finns mycket kvar att göra innan Sverige har en välfungerande struktur för att förebygga våldsbejakande extremism. Anslaget bör ökas till förebyggande verksamheter inom civilsamhällesorganisationer och kommuner som arbetar mot våldsbejakande extremism, anser Liberalerna. Vi vet alla vad som pågår här i Europa med radikaliserade organisationer. Jag kommer själv från Göteborg, som är en av de värst drabbade städerna i Sverige. För mig är det väldigt viktigt att konstitutionsutskottet fortsätter att satsa pengar på det här området och satsa mer pengar än vad övergångsregeringens budget innehöll.</p><p>Det andra området är satsningar på nationella och religiösa minoriteter, fru talman. Säkerhetsarbetet för att skydda trossamfunden och säkra rätten till en fri religionsutövning måste förstärkas. Det gör vi i Liberalerna i vår budgetmotion. Vi ökar även anslaget till nationella minoriteter. Det bör öka, eftersom det är nödvändigt med en ytterligare förstärkning och en höjning av anslaget för att anslutningen av fler kommuner till förvaltningsområden för minoritetsspråk inte ska ske till priset av sänkta ambitioner och sämre förutsättningar för de kommuner som redan ingår. Om fler kommuner ska delta i verksamheten och ha service för minoritetsspråken måste man också höja anslagen.</p><p>Vi anser även att anslagen för den nationella minoriteten romer bör ökas. Där har vi en satsning på 5 miljoner på grund av att vi anser att genomförandet av den nationella strategin för romsk inkludering kräver långsiktiga och uthålliga åtaganden. Vi satsar alltså mer pengar på det området.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rikets styrelse</p><p>Fru talman! Riksdagen har genom rambeslut avvisat Liberalernas förslag till inkomstberäkning och fördelning av utgifter per anslagsområde. Därmed tar Sverige en annan väg än den väg som Liberalerna hade velat se. Vårt budgetförslag är att betrakta som en helhet. Vi liberaler väljer därför att inte delta i beslutet om fördelning till anslagen inom utgiftsområde 1.</p>",
    "intressent_id": "0223069839622",
    "rel_dok_id": "H601KU1",
    "replik": "N",
    "systemdatum": "2019-01-14 17:38:38"
  }
}