{
  "anforande": {
    "dok_hangar_id": "5033910",
    "dok_id": "H60992",
    "dok_titel": "Protokoll 2018/19:92 Tisdagen den 14 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "92",
    "dok_datum": "2019-05-14 00:00:00",
    "avsnittsrubrik": "Kulturskaparnas villkor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "053aaff0-d886-e911-9121-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Jag vill börja med att framhålla att jag ställer mig bakom reservation 3 från Sverigedemokraterna i det betänkande vi nu ska debattera. Det är alltså mitt yrkande.</p><p>Den reservation som jag yrkar på berör i sin tur ett yrkande ur en kommittémotion från Sverigedemokraterna som lägger fokus på arkitektur och offentlig gestaltning. Yrkandet i den aktuella motionen berör mer specifikt enprocentsregeln - alltså den princip som nu har funnits i årtionden och som pekar på att 1 procent av den samlade kostnaden vid offentligt finansierad ny-, om- och tillbyggnad ska avsättas för konstnärlig gestaltning.</p><p>Herr ålderspresident! Det finns mycket att säga om denna princip, bland annat hur varierande den tillämpas runt om i landet. Konstnärsnämnden släppte för några år sedan en rapport som tydliggör att det finns frågetecken kring hur principen ska tillämpas. Tillämpningen skiljer sig till exempel markant mellan olika typer av svenska kommuner, såsom tillväxtkommuner och avfolkningskommuner, eftersom förutsättningarna ser väldigt olika ut.</p><p>Att nå ett tydliggörande av hur enprocentsregeln ska efterlevas är naturligtvis viktigt politiskt i allmänhet, men i synnerhet för våra svenska kulturskapares villkor. Gällande enprocentsregeln vill jag dock särskilt framhålla något annat här i dag: Vi sverigedemokrater vill att det ska utredas lämpliga direktiv att införa för att den konstnärliga gestaltningen i samband med enprocentsregeln skulle kunna leda till ökad estetisk hållbarhet i landets offentliga miljöer.</p><p>Herr ålderspresident! Varför estetisk hållbarhet är viktigt i offentlig gestaltning säger kanske sig självt för en del av oss. Men för att förklara det något handlar det om att det samhällsbygge vi vill se, den arkitektur vi vill se och de offentliga miljöer vi vill se helst ska finnas kvar i tiotals eller rent av i hundratals år. I den bästa av världar ska det som byggs av oss, nu levande generationer, också uppfattas som tilltalande och trivsamt mycket längre in i framtiden av de generationer som kommer efter oss.</p><p>Exakt hur detta ska ske, och vilken typ av konstnärlig gestaltning som kommer att bli estetiskt hållbar, kan naturligtvis vara svårt att förutsäga här i dag. Det är såklart möjligt att något som upplevs som radikalt, provocerande och inte alls särskilt tilltalande och trivsamt av många i dag skulle kunna upplevas annorlunda av framtida generationer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kulturskaparnas villkor</p><p>Oavsett detta är det viktigt att vi bär med oss och agerar i riktningen att vi gestaltar vårt samhälle konstnärligt med en ambition om estetisk hållbarhet. Här bör vi som folkvalda beslutsfattare verka dels för att den gestaltning som sker av våra offentliga rum har ett omfattande folkligt stöd, dels för att gestaltningen sker med stöd i vetenskaplig forskning - detta som motsats till att låta kulturradikaler och elitistiska krafter få sätta agendan i en riktning som saknar folkligt stöd.</p><p>Herr ålderspresident! Dock har vi alltför många gånger i Sverige sett att offentlig och skattefinansierad konst i mångas ögon verkar sakna ett mer framåtsyftande perspektiv. Vi kan ta menskonsten i Stockholms tunnelbana som ett exempel. Vi kan ta den slokande flaggstången med en svensk fana på Sergels torg som ett andra exempel, där flaggstången sattes upp alldeles i anslutning till en plats för ett terrordåd som blev traumatiserande för Sverige som nation. Ett tredje exempel kommer från Göteborg, där Västtrafik bestämde sig för att ett konstverk som skulle pryda tågstationen skulle utgöras av en på livstid heltidsanställd person som skulle gå runt stationen och utgöra själva konstverket.</p><p>Detta handlar alltså om konstverk som upprörde många människor - kanske snarare därför att det saknades respekt inför vad skattebetalarnas pengar används till än att det var en kritik av verkens konstnärliga kvaliteter.</p><p>Att förespråka estetisk hållbarhet vad rör tillämpning av enprocentsregeln är <em>ett</em> sätt att visa respekt för våra uppdragsgivare, det svenska folket. Det visar att vi har som ambition att ta ett långsiktigt ansvar för den offentliga gestaltningen och för skattebetalarnas pengar. Det är något som är viktigt för oss sverigedemokrater.</p>",
    "intressent_id": "025931369428",
    "rel_dok_id": "H601KrU11",
    "replik": "N",
    "systemdatum": "2019-06-04 16:57:22"
  }
}