{
  "anforande": {
    "dok_hangar_id": "5030836",
    "dok_id": "H60975",
    "dok_titel": "Protokoll 2018/19:75 Tisdagen den 9 april",
    "dok_rm": "2018/19",
    "dok_nummer": "75",
    "dok_datum": "2019-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:146 om reformer för att möjliggöra att äga sin egen bostad",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ddc563ea-456b-e911-911b-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr ålderspresident! Vi kan argumentera om vems fel det är på olika sätt, men jag hävdar att vår bostadsminister Stefan Attefall var en bidragande orsak till den uppgång i bostadsbyggandet som skedde under den förra mandatperioden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nu är det inte längre en uppgång utan en nedgång, och jag menar att vi då måste vidta andra åtgärder som gör att vi får upp bostadsbyggandet igen. Jag vill inte ta äran från Stefan Attefall, utan jag tycker att han gjorde det väldigt bra som bostadsminister. Dock måste vi vidta fler åtgärder just nu.</p><p>Vi har en debatt om kreditrestriktioner lite senare. Jag kanske inte ska gå in så långt i det, men jag ser givetvis också problematiken med att man har för stora skulder. Detta är dock inte mitt problem med kreditrestriktioner, utan mitt problem är att det blir lager på lager som gör att människor inte kan låna till sin bostad. Vi måste se att en bostad i normala fall ökar i värde, vilket gör att man faktiskt kan låna på sin bostad och inte behöver amortera så mycket som i dagsläget.</p><p>Jag vill också gå tillbaka till min och ministerns första debatt, där jag sa att ministern ville bli språkrör för Miljöpartiet och att jag var lite rädd för att han kanske var mer finansmarknadsminister än bostadsminister.</p><p>Detta är fortfarande min oro, även om jag tycker att ministern mer och mer kommer in på bostadsfrågorna och känner sig hemtam där. Just när det gäller kreditrestriktionerna känner jag att det är finansmarknadsministern som talar lite mer än bostadsministern. Jag tror att en bostadsminister skulle se mer att vi behöver fler bostäder och att staten kanske behöver ta risken mer än vad ungdomarna gör. Då borde ett statligt lån kunna vara en acceptabel del även för bostadsministern.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H610146",
    "replik": "N",
    "systemdatum": "2019-04-30 14:46:58"
  }
}