{
  "anforande": {
    "dok_hangar_id": "5020863",
    "dok_id": "H60944",
    "dok_titel": "Protokoll 2018/19:44 Onsdagen den 30 januari",
    "dok_rm": "2018/19",
    "dok_nummer": "44",
    "dok_datum": "2019-01-30 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "ced5f69f-c239-e911-9116-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Partiledardebatt</p><p>Fru talman! Sverige har en ny regering. Efter en lång regeringsbildning har en ministär med Socialdemokraterna och Miljöpartiet de gröna tillträtt, på grundval av januariavtalet med Centern och Liberalerna.</p><p>Det är ett nytt läge i svensk politik. I och med denna överenskommelse i mitten finns grunden för att göra det bästa för vårt land. Nu finns ett parlamentariskt stöd för ambitiösa reformer.</p><p>Runt om i Europa och i världen har högerpopulistiska och extrema nationalistiska partier vunnit makt och inflytande. Sverige har dock valt en annan väg.</p><p>Sverige har problem på ett antal områden, men vi har också verktygen för att lösa dessa problem. Våra statsfinanser är goda tack vare den förra mandatperiodens ekonomiska ansvarstagande. Arbetsmarknaden är mycket stark; sysselsättningsgraden i Sverige är den högsta som har uppmätts i något EU-land. Kampen för jobb och full sysselsättning är alltid en prioritet för en socialdemokratiskt ledd regering. Landet har vad som är nödvändigt för att angripa problemen.</p><p>Fru talman! Utgångspunkten för mittensamarbetet i svensk politik är försvaret av den liberala demokratins grunder: en stark rättsstat, ett orubbligt skydd för den enskilda människans fri- och rättigheter, motstånd mot främlingsfientlighet samt försvar av oberoende fria medier, jämställdhet, jämlikhet och lika förutsättningar oberoende av bakgrund.</p><p>Men för att säkra demokratin och det öppna samhället behövs mer än stora ord. Folkstyret måste ha kraft att angripa problem som människor upplever. Vi som har fått väljarnas förtroende ska visa att vi förmår förbättra livet för människor i vardagen, och det i hela vårt land.</p><p>Framtidstron och tilliten växer när arbetstillfällena blir fler, när nya bostäder byggs och när välfärden finns där för var och en. Den växer när vi knäcker de kriminella gängen och deras makt och när människor känner sig trygga där de bor, oavsett vem de umgås med och oavsett hur de är klädda. Den växer när vi fullt ut inser vidden av klimatkrisen och ställer om samhället mot hållbarhet. Den växer när var och en som har arbetat ett helt arbetsliv vet att ålderdomen inte innebär fattigdom utan en rimlig pension som inte beskattas hårdare än lönen.</p><p>Fru talman! För en dryg vecka sedan började omkring 100 studenter vid den nya polisutbildningen vid Malmö universitet. När de är färdiga kommer de att vara ett mycket viktigt tillskott för en växande poliskår.</p><p>Den nya brottslighet som har vuxit fram skrämmer - hänsynslösheten, tillgången till tunga vapen och hoten mot vittnen. Värst drabbade är vanliga hederliga människor i de utsatta områden där de kriminella gängen ofta verkar.</p><p>Vi vet vad som behöver göras för att knäcka gängen; vi är mitt uppe i detta arbete. Det är fler poliser och hårdare straff för grovt vapenbrott och övergrepp i rättssak som är avgörande, men det handlar också om bättre skolresultat och ett levande civilsamhälle i alla bostadsområden, särskilt de utsatta. Staten kommer att knäcka gängen, men för en långsiktig förändring krävs hela samhällets engagemang.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Fru talman! I svensk politik finns i grunden två synsätt när det gäller att angripa arbetslösheten: Antingen sänker man priset på dem som saknar arbete eller så höjer man deras värde. Det förra görs till exempel med konstant lägre löner; det senare görs genom att ge arbetslösa nya färdigheter.</p><p>Min erfarenhet är att låga löner inte löser arbetslösheten. Behöver du anställa en busschaufför spelar det ju ingen roll om lönekostnaden är 5 kronor i timmen - det är busskörkortet som är det väsentliga. I yrken där efterfrågan är stor måste vi ha kapacitet att utbilda fler, både för att angripa arbetslösheten och för att klara rekryteringen till välfärden och till andra sektorer som behöver anställa.</p><p>Fru talman! Sverige är ett litet land med en stolt tradition av att delta i det globala samtalet. I decennier har vi gjort vad vi kan för att bidra till fred, nedrustning och utveckling. Det är ett arbete som också ligger i vårt eget intresse.</p><p>Nu ifrågasätts den internationella ordning som vi har kunnat lita på. Handelskrig mellan USA och Kina hotar den ekonomiska stabiliteten, och vår egen europeiska familj plågas av Storbritanniens utträde. Vi har världens mest våldsamma konflikter, som tycks pågå med svårigheter att få till ett slut. Våldet i Syrien berör oss särskilt genom de många offer som har fått en fristad i vårt land.</p><p>Också i Sverige finns det krafter som vill att vi vänder oss bort från vår omvärld och att vi lämnar det europeiska samarbetet, men EU är en nödvändig del av lösningen på Sveriges utmaningar. EU kan definitivt fungera bättre för vanligt folk och för hela vårt land, men att lämna detta samarbete skulle innebära stora risker för jobben, för välfärden och för tryggheten. I vår går Sverige till EU-parlamentsval, och jag kommer att ta debatten med dem som vill se Sverige lämna EU vid varje tillfälle som ges.</p><p>Fru talman! Sverige är ett för litet land för stora konflikter. Om vi kan undvika splittring och extremism och att dessa slår rot i den svenska debatten är möjligheterna till brett politiskt samarbete goda.</p><p>Det är ett nytt läge i svensk politik. Grunden är lagd för viktiga reformer. Verktygen i form av resurser och politisk vilja finns. Nu tar vi oss an det politiska arbetet. Jag känner arbetslust och tillförsikt inför detta, både samarbetet och kompromisserna.</p><p>(Applåder)</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-02-26 13:33:30"
  }
}