{
  "anforande": {
    "dok_hangar_id": "5035581",
    "dok_id": "H609101",
    "dok_titel": "Protokoll 2018/19:101 Måndagen den 10 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "101",
    "dok_datum": "2019-06-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om landsbygdens förutsättningar",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "1da04b2d-45ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "135",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack för en bra och inspirerande debatt! Jag kan konstatera att vi verkar vara överens om mycket. Vi behöver växla upp landsbygdspolitiken och höja våra ambitioner.</p><p>Vi kan för all del ha en debatt om debatten eller om retoriken - det är frestande - men jag tror inte att vanligt folk på landsbygden bryr sig om det. Jag tror att man är ganska ointresserad av det. Man vill veta att vi tar problemet på allvar och att vi tänker göra någonting åt det.</p><p>Den socialdemokratiskt ledda regeringen prioriterar att bygga ut välfärden i hela landet, både genom att höja anslagen till kommuner och landsting och även genom att göra om kostnadsutjämningssystemet så att vi omfördelar mer pengar till landsbygdskommunerna. Mot detta har moderata företrädare, framför allt i Stockholm, protesterat högljutt. Förklara gärna för mig och för alla som bor på landsbygden och som tittar på den här debatten varför det är fel att de rikaste kommunerna i Sverige bidrar lite mer till utvecklingen i hela landet!</p><p>Fru talman! Jag menar allvar med att vi ska vända utvecklingen på svensk landsbygd. Men ska man ha någon trovärdighet i det måste man leverera resultat.</p><p>Min främsta politiska ambition är att livet ska bli bättre för vanligt folk på landsbygden. Man ska ha rätt till världens bästa skola, sjukvård och infrastruktur, oavsett om man bosätter sig i Vilhelmina, Varberg eller Visby. Men då måste vi orka prioritera investeringar i vägar och bredband framför nya jobbskatteavdrag, vård i hela landet framför valfrihetsreformer riktade främst till storstäder och service och lanthandlare på landsbygden framför avregleringar och utförsäljningar.</p><p>Facit är tydligt: Endast en socialdemokratiskt ledd regering både kan och vill genomföra en kraftfull landsbygdspolitik som bygger ett starkare samhälle för alla i Sverige.</p><p>(Applåder)</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H6C120190610ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:10:31"
  }
}