{
  "anforande": {
    "dok_hangar_id": "5009832",
    "dok_id": "H60919",
    "dok_titel": "Protokoll 2018/19:19 Onsdagen den 21 november",
    "dok_rm": "2018/19",
    "dok_nummer": "19",
    "dok_datum": "2018-11-21 00:00:00",
    "avsnittsrubrik": "Ändringar i regleringen av Sametinget och sametingsvalet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "49df38c5-fefd-e811-9111-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Ida Karkiainen (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i regler-ingen av Sametinget och sametingsvalet</p><p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag.</p><p>Detta ärende rör i huvudsak tre förslag till förändringar i regleringen av Sametinget och sametingsvalet. Det handlar om Sametingets organisation. Det handlar om offentlighet vid Sametingets sammanträden, säkerhetsfrågor samt ordningsbefogenheter för ordföranden. Och det handlar också om valbarheten till Sametinget.</p><p>Sametinget är både ett folkvalt parlament och en särskild myndighet med uppgift att bevaka frågor som rör samisk kultur i Sverige. Det har sitt säte i Kiruna. Sametinget har alltså två olika roller. Detta skapar ibland problem, vilket har påtalats både av Sametinget och i tidigare utredningar. En sådan sak är den otydliga ansvarsfördelningen mellan kanslichefen och styrelsen - det handlar alltså om gränsdragningen mellan den politiska och den myndighetsutövande delen.</p><p>Det förslag vi nu från utskottets sida presenterar innebär att styrelsen blir ansvarig för Sametingets verksamhet och kanslichefen för den löpande verksamheten, enligt de direktiv och riktlinjer som styrelsen beslutar om. Detta kommer att ge bättre förutsättningar för Sametinget att verka, både för den politiska och för den myndighetsutövande delen.</p><p>Fru talman! Plenum, det vill säga den folkvalda politiska församlingen, är fortsatt Sametingets högsta beslutande organ. Det består i dag av 31 folkvalda politiker och behöver bättre förutsättningar för att verka som just folkvalt parlament; detta har också påpekats vid ett flertal tillfällen. En del i detta handlar om att kunna få skälig ekonomisk ersättning för sitt uppdrag. Det föreslås nu Sametingets plenum kunna fatta beslut om.</p><p>Precis som har beskrivits här tidigare är ordningen sådan att Sametinget föreslår en ordförande, som sedan förordnas av regeringen. Det kan tyckas vara en märklig ordning att en folkvald församling inte själv får besluta om sin ordförande. Men det har att göra just med Sametingets två olika roller, som jag nämnde tidigare. Även Ekonomistyrningsverket har pekat på detta och menar att en annan ordning faktiskt är möjlig. Det pågår därför ett arbete med att se över detta i Regeringskansliet, vilket är glädjande.</p><p>Säkerhetskontroller vid sammanträdena och ordningsbefogenheter för ordföranden kan tyckas vara detaljrika frågor, men det handlar helt enkelt om att kunna tillämpa samma princip som gäller för kommuner och landsting. Vidare föreslås att sametingslagen får samma ordning som den som framgår av vallagen när det gäller kontroll av identitet vid röstning.</p><p>Fru talman! Det finns fortfarande mycket att göra för att förbättra förutsättningarna för Sametingets verksamhet och dess förmåga att bedriva politik, men detta är några steg på vägen.</p><p>(Applåder)</p>",
    "intressent_id": "0509830681123",
    "rel_dok_id": "H601KU9",
    "replik": "N",
    "systemdatum": "2018-12-12 12:12:57"
  }
}