{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet för familjer och barn ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7a88f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! För Sverigedemokraterna är familjen en av de centrala och viktigaste byggstenarna i det svenska samhället. Vår utgångspunkt är alltid att barnets bästa ska beaktas i alla situationer inom familjepolitikens område.</p><p>Vi lägger stor vikt vid att vi politiker ger familjerna ett flexibelt utrymme till att själva göra val utifrån sina förutsättningar och ställer oss kritiska till incitament som kvoterar eller begränsar familjers valmöjligheter. Eftersom varje familj har sina unika förutsättningar bör vi också utgå från ett pragmatiskt och enkelt synsätt utan att för den skull tappa fokus på barnet, som ju till syvende och sist är det centrala i vår familjepolitik.</p><p>Vi välkomnar att fler partier nu ställer sig alltmer kritiska till kvotering, och vi välkomnar det beslut som nyligen togs av kammaren om att inte inrätta ytterligare en pappamånad.</p><p>Vi menar att tvingande incitament som kvotering, vilket en del partier vurmar starkt för, inte är rätt väg att gå. En Sifoundersökning som gjorts på uppdrag av Familjen Först visar att 76 procent av de tillfrågade föräldrarna svarar att familjen själv ska bestämma. Det finns flera liknande undersökningar med samma resultat. Detta speglar sig också i vardagen ute bland familjerna.</p><p>Vi ser exempel på familjer där barn på grund av just dessa tvingande dagar har färre dagar hemma och med andra ord lämnas tidigare på förskola. Dagarna brinner helt enkelt inne, då den andra föräldern av olika anledningar inte har haft möjlighet att ta ledigt även om en önskan har funnits. Inte minst ser vi detta bland egenföretagare, som drabbats hårt.</p><p>Vi ser också familjer som drabbas. Det ekonomiska handlingsutrymmet kan där försämras betydligt beroende på vem som är hemma, exempelvis i de fall där en förälder är arbetslös och den andra förvärvsarbetar.</p><p>Vi förstår att familjer ser till sin familjs bästa och att alternativ vägs noga för att de ska få en så bra vardag som möjligt. Man kanske till och med kan vara hemma lite längre med sina barn beroende på vem som är föräldraledig. Jag menar att föräldraskapet är ett lagarbete där båda bidrar på bästa sätt till att få ihop vardagen.</p><p>Samtidigt noterar vi de rödgrönas iver att se mamman som ett offer i rollen som just mamma och att med politiska poäng få det till att vara något dåligt att vara hemma i stället för något som är privilegierande. Man glömmer att se det hela ur ett opolitiskt vardagsperspektiv, och önskan att peta och styra i familjers privatliv kan inte bli tydligare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet för familjer och barn</p><p>Fru talman! Däremot menar vi sverigedemokrater att statusen i att ta ansvar och att vara med sina barn ska stärkas, givetvis oavsett vem det är som tar ansvaret. Att arbeta är viktigt, och att vi får en jämställd inkomst och - inte minst - pension är oerhört viktigt. Men samtidigt är det betydelsefulla år av barnens liv som många i dag stressar sig igenom på grund av oro för att gå miste om inkomst och karriär.</p><p>Här bör vi få in ett annat tänk, så att familjeliv och yrkesliv går att kombinera på ett bättre sätt än i dag och så att vi i större utsträckning får välmående och balanserade familjer. Det är i dag alldeles för många föräldrar som hamnar i utbrändhet och stress. Vi behöver helt enkelt sända ut andra signaler.</p><p>Att göra det lättare för familjerna att fördela föräldradagarna utan att det spelar någon större roll rent ekonomiskt är nog bättre än att kvotera. Vi föreslår att taket i föräldraförsäkringen höjs från tio till tolv prisbasbelopp samt att ersättningen höjs från 80 till 85 procent. Det gör att vi sänker inkomstbortfallet. Föräldern med högre inkomst ska kunna vara hemma utan att det påverkar familjernas ekonomi i lika stor utsträckning som det gör i dag. De ekonomiska förutsättningarna borde inte styra vem som är hemma. Det är i stället här krutet ska läggas för att öka möjligheten för föräldrar att vara hemma på samma premisser.</p><p>Vi vet också att framför allt låginkomsttagare och ensamstående har en ekonomiskt tuff situation som föräldrar. Där är bidragen en betydande del av den disponibla inkomsten.</p><p>Med det som bakgrund vill vi genomföra vissa förändringar. Vi avser att få till ett mer behovsprövat system, där bostadsbidraget stärks i stället för generella bidrag som barnbidrag. Barnbidraget är en bra reform som vi tycker om, men frågan är om det riktar sig rätt när det till fullo är ett generellt bidrag.</p><p>Därför väljer vi att sänka flerbarnstillägget, som ökar kraftigt framför allt efter barn tre, samt att använda den senaste höjningen av barnbidraget på 200 kronor till att i stället satsa dessa pengar på att höja bostadsbidraget. Det gör att de ekonomiskt svagaste får det stöd som behövs, som vi också beskriver i RUT 2018:1184. Det kan inte ha varit meningen från början att barnbidraget och flerbarnstillägget i vissa hushåll sparas på hög medan andra familjer i bästa fall lever på det ekonomiska målsnöret varje månad.</p><p>Vi föreslår också att inrätta ett förstföderskebidrag, som är ett engångsbelopp som kan sökas som stöd till inköp av exempelvis bilbarnstol eller vagn. Vi vet att det är stora kostnader i samband med första barnet och att framför allt vagn och bilbarnstol är nödvändiga produkter, inte minst ur ett säkerhetsperspektiv.</p><p>Sverigedemokraterna vill också med vår familjepolitik att föräldrarna ska ges förutsättningar att vara lika delaktiga redan från graviditetens start. Därför satsar vi på att ge båda föräldrarna ekonomisk möjlighet till ledighet från jobb för att vara med på mödravårdsbesök redan från graviditetens start. Det är viktigt att denna möjlighet finns. Det är betydelsefulla ultraljudsundersökningar som görs under den första och andra trimestern av graviditeten, och vi ser i dag inte att man ger något ekonomiskt stöd åt den andra föräldern att delta vid dessa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet för familjer och barn</p><p>För att ytterligare förbättra förutsättningarna för våra blivande föräldrar vill vi göra det lättare för mamman att bli beviljad graviditetspenning, den före detta havandeskapspenningen. Regelverket kring graviditetspengen behöver ses över, så att den som har ett fysiskt ansträngande arbete också får detta beviljat. Som det är nu är det svårt att få det beviljat, vilket leder till att ett flertal kvinnor jobbar höggravida med besvär och krämpor och ofta med fysiskt ansträngande arbetsuppgifter. Det är inte rimligt.</p><p>I kombination med en översyn vill vi också införa tio graviditetsdagar, som kan tas ut en månad före beräknad förlossning, för att skapa de bästa förutsättningarna, med chans till förberedelser, lugn och harmoni inför förlossningen. Dessa dagar ska vara ovillkorade och betalas ut som en tillfällig föräldrapenning. Det leder också till att merparten av föräldradagarna finns kvar till den tid de är tänkta för: efter att barnet är fött.</p><p>Fru talman! Slutligen har vi från Sverigedemokraterna ingen reservation att yrka bifall till, då vår rambudget var större än den som beslutades om. Däremot ber jag att få hänvisa till vårt särskilda yttrande.</p><p>(Applåder)</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "H601SfU3",
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:35"
  }
}