{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport Nationellt försvar på regional nivå",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "a1d5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "52",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Riksrevisionens rapport heter <em>Nationellt försvar på regional nivå</em>. Det hörs på namnet hur viktigt det är med samverkan, synkronisering och ledning för att det ska fungera att försvara Sverige.</p><p>Riksrevisionens sammanvägda bedömning är godkänt betyg - att riksdagens och regeringens övergripande målsättning uppfylls, det vill säga att de regionala stabernas arbete bidrar till Försvarsmaktens förmåga att lösa nationella uppgifter genom att utöva territoriell ledning, leda hemvärnsförbanden och ge stöd till samhället.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport Nationellt försvar på regional nivå</p><p>Riksrevisionen anser att regeringens styrning av Försvarsmakten avseende de regionala staberna är tydlig, har relevans för uppgiften och sker med rimlig frekvens. Detsamma gäller Försvarsmaktens återrapportering, såväl internt som till regeringen.</p><p>Men, fru talman, det finns ändå ett antal rekommendationer riktade till Försvarsmakten som är nog så viktiga:</p><p>att man ska tydliggöra styrdokument så att de regionala stabernas uppgifter framgår tydligt och samlat i syfte att skapa tydlighet för staberna och underlätta krigsförbandsvärderingen och rapporteringen till regeringen</p><p>att man ska harmonisera de regionala stabernas arbete i större utsträckning och se till att effektiva arbetssätt delas och implementeras av alla regionala staber i de fall det är lämpligt</p><p>att man ska se till att de regionala staberna övas i sin fullständiga roll att leda underställda förband och stödja på både operativ och taktisk nivå</p><p>att man ska överväga åtgärder som kan öka möjligheterna för den regionala staben i Militärregion mitt att lösa sina tilldelade uppgifter på ett mer ändamålsenligt sätt</p><p>att man ska beakta bemanningsbehovet vid de regionala staberna med avseende på bakgrund och erfarenhet.</p><p>Jag tänker så här, fru talman: ledning, effektiva arbetssätt, tydlighet, övning - här har Försvarsmakten en del att jobba med för att på ett bättre sätt kunna försvara Sverige. Alla granskningar och rapporter tycker jag är bra, för man kan se på sin verksamhet och se vad man kan göra för att förbättra sig. Jag tror att det kommer att gå bra. Men det krävs också att vi ger Försvarsmakten förutsättningar att göra sitt jobb.</p><p>Detta och det försämrade säkerhetsläget för Sverige gör det tydligt att vårt försvar måste stärkas. Då känns det bra för mig som moderat att Moderaternas och Kristdemokraternas budget för 2019, som nu är hela riksdagens budget, har ökat anslagen till Försvarsmakten. Nu finns det utrymme för att uppnå ambitionen i försvarsbeslutet från 2015. Nu finns det möjlighet att färdigställa den beslutade krigsorganisationen. Nu kan planering för ökad förmåga påbörjas.</p><p>På sikt vill Moderaterna att Sveriges försvarsutgifter ska närma sig 2 procent av bnp, och vår ambition är att genomföra detta under en tioårsperiod. Vi har även tillfört extra medel till flera av de övriga försvarsmyndigheterna samt resurser för att stärka krisberedskapen och det civila försvaret.</p><p>Den grundläggande inriktningen när det gäller förbandsanslaget och de delar som ingår i det är att utveckla och säkerställa krigsdugligheten hos samtliga krigsförband. Det är särskilt prioriterat att höja krigsdugligheten hos de förband som i dag har lägst krigsduglighet.</p><p>Vi vill att förmågan att snabbt mobilisera hela krigsorganisationen i händelse av höjd beredskap ska förstärkas. Det ges det nu möjlighet till.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport Nationellt försvar på regional nivå</p><p>Centralt för att kunna uppnå de uppsatta målen är en fortsatt hög ambition när det gäller övningsverksamhet och utbildning. Också det ges det nu möjlighet till.</p><p>Slutligen är det viktigt att personalförsörjningen fungerar. Avgörande faktorer för det är bland annat en fungerande officersförsörjning för att kunna grundutbilda tillräckligt med soldater och sjömän samt förbättrade förmåner för den anställda personalen.</p><p>Med detta, fru talman, tror vi också att det är möjligt att följa Riksrevisionens rekommendationer för en ännu bättre möjlighet att försvara Sverige. Det arbetet ska vi självklart följa härifrån.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-03-26 17:07:47"
  }
}