{
  "anforande": {
    "dok_hangar_id": "5030646",
    "dok_id": "H60974",
    "dok_titel": "Protokoll 2018/19:74 Fredagen den 5 april",
    "dok_rm": "2018/19",
    "dok_nummer": "74",
    "dok_datum": "2019-04-05 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om hot och våld mot Sveriges lärare och rektorer",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "6abcd5cd-1868-e911-911b-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! När det stökas på lektionerna hinner vi inte lära oss så mycket som vi vill. Så sa Allan och hans vänner i elevrådet i Wasaskolan i Södertälje när jag besökte den för några veckor sedan.</p><p>Ett fokus på kunskapsresultat i skolan, ett fokus på att elever ska lära sig mycket, ett fokus på likvärdighet, att alla ska ha samma chans och att det inte ska spela någon roll var du kommer ifrån, och ett fokus på trygghet och studiero kommer att stå i centrum för regeringens politik under de kommande åren på skolans område. För mig som utbildningsminister är trygghet och studiero i alla klassrum prioriterat.</p><p>Regeringen inledde mandatperioden med att ta fram en läroplansskrivning som förbereddes av Skolkommissionen. I läroplansskrivningen slås det fast att elever ska visa varandra och lärarna respekt och hänsyn och bidra till en positiv arbetsmiljö och en positiv studiemiljö.</p><p>Vi har sedan länge haft arbetsmiljöregler i skolan, både för lärare och för elever, men det är uppenbart att vi måste göra mer för att trygga tryggheten och studieron för eleverna och för lärarna.</p><p>Som signalspråk är skrivningen i läroplanen viktig. Om vi säger följande meningar tillräckligt många gånger kommer de till slut att bli verklighet: Det är lärarna som bestämmer i klassrummet. Eleverna har rättigheter, men eleverna har också skyldigheter. De beteenden som inte accepteras i resten av samhället ska vi inte heller acceptera i skolan. Men språket måste också materialiseras. Det är bra, och vi behöver förenkla de disciplinära åtgärderna, som avstängning och omplacering, för rektorerna. Vi ska också tänka på rektorernas arbetsmiljö.</p><p>Varje utebliven disciplinär åtgärd mot en elev som utsätter andra för våld riskerar faktiskt att förminska betydelsen av att ha blivit utsatt för våld. Varje utebliven disciplinär åtgärd vid våld är att vilseleda om vad det innebär att vara en del av ett samhälle. Varje utebliven anmälan om våld till huvudman eller Arbetsmiljöverket är att normalisera våldet. Det är att svika alla inblandade, inte bara lärare och rektorer utan också elever.</p><p>Vi måste också tala om grundförutsättningarna för att skapa en skola där våld och hot inte förekommer. Grundförutsättningarna handlar om en elevhälsa som proaktivt och långsiktigt deltar i verksamheten. Det handlar om att lärare ska ges tid för att fokusera på kunskapsuppdraget, att planera och genomföra undervisningen, det som ändå är kärnuppgiften i lärarens arbetsuppgifter. Det handlar om att se till att lärartätheten är tillräckligt hög för att kunna möta elever med behov av stöd såväl som elever som har svåra utmaningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om hot och våld mot Sveriges lärare och rektorer</p><p>Kom ihåg att när lärarna och skolans elevhälsa inte räcker till för alla elever riskerar det förstås att allra mest drabba de elever som har ett särskilt stort behov av stöd. Och viktigast av allt: Kunskap i skolan betyder att vi alla, från politiker till föräldrar, har ett ansvar att se till att skolan faktiskt handlar om kunskap och att vi alla deltar i och är engagerade i elevernas lärande.</p><p>I skolan är det kunskap som ska stå i fokus, inte kundtänkande. Det kundtänkande som breder ut sig i svensk skola riskerar att gå ut över kunskapsuppdraget och över lärarnas arbetsmiljö.</p><p>Uppfostran är en sak för föräldrarna. Lärarna ska inte behöva uppfostra elever, men de ska heller inte vara rädda för att vidta de åtgärder som behövs, som situationen kräver och som är inom lagens ram för att stärka elevernas rätt till kunskap och bildning.</p><p>(Applåder)</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H6C120190405ad",
    "replik": "N",
    "systemdatum": "2019-04-26 13:46:12"
  }
}