{
  "anforande": {
    "dok_hangar_id": "5014641",
    "dok_id": "H60926",
    "dok_titel": "Protokoll 2018/19:26 Tisdagen den 11 december",
    "dok_rm": "2018/19",
    "dok_nummer": "26",
    "dok_datum": "2018-12-11 00:00:00",
    "avsnittsrubrik": "Ny lag om tobak och liknande produkter",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aebd7379-1918-e911-9112-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Sofia Nilsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Rökning av tobak är ett av de största hoten mot människors liv och hälsa i Sverige liksom i hela världen. Därför har Världshälsoorganisationen, WHO, antagit en konvention där medlemsstaterna förbinder sig att arbeta för att få bort rökningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ny lag om tobak och liknande produkter</p><p>Även om rökningen har minskat i Sverige under de senaste årtiondena röker fortfarande ungefär var fjärde gymnasieelev och drygt var tionde person dagligen, detta trots de kända riskerna för ökad sjuklighet och dödlighet. Det är också välkänt att de flesta som börjar röka gör det i tonåren.</p><p>De fyra stora rökrelaterade folksjukdomarna lungcancer, KOL, stroke och hjärtinfarkt stod för omkring 8 000 rökorsakade dödsfall per år. Utöver det dog omkring 4 000 rökare i ett fyrtiotal andra sjukdomar kopplat till just rökning.</p><p>Fler sjukdomar har också visat sig ha samband med rökningen. Av dem som vårdats på sjukhus har nära 100 000 personer blivit sjuka på grund av rökning. Av dessa insjuknade omkring 38 000 i de fyra stora rökrelaterade folksjukdomarna varav omkring 20 000 i KOL. Ungefär lika många har också vårdats för lunginflammation orsakad av rökning.</p><p>Tobaksrök kan vara hälsofarlig både ute i fria luften och inomhus. Allt beror på koncentrationen av farliga partiklar och hur lång tid man utsätts. Därför har flera av de länder som kommit längst med rökfria inomhuslokaler de senaste åren även börjat införa rökfritt i vissa utomhusmiljöer.</p><p>USA har några av de tuffaste röklagarna. Där är många utomhusmiljöer rökfria. I de flesta delstater är även uteserveringarna rökfria. Kanada har portat rökning från busskurer och perronger. Allt detta ligger också i linje med det som WHO starkt rekommenderar.</p><p>Skälet är att de vill skydda människor mot de hälsorisker som passiv rökning innebär. Jag hör ibland att den passiva rökning som ett barn eller en vuxen utsätts för i en busskur eller på en perrong inte kan vara hälsofarlig. Det är fel. För ett barn med astma eller någon annan kronisk luftvägsinfektion kan det innebära akuta andningssvårigheter att utsättas för cigarettrök.</p><p>Konsekvenserna av rökning är värst för den som själv är rökare, men de är även svåra för den som mot sin vilja utsätts för rök. Konsekvenserna för Sverige är också stora. Enligt en studie från Institutet för Hälso- och Sjukvårdsekonomi kostar rökningen samhället över 31 miljarder kronor varje år. Det är mer än kostnaden för alla läkare och sjuksköterskor i hela den svenska primärvården tillsammans.</p><p>Den sjukdom och det lidande som individen drabbas av är tillsammans med den kostnad som belastar skattebetalarna orsaken till att Centerpartiet har tagit ställning för att WHO:s tobakskonvention ska bli verklighet i Sverige. Det betänkande som riksdagen kommer att besluta om i morgon innebär att Sverige tar flera viktiga steg framåt.</p><p>Vi får en tillståndsplikt för dem som ska sälja tobak, vilket gör det lättare att ingripa mot dem som olagligt säljer tobak till ungdomar. Ett antal offentliga platser, till exempel perronger, busskurer, områden framför entréer till offentliga lokaler, lekplatser och idrottsplatser blir rökfria. Barnen med astma får rätt att stå i busskuren när det regnar, och den som vill röka får använda sitt paraply - inte tvärtom, som i dag.</p><p>Fru talman! Centerpartiet har tre reservationer i betänkandet. Det skarpaste verktyget, lagstiftning, behöver inte alltid användas för att nå ett mål. Vi tycker exempelvis inte att lag ska behöva användas för att uteserveringar ska bli rökfria. Allt fler restaurangägare väljer i dag att ha rökfria uteserveringar eftersom det ofta är vad gästerna efterfrågar. Denna utveckling behöver uppmuntras, men man behöver inte stifta lag om den.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ny lag om tobak och liknande produkter</p><p>Vi tycker inte att det finns vetenskapligt stöd för att utvidga rökförbudet till att gälla även örtprodukter för rökning och e-cigaretter.</p><p>Vi tycker inte heller att staten ska bestämma hur stora snusförpackningarna ska vara. Snus kan inte vad gäller farlighet jämställas med rökning av tobak, och detta bör framgå av tobakslagen.</p><p>Jag yrkar därför bifall till utskottets förslag i betänkandet frånsett under punkt 7, där jag yrkar bifall till Centerpartiets reservation.</p><p>(Applåder)</p>",
    "intressent_id": "0454698803028",
    "rel_dok_id": "H601SoU3",
    "replik": "N",
    "systemdatum": "2019-01-14 17:29:15"
  }
}