{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "Punktskatt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c50b5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "29",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att yrka bifall till Vänsterpartiets reservation 15 i betänkandet, under punkten Trängselskatt.</p><p>Fru talman! Politik för klimaträttvisa handlar om att verka för goda och rättvisa levnadsförhållanden lokalt och att samtidigt ta ansvar för klimatkonsekvenser som drabbar andra regioner och länder. Individuella beslut kan i viss mån påverka i vilken grad man lever miljövänligt eller inte, men för en enskild individ kan det vara svårt att påverka sin miljö i någon större utsträckning.</p><p>Miljö- och klimatkriserna är grundläggande samhällskriser som vi bara kan lösa tillsammans och där människors engagemang för att skapa hållbara lösningar ska tas till vara. Därför krävs politiska lösningar på klimatproblemen. Ett exempel som har varit styrande är flygskatten. Men moderaten före mig här tog upp att den är en provokation mot livsstilen. Vems livsstil pratar man om då? Det är väl självklart att den som smutsar ned mest ska betala mest, så vi kanske ska kalla flygskatten för Carl Bildt-skatten.</p><p>När vi i dag debatterar punktskatter hör det naturligtvis ihop med klimaträttvisan. Den intensiva privatbilismen i våra större städer är ett betydligt större hot mot miljön än biltrafiken på landsbygden. Större städers miljö- och klimatpåverkan från transporter kan till exempel åtgärdas med hjälp av trängselavgifter och stora satsningar på en förbättrad kollektivtrafik.</p><p>Fru talman! Vänsterpartiet välkomnade införandet av trängselskatt i Göteborg 2013 och ser behov av ytterligare åtgärder för att stärka trängselavgifter som styrmedel. En kommun kan i dag inte själv bestämma om att införa trängselavgifter. Vi anser att kommuner, landsting och regioner själva bör få avgöra om de vill införa trängselavgifter samt hur intäkterna ska användas. De av riksdagen och staten redan genomförda besluten och ingångna avtalen gällande redan införda trängselskatter i Stockholm och Göteborg ska ej beröras av ny lagstiftning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Punktskatt</p><p>Regeringen bör ges i uppdrag att återkomma med förslag på ny lagstiftning som ger kommuner, landsting och regioner möjlighet att själva besluta om införande av trängselavgifter och deras utformning. Detta bör riksdagen ställa sig bakom och ge regeringen till känna.</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H601SkU12",
    "replik": "N",
    "systemdatum": "2019-04-03 18:59:30"
  }
}