{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Förstärkta återfallsförebyggande åtgärder vid villkorlig frigivning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "21241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "80",
    "talare": "Juno Blom (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Om jag förstår dig rätt, Adam Marttinen, tänker du att detta är en person som har genomgått programmen och som har skött sig under sin tid inom kriminalvården - annars kan det ju inte bli aktuellt med villkorlig frigivning. Det är alltså en person som har gått igenom allting och som har bidragit och deltagit, men man gör ändå bedömningen att det finns en hög risk för återfall i brott.</p><p>Det är klart att det är svårt, för detta är, återigen, bedömningsfrågor. Vem bedömer vem som löper hög risk för återfall i brott? Du kan sitta av behandlingsprogram utan att över huvud taget ha blivit behandlad. Du kan gå på utbildning utan att lära dig någonting, men du sitter där och varken stör eller förstör.</p><p>Nu äger inte jag något eget aktiebolag och kan inte bestämma vad vi ska göra eller inte göra till hösten. Jag tänker dock att vi ska hitta andra sätt att motivera personen till förändring. Är det någonting som man inte förstår i det mötet?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förstärkta återfalls-förebyggande åtgärder vid villkorlig frigivning</p><p>Skulle det visa sig att vi har en individ som vi vet bedöms löpa hög risk för att återfalla i brott skulle vi kunna tänka oss att titta på den möjligheten, men jag kan absolut inte säga här och nu att vi kommer att lämna in någon sådan motion. Principen i sig är viktig; sedan finns det svårigheter i bedömningsfrågor.</p><p>Jag tror, återigen, att det generellt sett handlar om hur Kriminalvården kan göra tydligare och bättre satsningar. Jag var inne på att det är lättare att hitta en imam eller en präst än att hitta en kurator eller en psykolog.</p><p>Det handlar om att vidta en mängd olika åtgärder, men man kan absolut också se över den möjligheten.</p>",
    "intressent_id": "0719332223713",
    "rel_dok_id": "H601JuU25",
    "replik": "Y",
    "systemdatum": "2019-06-05 17:14:44"
  }
}