{
  "anforande": {
    "dok_hangar_id": "5023640",
    "dok_id": "H60959",
    "dok_titel": "Protokoll 2018/19:59 Tisdagen den 5 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "59",
    "dok_datum": "2019-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:34 om finansiering av planerade reformer",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3a949111-e24f-e911-911c-0090facf175a",
    "anforande_nummer": "58",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är en mycket intressant historieskrivning vi hör från Mattias Karlsson.</p><p>Låt mig bara påminna om hur läget såg ut för fyra och ett halvt år sedan, när vi klev in i Regeringskansliet igen. Då hade Moderaterna under åtta år styrt på Finansdepartementet, och man lämnade efter sig det största budgetunderskottet sedan budgetsaneringen. Nu talar Mattias Karlsson om \"brinnande finanskris\", men jag kan berätta för Mattias Karlsson att 2014 var det ingen brinnande finanskris. Ändå var det 60 miljarder i budgetunderskott - 1 procents strukturellt underskott i statsfinanserna i stället för 1 procents överskott, som man borde ha haft. Det var någonting som vi var tvungna att ta tag i, men det var inte bara det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Hur såg resultatet ut på arbetsmarknaden? Jo, det var högre arbetslöshet, högre ungdomsarbetslöshet och högre långtidsarbetslöshet. Vi var tvungna att genomföra viktiga reformer på arbetsmarknaden för att människor åter skulle komma i arbete.</p><p>Hur såg resultatet ut i välfärden? Jo, antalet tusen sysselsatta i kommunfinansierad sysselsättning hade minskat dramatiskt under dessa åtta år eftersom man hade prioriterat skattesänkningar - mest för dem som tjänar mest - i stället för att satsa på välfärden.</p><p>Det är bokslutet för åtta år av moderater på Finansdepartementet.</p><p>Hur ser det ut nu, efter fyra år, när vi socialdemokrater har styrt tillsammans med Miljöpartiet? Jo, nu har vi den lägsta statskulden sedan 1977. Vi har skapat ordning och reda i statsfinanserna och har ett överskott i statsfinanserna. Vi får se hur mycket av detta som Moderaterna har tagit i anspråk och hur det ser ut efter de omfattande skattesänkningarna i den budget som gick igenom. Men vi har den högsta sysselsättningsgraden på 25 år. Ungdomsarbetslösheten och långtidsarbetslösheten har sjunkit. Tiden för nyanlända att etableras på arbetsmarknaden har halverats, och antalet anställa i kommunfinansierad sysselsättning - alltså våra välfärdsverksamheter - har ökat radikalt under dessa fyra år tack vare att vi har satsat 35 miljarder på detta. Det är resultatet av vår politik.</p><p>Sedan har svenska folket kunnat ställa dessa alternativ mot varandra. Det är tydligt att det finns ett parti som står upp för ordning och reda i statsfinanserna, för välfärden och för att fler människor ska komma ut i arbete, och det är Socialdemokraterna.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H61034",
    "replik": "N",
    "systemdatum": "2019-03-26 17:14:01"
  }
}