{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b5d5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "85",
    "talare": "Katarina Brännström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sverige har ett i grunden mycket bra pensionssystem, men det finns självklart sådant som behöver förbättras.</p><p>Vi lever allt längre. Det är otroligt positivt, men det innebär att pensionerna blir lägre eftersom de måste räcka under en längre tid. För att upprätthålla pensionsnivåerna behöver arbetslivet förlängas i takt med att vi lever allt längre.</p><p>Ett längre arbetsliv är också av stor betydelse för hela välfärden och därmed för hela samhället. Det finns också ett stort samhällsintresse av att människor får en pension som går att leva på. Detta är vi moderater mycket angelägna om. Jag tycker att det är väldigt bra att vi i Pensionsgruppen är överens om att ett långt arbetsliv egentligen är det enda som gäller för bättre pensioner.</p><p>Vi kan också tänka oss att sänka skatten för pensionärerna, vilket vi också har gjort i år i och med vår budget som gäller, och vi kan tänka oss att fortsätta göra det, mest för dem med lägst pension så att de ska få mer i plånboken.</p><p>Det är bra att vi har en pensionsöverenskommelse över blockgränsen, som faktiskt har gällt i snart 25 år, och det är viktigt att vi fortsätter att arbeta inom ramen för denna för pensionssystemets fortlevnad. Det krävs att systemet är långsiktigt, tryggt och förutsägbart för att det ska fungera, för pensionen handlar ju om människors trygghet på äldre dagar. Men tyvärr förstår ju inte alla vårt pensionssystem. Det blev särskilt uppenbart när vi häromveckan hörde och såg protesterna från dem med låga pensioner. Många känner sig till och med lurade, för de hade trott att det skulle bli mycket mer i plånboken.</p><p>Därför är det viktigt att vi ser till att människor får kunskap om och förstår hur systemet fungerar och att man får en konsekvensbeskrivning av de val man gör under livet. Det gäller särskilt kvinnor som har låga pensioner, de som har varit hemma med barn och de som har jobbat deltid, vilket ju de flesta faktiskt gjorde på 60-, 70- och 80-talen. Här finns det många orättvisor.</p><p>Man kan enkelt uttrycka det så här: Pensionen är resultatet av arbetslivets längd och antalet arbetade timmar för varje enskild person. Självklart spelar det också roll hur stor lön man har och har haft för hur stor pensionen blir, liksom att man har en bra tjänstepension. Allt detta hänger samman. </p><p>Det gör till exempel skillnad hur vi tar ut föräldraförsäkringen, hur vi tar ut ledigheter i samband med barnaåren och om man, eller rättare sagt kvinnor, arbetar deltid eller går i förtida pension. Allt detta påverkar till sist pensionen.</p><p>Alla måste förstå att var och en är ansvarig för sin pension. Här är det återigen kvinnorna som är, har varit och förmodligen kommer att bli de stora förlorarna. Och kanske har politiker varit alldeles för positiva när det gäller utsikterna för den allmänna pensionen. Man har lovat och garanterat en stor del av slutlönen i pension. Vi hörde här nyss att den skulle vara minst 70 procent av slutlönen. Men så är det inte och kommer det inte att bli. Självklart kommer det att bli en stor skillnad för människor när man inte längre får en lön utan en pension. Det blir helt enkelt en stor minskning.</p><p></p><p>Så sent som i fjol, i förstamajtalet och även återupprepat före valet, lovade Stefan Löfven rejäla höjningar av pensionerna. Man skulle kunna få upp till 600 kronor i månaden eller 5 000 kronor om året i ett separat system som inte ska ingå i det ordinarie pensionssystemet. Det kom inga besked om hur detta ska betalas. Vi har fortfarande inte hört hur det ska betalas, utan det måste finansieras via statsbudgeten. Kostnaden är drygt 4 miljarder per år. Det är väldigt mycket pengar, en stor post. Dessvärre tror jag att pensionärerna ändå inte kommer att bli särskilt nöjda med den höjningen. Det finns en stor risk med att lova mer och mer, när vi vet att vi lever allt längre. Den ekvationen går inte ihop.</p><p>Visst är det viktigt att påpeka att de sista arbetsåren är mycket viktiga för resten av livets pensionsutbetalningar. Men det är lika viktigt att påpeka att tiden för inträdet i arbetslivet är viktigt. Vi måste se till att den tidigareläggs och att synen på arbete och ledighet när man blivit vuxen uppgraderas och bättre kopplas till den påverkan det får på den framtida pensionen. Vi kan inte nog poängtera att det endast är arbete som skapar en bra pension. Jo, möjligen kan också sänkt skatt ge mer i plånboken. Men vi måste poängtera att arbetslivet måste bli längre i båda ändar.</p><p>Fru talman! I Sverige ska det löna sig både att ha arbetat och att arbeta. Seniorerna är en oerhört viktig resurs i vår välfärd. Vi behöver dem i väldigt många branscher. Därför har vi moderater länge, också i årets budget, sänkt skatten för pensionärer och gjort det mer lönsamt för seniorer att fortsätta arbeta i ett rikt arbetsliv. Vi har avsatt stora summor för detta i årets budget, och det är jag väldigt stolt över.</p><p>Eftersom det är vår budget som gäller får Sveriges pensionärer mer sänkt skatt än vad man skulle fått om regeringens budget hade gått igenom. Och det lönar sig mer att arbeta för den som är pensionär. Vi tog också bort den särskilda löneskatten som arbetsgivare tvingades betala för äldre - en mycket korkad skatt för äldre. Jag tycker att det är ren diskriminering.</p><p>Skillnaden mellan oss moderater och den rödgröna regeringen är att de lovar mer i pension med pengar som de inte har. Vi moderater vill självklart se till att alla får mer pengar i plånboken. Men vi sänker skatten, vilket är det bästa sättet att se till att människor får mer pengar. Det har vi gjort sex gånger för pensionärer.</p><p>Jag vill i det här sammanhanget påpeka att före 2006 och Alliansens tid vid regeringsmakten hade skatten för pensionärer aldrig sänkts med en enda krona. Varenda svensk pensionär betalade tusentals eller tiotusentals kronor mer i skatt varje år. Aldrig har människor fått behålla mer av sin lön och sin pension än sedan alliansregeringen med en moderat statsminister tog över 2006. Det tycker jag att man bör påminna om ibland när vi talar om protesterna och låga pensioner. Det var inte alltid bättre förr för Sveriges pensionärer, när Socialdemokraterna hade egen regeringsmakt.</p><p>(Applåder)</p>",
    "intressent_id": "0128805841317",
    "rel_dok_id": "H601SfU22",
    "replik": "N",
    "systemdatum": "2019-05-28 19:49:30"
  }
}