{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "(forts. från § 18) Cirkulär ekonomi (forts. MJU5)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "fbd5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "133",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi står självfallet bakom alla våra reservationer, men jag vill yrka bifall endast till reservation nr 20 under punkt 12 om cirkulär livsmedelsproduktion och åtgärder för minskat matsvinn.</p><p>Människan har ett ansvar att förvalta de ändliga resurser och material som finns på vår jord. Vi har ett ansvar att bruka och bevara, i stället för att förbruka och förstöra. Vi som lever nu ska överlämna en jord som nästa generation kan ha som sitt hem. Allt vi gör påverkar både oss och våra efterkommande. Vi kallar denna insikt för förvaltarskapstanken. Det är en av grundpelarna i den kristdemokratiska ideologin och omfattar samhällets alla områden: vår miljö, våra naturresurser, vår kultur och våra egna personliga resurser. Politiken ska därför utformas så att det offentliga, våra företag, civilsamhället och enskilda ges förutsättningar att utföra sina verksamheter på ett hållbart sätt. Det ska vara lätt att göra rätt både för enskilda och för företag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Cirkulär ekonomi</p><p>Förvaltarskapstanken sträcker sig över alla aspekter av hållbar utveckling: ekologisk, ekonomisk och social. Därför utformas den kristdemokratiska miljöpolitiken på ett sätt som harmonierar med ökad tillväxt och fler jobb. Ansvaret, som är grundbulten i förvaltarskapstanken, är både personligt och gemensamt. Människan är en rationell varelse, ansvarig för sina handlingar. Hon kan själv göra medvetna val för att ta till vara både sina egna och andras yttre resurser.</p><p>Fru talman! Kristdemokraterna vill inte slå sönder den fungerande avfallsinsamling som kommunerna sköter. Men vi vill inte heller att det ska råda monopol på hantering av källsorterat material. Förutsättningarna för en rationell avfallshantering är väldigt olika i olika delar av Sverige. Lagen bör underlätta för kommuner eller andra parter som tar ansvar för att lösa praktiska problem i vardagen. Det är viktigt att källsortering uppmuntras. Genom att ge företag och producenter större ansvar och möjligheter att hantera avfall kan nya företag och därmed nya jobb skapas. Konkurrens sänker kostnader. Företag som kan och vill ska kunna ta ansvar för hela eller delar av sitt avfall, även så kallat hushållsavfall.</p><p>Kommunerna bör ha fortsatt huvudansvar för det brännbara avfall från hushållen som inte lämpar sig för återvinning eller återanvändning. Kommuner bör också få ökat inflytande i utformningen av insamlingssystem för material som lyder under producentansvaret. Kommuner och fastighetsägare som vill ordna insamling av producentansvarsmaterial utöver den garanterade servicenivån ska kunna göra det och få en rimlig ersättning för insamlat material, förutsatt att det sker på ett sätt som möjliggör effektiv återvinning.</p><p>Fru talman! Kristdemokraterna föreslår att en utredning genomförs av hur ett producentansvar för läkemedlens negativa miljöpåverkan ska utformas. Redan i dag finns ett producentansvar för läkemedel. Det innebär att en producent utan ersättning ska ta hand om avfall som består av bland annat överblivna mediciner. Läkemedel och rester av läkemedel i vårt avloppsvatten gör att extra rening krävs vid reningsverken, och många gånger räcker det inte för att helt reducera miljögifterna.</p><p>Fru talman! Som jag hörde en tidigare debattör säga uppskattas det att omkring en tredjedel av alla livsmedel som produceras kasseras utan att ätas upp. Samtidigt ökar trycket på vår jords resurser, vilket ställer ökade krav på oss att hushålla med både mat och jordbruksmark. Ska vi dessutom klara att öka självförsörjningsgraden till en någorlunda godtagbar nivå har vi en lång väg att gå. Det mesta svinnet sker i hushållen, men även detaljhandelsledet har ett betydande matsvinn: ca 5 procent av den totala produktionen.</p><p>I dag törs inte handlare själva frysa in kylvaror före utgångsdatum. Livsmedelsverkets föreskrifter ger intrycket att detta inte är tillåtet. Men på Livsmedelsverkets hemsida gör man en liberal tolkning av sina egna föreskrifter och skriver att kylvaror får frysas in. I olika kommuner gör sedan olika inspektörer olika tolkningar. Det innebär att handeln inte törs frysa in kylvaror i den grad som absolut skulle behövas. Genom att göra det kan vi nämligen minska matsvinnet, samtidigt som kunder får möjlighet att köpa de frysta produkterna till ett lägre pris, vilket kan vara till stor glädje, inte minst för dem som har låga inkomster. Det är ju inte fel på maten bara för att bästföredatumet närmar sig. Där har vi också en resa att gå när det gäller att kunna lukta och smaka på maten för att avgöra om den är tjänlig eller inte. Därför föreslår vi kristdemokrater att livsmedelslagen förtydligas så att det framgår att en butik får frysa in lämpliga kylvaror.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Cirkulär ekonomi</p><p>Förädling är kanske det enklaste sättet att hantera en del av de här varorna, till exempel köttfärs. Många butiker har en ugn. Dessa butiker skulle kunna sälja matlådor över disk. Om man i butiken inte har möjlighet att förädla produkterna själv skulle man kunna samarbeta med andra verksamheter, kanske skolor eller cateringfirmor. Det är ett bra alternativ. På så sätt skulle man kunna sälja dessa produkter i stället för att de förfars. Därför föreslår vi att Livsmedelsverket tydliggör för handlarna att de själva får förädla sina kylvaror, till exempel kyckling eller köttfärs. Livsmedelsverket bör också få i uppdrag att ta fram en handledningsbok till företagarna om hur de kan minska sitt matsvinn.</p><p>Fru talman! Den offentliga sektorn har en viktig roll som föregångare och pådrivare inom miljöarbetet. Inte minst i kommuner och regioner pågår på många håll ett offensivt utvecklingsarbete, dock ofta med en otålighet över hinder som är i vägen för att kunna göra ännu mer. Det behövs övergripande ramar och förutsättningar som möjliggör och uppmuntrar en långsiktig och hållbar livsstil. Olika styrmedel, såväl informativa och regulativa som ekonomiska, kompletterar varandra och kan användas var för sig eller tillsammans, beroende på verksamhetsområde.</p><p>Politiken ska vara grundad på försiktighetsprincipen och utformas så att det offentliga, våra företag, civilsamhället och enskilda ges förutsättningar att göra rätt, det vill säga styra mot ett gott förvaltarskap och en hållbar utveckling.</p><p>(Applåder)</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-03-26 17:07:59"
  }
}