{
  "anforande": {
    "dok_hangar_id": "5014641",
    "dok_id": "H60926",
    "dok_titel": "Protokoll 2018/19:26 Tisdagen den 11 december",
    "dok_rm": "2018/19",
    "dok_nummer": "26",
    "dok_datum": "2018-12-11 00:00:00",
    "avsnittsrubrik": "Ny lag om tobak och liknande produkter",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "acbd7379-1918-e911-9112-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Visst är det härligt med de spontana inläggen i debatten! Det var inte direkt ett svar på min fråga. Emilsson är fast vid sina talepunkter på förhand som inte svarar mot vad jag sa i mitt inlägg. Jag ställde en konkret fråga till ledamoten Emilsson om Socialdemokraterna tycker att det är viktigast att minska det totala bruket av tobak eller att minska skadorna. Jag fick inget svar på den frågan.</p><p>Jag antar att det beror på att man blundar för det faktum att det är mindre farligt med snus än vad det är med röktobak. Om vi ska bedriva en seriös politik måste vi i lagstiftningen och i politiken göra skillnad på de olika tobaksprodukternas farlighet. Det gör inte Socialdemokraterna och regeringen. Det är ett allvarligt misstag enligt min och Moderaternas uppfattning.</p><p>Vad jag sa är att vi är helt överens om att rökning och tobak är hälsovådligt, och rökning är det extremt mycket. Men vi är inte överens om att det ger fritt fram för vilka former av åtgärder som helst. Det måste finnas en balans mellan vilka folkhälsopolitiska vinster man kan göra och vilken inskränkning man gör i det här fallet i den fria företagsamheten.</p><p>Jag som konsument har återigen ett fritt val att välja om jag går till en uteservering där det tillåts rökning eller inte. Jag gillar inte rökning. Jag tycker inte om rökning. Därför väljer jag gärna en uteservering som inte tillåter rökning. En annan kollega eller vän kanske har en annan premiss. Det är bra att man kan få välja.</p><p>Jag som individ och ledamoten Emilsson som individ har också ett personligt ansvar som vi inte kan ducka för. Vi måste hålla en rågång mellan hur långt den politiska makten ska gå när det gäller att reglera det fria företagandet och våra privatliv. Vi tycker att den gränsen överskrids med att ta bort undantaget för rökning på uteserveringar.</p><p>(Applåder)</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H601SoU3",
    "replik": "Y",
    "systemdatum": "2019-01-14 17:29:15"
  }
}