{
  "anforande": {
    "dok_hangar_id": "5036582",
    "dok_id": "H609105",
    "dok_titel": "Protokoll 2018/19:105 Fredagen den 14 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "105",
    "dok_datum": "2019-06-14 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om kapacitetsbrist i elsystemet",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "dcec067d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "60",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om kapacitetsbrist i elsystemet</p><p>Fru talman! I dag debatterar vi kapacitetsbristen i elsystemet, en fråga som blivit alltmer påtaglig. Det är inte ett larm om vad som kommer att hända om tio femton år, utan problemen och utmaningarna finns här och nu.</p><p>Det är helt riktigt att det inte saknas el. Det handlar om hur man får elen till rätt plats. Den når inte fram. Vår förmåga till en självförsörjande elproduktion har krympt.</p><p>Vi har nu kunnat ta del av förslaget som januaripartierna har kommit överens om. Där drar man bokstavligen snabbt undan mattan genom en chockhöjd skatt på fossila bränslen till kraftvärmen - en skattehöjning som kom från ingenstans, eller så kom den till väldigt sent på natten när man försökte komma överens. Några riktiga analyser hann man dock inte göra.</p><p>Fru talman! På några månader ska företagen alltså ställa om, vilket får konsekvenser. Kraftvärmeproduktion i tre städer läggs ned i förtid. Man ville rycka bort den här mattan, men man tänkte till exempel inte på att korta tillståndsprocesserna eller på att lagändringar kring användarflexibilitet kanske borde ha gjorts först för att det över huvud taget skulle ge den gröna effekt man är ute efter. Nu uppstår i stället konsekvenser som saknar lösningar.</p><p>Vi har tidigare hört om Pågen i Malmö. Malmö har redan slagit i taket och kan inte ansluta nya kunder. Tåg får periodvis köra på reducerad hastighet, och företag överväger etableringar i andra länder för att det är fullt i nätet. Blir det en kall vinter nästa år finns risk för roterande bortkoppling av elkunder.</p><p>Genom att ett kraftverk stängs innan ersättning är på plats får Stockholm fullt i nätet redan i höst och kommer att behöva säga nej till större anslutningar såsom ny tunnelbana, nya elbussar, Förbifart Stockholm, bostadsområden och nya företag, vilket skulle vara förödande för Sveriges välstånd och tillväxt.</p><p>Fru talman! Vi kristdemokrater tycker att detta är oansvarigt, eftersom vi vill att Sverige ska lyckas minska klimatbelastningen från både transport- och industrisektorn. Då är en massiv elektrifiering helt nödvändig - det räcker inte med några laddstolpar på Södermalm. Lösningarna saknas.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H6C120190614ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:27:18"
  }
}