{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "Socialförsäkringsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "75d5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "29",
    "talare": "Statsrådet Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag hoppas att Nooshi Dadgostar lyssnar på det som jag säger. Jag har nämligen varit mycket tydlig med att vi ska ha en trygg sjukförsäkring som utgår från det stöd som individen behöver för att ha en möjlighet att komma tillbaka till hälsa och arbete igen. </p><p>Jag var också mycket tydlig med att vi är beredda att se över de delar av sjukförsäkringen som innebär att människor upplever oro och otrygghet och kommer i kläm. Försäkringskassan handlägger 600 000 beslut om sjukpenning varje år. 97 procent av dem bifalls. Jag säger detta för att vi ska ha lite ordning på siffrorna. Men det innebär inte att vi inte ska göra någonting åt de fel och brister som finns i försäkringen. </p><p></p><p>Det är precis detta som dessa två utredare har i uppdrag att se över. Claes Jansson har inte ett smalt uppdrag. Han har ett väldigt brett uppdrag, både utifrån särskilda skäl och utifrån normalt förekommande arbete som är de delar som i dag gör att människor upplever att det finns en kantighet vid dag 180. Han har också fler uppdrag som han ska redovisa i höst. Det kom ett delbetänkande i januari om särskilda skäl. Hans slutbetänkande kommer i höst. Det handlar bland annat om människor som har tidsbegränsade anställningar, och han ska föreslå en ökad trygghet i försäkringen. </p><p>Mandus Frykman har möjlighet att föreslå nästan vad han vill, från den förebyggande delen av sjukförsäkringen och till dess att människor kommer till Arbetsförmedlingen. Det finns alltså en oerhört bred möjlighet för honom att lägga fram förslag. </p><p>När det gäller sjukersättningen har det pågått ett arbete under förra året på Socialdepartementet där vi ser över just det faktum - där är jag helt och hållet överens med Nooshi Dadgostar - att vi har ett för lågt nybeviljande av sjukersättningar i dag, och regelverket behöver förändras. Jag ser fram emot att komma tillbaka med sådana förslag. </p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H601SfU20",
    "replik": "Y",
    "systemdatum": "2019-05-28 19:49:19"
  }
}