{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Migration och integration",
    "kammaraktivitet": null,
    "anforande_id": "11f6e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "301",
    "talare": "Rikard Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Migration och integration</p><p>Fru talman! Många beskrivningar har gjorts av det som hände 2015 då över 160 000 människor sökte asyl i Sverige. Det är de högsta siffrorna någonsin, och det innebar väldigt stora påfrestningar på vårt samhälle.</p><p>Vi såg också den styrka som finns i vårt civilsamhälle, med alla frivilliga som hjälpte till och ställde upp dygnet runt för att kunna hantera det akuta mottagandet. För mig som socialdemokrat och riksdagspolitiker var detta ett styrkebevis från vårt välfärdssamhälle. Kommuner, myndigheter, frivilligorganisationer, enskilda medborgare och pensionerade lärare ställde upp.</p><p>Det var samtidigt tydligt att ansvaret för flyktingsituationen inom EU inte kunde bäras av bara ett par enskilda länder. Det var grunden till att vi sökte breda överenskommelser och fick vidta ett antal akuta åtgärder. Det var svårt, men det var nödvändigt för att hantera en akut situation och för att tydligare få upp frågan om gemensamt ansvarstagande på den europeiska dagordningen.</p><p>Anledningen till att det var svårt är nog lätt att begripa för de flesta. Det är politiska beslut som rör enskilda människor, dessutom många människor i en mycket svår och utsatt position. Men alternativet, att inte agera, skulle också få konsekvenser, både i Sverige och för hur vi skulle kunna driva på internationellt för ett gemensamt ansvarstagande.</p><p>Trots en bred överenskommelse finns det fortfarande mycket skilda åsikter här i kammaren om migrationspolitiken. Det kan vara naturligt. Men det som oroar mig mer är den skillnad som finns när det gäller integrationspolitiken och de signaler som vissa politiska företrädare väljer att skicka ut.</p><p>Allmänpolitisk debattMigration och integration</p><p>En del i överenskommelsen, och som var nödvändig för att komma till rätta med situationen, berodde på att ett antal kommuner i vårt land ställde sig vid sidan av. De ställde inte upp på att vara en del av det gemensamma svenska flyktingmottagandet. Därför var beslut om fördelning av ansvaret till alla kommuner en viktig del för att förbättra mottagandet och integrationen.</p><p>Mot den bakgrunden vill jag skicka en uppmaning till företrädarna för Moderaterna i den här kammaren. Uppmaningen kan kanske låta lite märklig med tanke på min dialekt. Men den lyder: Lyssna inte på era skånska partikamrater! Det vi ser i Skåne nu, att man på vissa håll försöker tävla med Sverigedemokraterna i främlingsfientlighet, kommer nämligen inte att underlätta för integrationspolitiken i Sverige.</p><p>Det är oroväckande när enskilda kommuner, som inte har varit en del av mottagandet och den solidariska fördelningen tidigare, är de första att stå i led och ropa på flyktingstopp. Det är beklämmande att se att min hemkommun, moderatledda Staffanstorp, placerar flyktingar i husvagnar en bit utanför samhället och trycker upp affischer där man framställer sig som det sista motståndet i en kamp mot flyktingmottagande och att man vägrar ge upp.</p><p>Det vi behöver nu är att fortsätta arbeta med att förbättra integrationen. Vi ser hur tiden det tar för flyktingar att komma i arbete förkortas väsentligt. Vi behöver bygga fler bostäder runt om i vårt land för att kunna förbättra mottagandet. Det gör vi bäst när alla aktörer arbetar tillsammans. Det gör vi inte genom att, som moderata kommunföreträdare i Skåne nu vill göra, mäla sig ur och säga: Vi ska inte ta något ansvar för flyktingmottagandet.</p><p>(Applåder)</p>",
    "intressent_id": "0134101155612",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:30"
  }
}