{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:280 om nedrustningsmötet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "eaf4f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "83",
    "talare": "Utrikesministern Margot Wallström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Frågan om dialog är lätt att svara på. Vi diskuterar självklart också denna typ av frågor med Finland. Vi har ju ett mycket nära samarbete och kommer att tala också om den saken.</p><p>När det gäller rapporten som vi fick från utredaren Lars-Erik Lundin vill jag säga med en gång att jag har sett tidningsuppgifterna och naturligtvis kommer att följa upp och se exakt vad som ligger bakom det väldigt knepiga svar, kan jag tycka, som har getts. Det kommer vi att reda ut också på UD.</p><p>Lars-Erik Lundin är en självständig utredare. Han har haft uppgiften att belysa konventionens innebörd och konsekvenserna på de tre huvudområdena, både nedrustningspolitiskt och försvarspolitiskt och när det gäller rättsliga effekter, av ett svenskt tillträdande av konventionen. Vi kom överens om att detta utgör en viktig del av underlaget för att ta ställning.</p><p>Det vi vet politiskt är att det inte finns majoritet i kammaren för ratificering. Det är ytterligare ett element som man behöver ta med i bilden när man resonerar om hur vi ska hantera det.</p><p>Jag tycker att man måste se det som två spår.</p><p>Man kan säga att icke-spridningsavtalet existerar. Det är i kraft. Det är ratificerat av tillräckligt många länder. Det är det enda verktyg vi har i dagsläget, och där finns det en levande process. Även om det har gått dåligt under de tidigare översynskonferenserna är det detta avtal vi har att hålla oss till som ett internationellt ramverk. Därför är det viktigt att se till att det blir en framgång med det.</p><p>Det andra spåret handlar om förbudskonventionen och hur man ska betrakta den. Skulle det gå att förbättra den? Vi hade många synpunkter i processen när vi var med i förhandlingarna. Är det möjligt? Finns det ett sådant spår, och hur tänker man kring det? Hur gör man med verifiering?</p><p>Det finns alltså en rad öppna frågor, och det är långt ifrån säkert att detta kommer att träda i kraft och när det i så fall kommer att ske. Det är alltså ett verktyg som fortfarande är öppet. Men det är förstås en viktig princip - det kan ju ingen neka till - att försöka åstadkomma ett förbud mot massförstörelsevapen av det här slaget. Det finns också i mitt partis program, och det är en tydlig målsättning som vi har. Men vi har också haft synpunkter på konventionens text och hur den har utformats.</p><p>Jag säger det ofta: Vi tog ned Sverige från åskådarläktaren när det gäller nedrustningsfrågor och kärnvapenfrågan. Vi har gjort det på en rad olika områden. Jag tror att ett betyg på detta engagemang kom när vi nu blev ordförande i IAEA, som ju sköter just verifikation. Detta är en otroligt viktig uppgift som vi kommer att fullfölja från och med september och ett år framåt. Det är en uppgift som vittnar om förtroende och säkert också en svår uppgift, som jag tycker kompletterar det arbete vi gör i övrigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi tillsatte en nedrustningsambassadör. Vi återuppväckte nedrustnings- och folkrättsdelegationen. Vi har arbetat mycket aktivt i en rad olika internationella sammanhang när det gäller allt från riskspridning till verifikationssystem. Det kommer vi förstås att fortsätta göra, för jag ser detta som en uppgift för mänskligheten just nu - att se till att man minskar riskerna.</p><p>Både frågan om Iran och kärnavtalet med det landet och frågan om Nordkoreas ambitioner att skaffa sig kärnvapen hör till denna större bild. Där är vi också mycket aktiva, både i EU och i FN.</p>",
    "intressent_id": "0740457070816",
    "rel_dok_id": "H610280",
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:26"
  }
}