{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:31 om en förstärkt nationell cancerstrategi",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "267fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "43",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig på vilket sätt jag och regeringen arbetar med riksdagens beslut om att fullfölja arbetet med cancerstrategin, RCC och barncancervården.</p><p>Regeringen har ett stort engagemang för att stärka cancervården i Sverige. I såväl januariavtalet som regeringsförklaringen för 2019 framgår att cancervården ska stärkas. I budgeten för 2019 avsätts 500 miljoner kronor per år till cancervården för 2019 och framåt. Därtill kommer landstingen att tillföras ytterligare medel kommande år för satsningar på vården. Detaljerna kring hur återkommer regeringen till.</p><p>De regionala cancercentrumen, RCC, utför ett viktigt arbete för att stärka cancervården i Sverige. Den förra regeringen har vid flera tillfällen framhållit att de regionala cancercentrumen kommer att vara viktiga även i framtiden. I överenskommelsen Kortare väntetider i cancervården 2018 mellan regeringen och Sveriges Kommuner och Landsting framkommer att regeringen anser att det finns behov av att fortsatt arbeta med nationell och regional samverkan genom de regionala cancercentrumen. I den långsiktiga inriktningen för det nationella arbetet med cancervården uttrycks att regeringen bedömer att de regionala cancercentrumen kommer att ha en nyckelroll även i framtidens cancervård. </p><p>Regeringens positiva syn på de regionala cancercentrumen visas även genom att regeringen nyligen beslutade att ge Socialstyrelsen i uppdrag att för 2019 fördela 48 miljoner kronor i statsbidrag till de regionala cancercentrumen. Det är samma belopp som har avsatts för detta statsbidrag de senaste åren. </p><p>Regeringen har även i år beslutat om en förordning om statsbidrag för verksamhet i regionala cancercentrum. Genom förordningen skapas stabila förutsättningar för statsbidraget till de regionala cancercentrumen, så att de långsiktigt kan bedriva och utveckla sin verksamhet.</p><p>Betänkandet <em>En nationell cancerstrategi för framtiden </em>(SOU 2009:11) har sedan 2009 utgjort grunden för arbetet med att utveckla cancervården i Sverige. Den förra regeringen framförde att inriktningen i denna strategi bör vara vägledande även i det fortsatta arbetet. Strategin behövde vidareutvecklas och anpassas för att möta de utmaningar som den svenska cancervården står inför i dag och i framtiden. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Under våren och sommaren 2017 genomförde därför den förra regeringen ett rådslag om framtidens cancervård för att diskutera hur samhället på bästa sätt kan förbereda sig inför en framtid med allt fler som insjuknar i, och lever med, cancer. I rådslaget deltog patientorganisationer, vårdpersonal, forskare, myndigheter, vårdföretag, landstingsföreträdare med flera. Med utgångspunkt i den nationella cancerstrategin och de kommentarer som lämnades under rådslaget om framtidens cancervård presenterade den förra regeringen i maj 2018 en långsiktig inriktning för det nationella arbetet med cancervården. </p><p>Den långsiktiga inriktningen syftar till att skapa tydlighet kring hur regeringen vill att det nationella arbetet med cancervården ska utvecklas nu och i framtiden. Inriktningen ska även ligga till grund för fortsatta insatser för att rusta cancervården inför framtidens utmaningar. Detta blev även riksdagen informerad om i budgetpropositionen för 2019. </p><p>I den långsiktiga inriktningen för det nationella arbetet med cancervården framkommer att regeringen anser att barncancervården behöver stärkas, så att barn och föräldrar upplever trygghet inom cancervården. Det behövs kompetens och resurser för att möta de särskilda behov inom cancervården som barn och unga har. En annan del som på ett tydligt sätt lyfts fram i den långsiktiga inriktningen är rehabilitering. Detta är ett prioriterat område för att människor ska kunna komma tillbaka till ett normalt liv efter cancerbehandling. Den förra regeringen har under 2018 vidtagit flera åtgärder för att stärka rehabiliteringen inom cancerområdet.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H61031",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:29"
  }
}