{
  "anforande": {
    "dok_hangar_id": "5009102",
    "dok_id": "H60917",
    "dok_titel": "Protokoll 2018/19:17 Torsdagen den 15 november",
    "dok_rm": "2018/19",
    "dok_nummer": "17",
    "dok_datum": "2018-11-15 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "0683b1d6-80fc-e811-9111-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman och ärade ledamöter! I min hemstad Lund kom det för några veckor sedan en nyhet om att medicinbolaget Baxter lägger ned sin verksamhet och flyttar den till Italien.</p><p>I den här kammaren och i den debatt vi alla är en del av målas det ibland upp att Sverige är en traktor som bara mal på. Det råder en högkonjunktur som gör att vi har en känsla av att Sverige är oövervinnerligt på alla sätt. Men när man tar del av nyheten att 300 jobb försvinner från Skåne och Lund inser man att alla de globala företag som finns i vårt land, och som varje dag skapar välstånd i vårt land, verkar på en global marknad där konkurrensen är stenhård. Varje dag, varje vecka, varje månad och varje år behöver beslut fattas i dessa företag, där de hela tiden måste jobba med att vara bättre än sina internationella konkurrenter för att jobben ska finnas kvar här i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>Fru talman! Samma utgångspunkt bör vi som politiker och Sverige AB ha. Sverige är ett land med en liten och öppen ekonomi i norra Europas utkanter, som inte konkurrerar med Portugal, Italien eller Spanien utan konkurrerar med Kina, USA, Tyskland och Storbritannien. Sverige måste vara bättre än dessa länder för att företag ska vilja förlägga produktion och verksamhet hit.</p><p>Sverige kan inte vara sämre eller ha sämre ekonomiska villkor än våra konkurrentländer. Tvärtom måste det finnas bättre villkor än i andra länder. Vi måste ha något att locka med för att internationella företag ska välja att ha sin verksamhet i det lilla landet i norra Europas utkanter. Vi har ett konstigt språk, en liten ekonomi och ett kallt klimat. Vi måste ha andra saker att locka med för att företag ska vilja förlägga sin produktion hit.</p><p>När vi nu de senaste åren har sett att ett antal internationella företag som tidigare har varit svenska nu inte längre är svenska företag ringer varningsklockorna tydligt; när vi står still springer andra förbi. När Sverige inte gör tillräckligt gör andra länder mer. Då tappar vi välstånd, konkurrenskraft och framför allt jobb, vilket gör vårt land fattigare.</p><p>Fru talman! Många människor känner att politiken inte levererar. Många människor som tittar på tv funderar över de 10 miljonerna som den där politikern berättar om ska lösa något ena dagen och de där 5 miljonerna som ska lösa något den andra dagen. Det spelar ingen roll. På det stora hela fungerar inte grundläggande funktioner i vårt samhälle.</p><p>Var sjätte ung människa lämnar grundskolan utan att vara behörig till gymnasiet. Människor lever på bidrag år efter år. Människor fastnar i att leva på försörjningsstöd, inte i en månad eller två månader utan permanent. Människor känner att polisen inte levererar därför att polistätheten är den lägsta sedan 2007. Vårdköerna växer, och människor känner att de inte kommer till i sjukvården, vilket politikerna minsann borde kunna lösa.</p><p>Effekten blir att förtroendet för välfärden, för samhällskontraktet och för oss i politiken får sig en rejäl törn. Vi ska ta det på allra största allvar. Oavsett vilken regering som tillträder måste det vara slut på perspektivet att med några miljoner hit eller dit löser man samhällsproblemen. Det är inte det människor förväntar sig av oss, utan de förväntar sig rejäla grundläggande reformer som förändrar och förbättrar viktiga funktioner i vårt samhälle.</p><p>Fru talman! Ett tydligt exempel är välfärden. Om vi frågar en lärare eller sjuksköterska präglas deras beskrivning av en arbetsdag av frustration och stress över att inte få lägga sin arbetstid på det man är utbildad till. I stället måste man lägga en mängd tid på byråkrati, administration och saker som man inte är utbildad till. Man lägger för lite tid på eleverna eller patienterna och för mycket tid på att fylla i dokument eller sitta framför datorn. Huvudproblemet är vi i politiken, som under för lång tid inte har sett villkoren för dem som jobbar i välfärdens kärna och under för lång tid byggt upp en struktur som maler sönder i stället för att skapa glädje och drivkraft på jobbet.</p><p>Det handlar om att låta proffsen vara proffs, och det handlar om att göra upp med den jantelagsmentalitet som finns, och har funnits, att ingen är för fin för att göra vissa arbetsuppgifter. Men läkaren på vårdcentralen ska inte plocka ut disk ur diskmaskinen, och sjuksköterskan ska inte bädda sängar eller dela ut brickor med mat. Det ska andra personer göra så att den som är utbildad kan använda sin tid till det han eller hon är utbildad till, nämligen att vårda patienter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>Läraren ska inte gå ut i korridoren för att leta efter elever som är försenade till lektionen. Läraren ska inte vara rastvakt. Det kan andra människor göra så att läraren får tid att utbilda våra elever och utveckla undervisningen. Proffsen måste få vara proffs.</p><p>Fru talman! Liberalerna slåss för en kunskapsskola. Vi gör det därför att vi vet vad motsatsen är, nämligen ett samhälle som slits itu. När skolan inte levererar ser vi framväxten av en ny underklass där din bakgrund bestämmer din framtid. Det i sin tur utgör grogrunden för den kriminalitet vi kan se, och det skapar ett samhälle som slits isär. Ett samhälle där det är viktigare varifrån du kommer än vart du är på väg är ett farligt samhälle. Det är ett samhälle där drömmar försvinner, och det är ett samhälle där människor inte tror att de själva kan påverka sin livssituation. Det är ett farligt samhälle.</p><p>Fru talman! Sverige ligger nu på 18:e plats i EU:s arbetslöshetsstatistik. Målet var att Sverige skulle ligga etta, men vi ligger på 18:e plats. Siffran i sig är inte intressant, utan det allvarliga är att människor som vill jobba inte jobbar. Människor kan inte försörja sig själva och står inte på egna ben, utan de blir beroende av att vara försörjda av samhället.</p><p>När sysslolösheten sprider ut sig och riskerar att gå i arv i generationer, där människor inte har framtidstro, skapar vi ett tudelat samhälle där vissa har och andra inte har. Det skapar en grogrund för extremism - religiös extremism och andra former av extremism. Det är i den grogrunden som de kriminella gängen agerar. I Göteborg, Malmö, Kristianstad och Södertälje är det i sysslolösheten och bidragsberoendet som grogrunden skapas för de kriminella nätverk som växer sig allt starkare. Det är vår uppgift som politiker att bryta detta. Det handlar givetvis om polisiära insatser, men framför allt handlar det om att det finns en arbetsmarknad som ger alla människor chansen. Den som inte har gått färdigt skolan ska också känna drivkraft att gå upp på morgonen och en gemenskap - att behövas i samhället, finnas på en arbetsplats och göra ett jobb. Den dörren har vi stängt därför att politiker utifrån en socialistisk samhällssyn sagt att det inte ska finnas enkla jobb - det är dåligt. Det har den tidigare regeringen sagt nej till. Priset är ett fördjupat bidragsberoende.</p><p>Fru talman! Jag är liberal, inte socialist. Det betyder att rättvisa för mig inte är att alla har lika mycket. Rättvisa för mig är att alla har samma förutsättningar i livet. Men människor kommer sedan att göra olika val. En del kommer att utbilda sig, och en del kommer att starta företag. Det är helt okej att alla inte tjänar lika mycket, så länge alla har samma chans från början. Rättvisa är inte att alla har lika mycket, utan rättvisa är att alla har samma chans i livet.</p><p>Därför är det konstigt att vi lever i ett samhälle där utbildning ses som något dåligt. Sverige är det land i västvärlden som beskattar utbildning allra högst. Var tredje heltidsarbetande svensk i vårt land betraktas som höginkomsttagare och har en marginalskatt på 50 procent. Inget land har högre marginalskatter än de vi har här i Sverige. Effekten av detta blir att utbildning inte lönar sig. Den inriktningen måste brytas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>Fru talman! Sverige är ett land som de kommande åren har stora samhällsproblem att ta itu med. I detta läge känner människor att politiken inte levererar. Politiken tar inte tag i viktiga, stora och grundläggande samhällsfunktioner som inte fungerar. Polisen, skolan och vården fungerar inte och levererar inte på en nivå som medborgarna förväntar sig. Då är inte svaret mer av det vi har haft de senaste fyra åren. Svaret är inte den övergångsbudget som vi just nu hanterar i vår riksdag. Svaret är liberala reformer där fler människor kan stå på egna ben, där vi investerar i skolan, där vi ser till att bygga välfärden så att proffsen får vara proffs. Det är så vi bygger ett bättre samhälle, och det är med de reformerna Liberalerna vill bygga Sverige starkare.</p><p>(Applåder) </p>",
    "intressent_id": "023767922422",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-12-10 14:38:50"
  }
}