{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dd70f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "156",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! De partier som inte undertecknat den tycker att Försvarsberedningens rapport är så bra att den kräver finansiering. Det är vad som skiljer de fyra partier som inte har undertecknat mot åtminstone tre av dem som har undertecknat. Det får Sverigedemokraterna själva fundera kring.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitik</p><p>Det intressanta i den debatt som varit sedan Försvarsberedningens slutrapport lämnades in är att Sverigedemokraterna konsekvent har ställt sig på Socialdemokraternas sida. De har ställt de kritiska frågorna till Moderaterna, Centerpartiet, Liberalerna och Kristdemokraterna men inte till de partier som i skrift uttrycker tvivel mot den ekonomiska nivån som är tänkt att behövas för att realisera Försvarsberedningens rapport.</p><p>Fru talman! Jag har en andra fråga till Sverigedemokraterna. I reservationen under punkt 6 om Nato skriver man: \"Det är därför viktigt att Sverige inte ingår i en militär allians som kan rubba balansen i vårt närområde\". Den typen av argumentation utvecklade också Björn Söder i sitt anförande.</p><p>Innebär det inte att ni flyttar ansvaret för svensk säkerhetspolitik och svenska säkerhetspolitiska överväganden från Sveriges riksdag och den här kammaren till någon annanstans? Det är rädsla för hur någon annan ska resonera, agera och hantera som gör att man tvekar.</p><p>Fru talman! Björn Söder betecknade Nato som en trofast vän. Det är också ett problem. Ett antal partier och ett antal politiker tror, hoppas, önskar och vill att Nato skulle kunna agera för svensk räkning om någonting riktigt illa skulle hända och en väpnad konflikt. Men man kan inte veta.</p><p>Fru talman! Det är därför som det är så kuriöst. Man säger att man kan tänka sig ett försvarsförbund med ett land men avvisar ett samarbete med 29 andra länder som ger bindande försvarsgarantier och gemensam försvarsplanering. Hur går det ihop, fru talman?</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H601UU12",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:21:20"
  }
}