{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Bostadspolitik (forts. CU11)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "b74c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "156",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tror inte att någon som lyssnar på detta tar det som Mats Green säger på allvar. Vänsterpartiet är det enda parti som har stått här varje gång vi har haft debatt och konsekvent talat emot marknadshyror.</p><p>Om vi dessutom ska tala om moral är Vänsterpartiet det enda parti som under valrörelsen sa en sak och nu står här och fortsätter att driva de frågorna precis som vi lovat. Att denna fråga lyfts med oss kan ingen bland svenska folket som lyssnar ta på allvar.</p><p>En annan sak som jag alltid undrat när det gäller moderat politik är varför det finns så mycket förakt för fattiga människor, låginkomsttagare och svaga och utsatta grupper. Varför driver ni en ekonomisk politik som hela tiden bygger på att lyfta dem som redan är högst upp, på bekostnad av dem som finns längst ned? Varför har ni detta förakt? Varför vill ni avskaffa investeringsstödet för byggande av hyresrätter samtidigt som ni är för att subventionera de rikaste, som har råd? Varför har Moderaterna detta hat och förakt för fattiga, låginkomsttagare och svaga och utsatta människor? Detta är en fråga som jag tror att Moderaterna borde tänka på.</p><p>Men svaret kanske är att det är så kapitalismens logik fungerar. Kapitalismen suger musten ur fattiga människor; det är detta den är byggd på. Och det är denna ideologi som moderat politik bygger på, så jag förstår det. Men det är en fruktansvärd ideologi. Den politik som bedrivs, framför allt bostadspolitiken, handlar om rättigheter, men ni vill förvandla den till att handla om investeringsobjekt. Det ska alltid handla om hur man maximerar vinster.</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-02 19:34:54"
  }
}