{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "Grundläggande om utbildningen, Lärare och elever och Övergripande skolfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "12bafe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "141",
    "talare": "Jörgen Grubb (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Det känns nästan som att Linus Nilsson ansluter sig till vårt förslag om en statlig skola. Jag kanske tar i lite, men vissa inslag skulle i alla fall vara statliga, framför allt när det gäller uppdelningen av skolpengen.</p><p>Vi är inte helt oense när det gäller skolpengen och att den behöver fördelas olika. Men som jag förklarade tidigare finns det en grundplatta som båda skolorna behöver betala - hyror för lokaler och så vidare. När skolpengen fördelas med så stor diskrepans som 50 procent innebär det att med den rörliga delen får en skola i princip 100 procent mer per elev och dag jämfört med en annan skola.</p><p>Man gör på det sättet. Men det blir ändå ingen bra output. Vi har fortfarande skolor där 60 procent av eleverna inte lyckas. Och det är de som får den högre skolpengen. Vi måste göra något för att de eleverna ska lyckas. Nu har vi metoden där vi fördelar skolpengen med väldigt stora skillnader, och resultatet är inte det vi vill se.</p><p>Hur mycket mer vill du ta från de andra skolorna? Det är nämligen vad det handlar om. Det handlar inte om att det kommer nya pengar uppifrån himlen. Det handlar om att man tar från de andra skolorna. Det är vad det hela handlar om. Om jag var jultomten hade jag självklart gärna delat ut hur mycket pengar som helst, om jag hade haft det, till alla skolor. Jag hade gärna gett jättemycket till skolor i utanförskapsområden eller andra lågpresterande skolor. Men vi har en budget att hålla oss inom.</p><p>Du talar om att ni satsar på lärarassistenter. Det är jättebra. Det är jag jätteglad för. Men vi satsar mer än dubbelt så mycket som ni.</p>",
    "intressent_id": "0281670919717",
    "rel_dok_id": "H601UbU8, H601UbU9, H601UbU10",
    "replik": "Y",
    "systemdatum": "2019-05-16 12:57:53"
  }
}