{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "Grundläggande om utbildningen, Lärare och elever och Övergripande skolfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "13bafe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "142",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Låt mig börja med att ifrågasätta att jag blir kallad Linus Nilsson och väckelsepastor och att man tillskriver mig att vara för ett förstatligande av skolan. Det jag sa var att vi behöver ha ett tydligare statligt ansvarstagande. Låt mig börja med de invändningarna.</p><p>Låt mig sedan fortsätta med att säga att om man hade avstått från att rösta igenom skattesänkningar i budgeten på 20 miljarder för de allra mest välbärgade hade man kanske haft pengar att fördela efter behov till de skolor som behöver det.</p><p>Jag har redogjort ganska väl för de frågor Jörgen Grubb ställer om vad vi vill göra för att det ska bli bättre i landets skolor. Låt mig därför återigen sammanfatta vad jag uppfattar att Sverigedemokraterna vill göra, utifrån de förslag de har lagt fram i det betänkande som vi debatterar i dag.</p><p>Jag tänker att Sverigedemokraterna tycker att det är viktigt att elever som ska gå i samma klassrum är likadana, har samma kläder och beter sig på samma sätt. Helst kommer de också från samma land. Avviker man från det ska man sorteras ut från det klassrummet och gå i en jourskola, i en pliktskola eller i en förberedelseskola. Och vilka kläder man har är något som vi som myndighet ska bry oss om.</p><p></p><p>De andra delarna som Sverigedemokraterna tar fram är väldigt repressiva. Det som inte handlar om att sortera barn utifrån var de är eller hur de beter sig är repressiva förslag. Det är sådant som att vi ska ha fler och tidigare betyg, att vi ska ha ordningsomdömen, att vi ska skriva in frånvaro i slutbetygen, att vi ska göra det till en rättighet att tillrättavisa och att vi ska ha en klassikerlista; vi ska normera vilka böcker barn ska läsa.</p><p>(Applåder)</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "H601UbU8, H601UbU9, H601UbU10",
    "replik": "Y",
    "systemdatum": "2019-05-16 12:57:53"
  }
}