{
  "anforande": {
    "dok_hangar_id": "5035581",
    "dok_id": "H609101",
    "dok_titel": "Protokoll 2018/19:101 Måndagen den 10 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "101",
    "dok_datum": "2019-06-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om landsbygdens förutsättningar",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "56a04b2d-45ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "192",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Broschyren <em>Om krisen eller kriget kommer</em> har alla hushåll fått ta del av. Jag tycker att det är jättebra att den har tagits fram. Men grunden för att klara sig om krisen eller kriget kommer är, mina vänner, en levande landsbygd. I dag ligger vår självförsörjning av livsmedel under 50 procent. Varje vecka slutar fyra fem mjölkbönder. Varför? Jo, för att lönsamheten är för dålig.</p><p>Sverige har en livsmedelsstrategi, och jag tycker att det är väldigt viktigt att vi har en sådan. Den talar om bättre lönsamhet, mer konkurrenskraft och en högre självförsörjning av livsmedel. Tyvärr händer ingenting. Vi ser att man inte märker av detta på gårdsnivå, och det är alarmerande. Vi behöver ha fler jordbrukare och en levande landsbygd som kan få fram mer livsmedel.</p><p>Ett annat bekymmer som jag vill lyfta fram när jag ändå står här är problemet med vildsvin. När jag åker runt i de trakter där jag bor är man överallt bekymrad över att det finns så många vildsvin. De förstör för 1,5 miljarder enbart för bönderna. Här måste något mer till, och man kan inte lägga armarna i kors. Regeringen har gjort en del, och jag välkomnar det som har gjorts. Jag hoppas och önskar att det blir mer. Vi är öppna för att hjälpa till med detta så att vi får till krafttag i arbetet med att minska vildsvinsstammen. Det är oerhört viktigt för landsbygdens folk.</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "H6C120190610ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:10:33"
  }
}