{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Beskattning av uthyrning av vårdpersonal",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f8d15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "176",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Politiken upphör aldrig att fascinera. Här har vi ett ärende i dag som den här församlingen näppeligen har bidragit till att det hamnat i denna kammare. Förvisso är det fråga om ett politiskt beslut i förskingringen från EU-domstolen som via lagstiftande myndigheter i Sverige hamnat som ett politiskt beslut på vårt bord, och vi måste göra vad vi kan för att dämpa de negativa konsekvenserna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Beskattning av uthyrning av vårdpersonal</p><p>Nåväl! En fungerande vård och omsorg är en förutsättning för att vi ska kunna bo, leva och verka i hela Sverige. Därom är vi säkert överens. Likaså kan vi vara överens om att det finns många hinder på vägen dit för att få en likvärdig vård i hela landet. Tillgång till vårdpersonal är ett sådant hinder. Kompetensbrist och tillgänglighet är två frågor som har varit aktuella länge. Om några veckor kommer alltså ytterligare ett hinder att adderas, nämligen vårdmomsen. För många kanske den uppfattas som en marginell fråga, men den kommer att få stor betydelse. Momshöjningen som väntar den 1 juli kommer att få stora konsekvenser. Momsen på 25 procent kommer att drabba privata vård- och omsorgsgivare, och den bygger in orättvisor i systemet då den vård som drivs av regioner och kommuner inte drabbas eftersom de, som vi vet, ersätts för sina direkta momskostnader.</p><p>På kort sikt innebär detta stora ekonomiska problem för flera av de privata aktörerna inom svensk vård och omsorg. Det gäller inte bara bemanningsföretag som hyr ut personal, utan det gäller också specialistkonsulter inom till exempel tandvård, hos psykologer och i olika verksamhetsformer inom omsorgen samt underentreprenörer i vårdkedjan. Minns att nästan hälften av alla vårdcentraler i Sverige i dag drivs i privat regi!</p><p>På längre sikt kommer det här onekligen att innebära ökade kostnader för kommuner och regioner för den vård och omsorg som man i dag köper - om tjänsten ens blir kvar att kunna köpa. Vi har så sent som i dag fått signaler från Vårdföretagarna om att vi riskerar se flera erfarna läkare som på äldre dagar valt att fortsatt att verka i egen regi sluta med sin verksamhet om deras arbete helt plötsligt blir krångligare och mindre lönsamt. Och nu hör jag hur vissa tänker att de kan väl jobba på timme eller vara deltidsanställda inom den offentliga sektorn. Men om det vore så enkelt skulle väl det vara ett faktum redan i dag, men så är det inte. Med den här förändringen riskerar vi att slå sönder väl fungerande vårdkedjor i Sverige. Har vi råd med det? Jag menar att vi behöver fler vårdgivare, inte färre.</p><p>Fru talman! Centerpartiet ser en uppenbar fara att momshöjningen kommer att drabba vården på landsbygden relativt sett mycket hårdare. På landsbygden sliter privata vård- och omsorgsgivare redan i dag med att hitta personal. Ofta måste man vända sig, åtminstone periodvis, till företag som hyr ut personal. Att försöka anställa någon på vikariat eller på timmar i en mindre ort är för många vårdgivare eller offentliga arbetsgivare en omöjlighet. Det finns helt enkelt inte tillgång till den personalen. </p><p>Här sticker landsbygden ut eftersom det i en större stad ofta finns en större kompetenspool att rekrytera från. Och ja, jag känner en oro för detta. Jag känner inte en oro för de bolag som hyr ut läkare utan för deras patienter.</p><p>Fru talman! Jag hade önskat att det fanns en snabb lösning. Men frågan är komplicerad. Det är den slutsats vi måste dra av det uppenbart osäkra rättsläget. </p><p>Vi har en oenig skatterättsnämnd som har fattat tre beslut om förtydligande av Skatteverkets tolkning. Dessa förhandsbesked har överklagats till Högsta förvaltningsdomstolen. Rättsläget kan helt enkelt inte anses klarlagt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Beskattning av uthyrning av vårdpersonal</p><p>Frågan kompliceras ytterligare av att vårt grannland Finland har tolkat det EU-regelverk som svenska myndigheter refererar till diametralt annorlunda. Där gäller som huvudregel fortsatt momsbefrielse.</p><p>Vad kan då göras? Ja, det är det vi förväntar oss att regeringen nu ska titta på på riktigt. Det gäller alltifrån att på sikt ändra momslagstiftningen till att lösa frågan på annat sätt, kanske via det årliga budgetförfarandet. Det bästa hade varit om Skatteverket skjutit upp införandet, vilket många aktörer har tjatat om och bett om - men det har varit blankt nej.</p><p>För oss i Centerpartiet är inte den exakta lösningen det viktiga, utan det viktiga är att vi även i fortsättningen har ett system som inte gör skillnad på privata och offentliga aktörer och att vi kan säkerställa likvärdiga förutsättningar för vård i hela landet.</p><p>Ett av de viktigaste incitamenten som vi i Centerpartiet ser står till buds är den överenskommelse som regeringen har slutit med Centerpartiet och Liberalerna. Det framgår tydligt att konkurrensneutralitet ska råda mellan offentliga och fristående vårdgivare vad gäller ekonomiska villkor. Den aktuella frågan visar tydligt att så inte är fallet från och med den 1 juli.</p><p>Jag tackar för uppmaningen från Moderaterna, och jag kan lugna dem med att Centerpartiet kan betraktas som Sveriges största sjukvårdsparti. Centerpartiet är med och styr i 19 av 21 regioner. Det borgar för att vi kommer att vara mycket noga och vaksamma med att just den delen i januariavtalet verkligen följs upp.</p><p>Privata och offentliga aktörer ska behandlas lika, och då måste momsfrågan tas på fullaste allvar. För att säkerställa en väl fungerande sjukvård i hela landet måste momsen på inhyrd vårdpersonal snabbt få en lösning.</p><p>Jag önskar alla medarbetare en trevlig sommar.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H601SkU25",
    "replik": "N",
    "systemdatum": "2019-08-29 12:35:25"
  }
}