{
  "anforande": {
    "dok_hangar_id": "5037275",
    "dok_id": "H609109",
    "dok_titel": "Protokoll 2018/19:109 Måndagen den 24 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "109",
    "dok_datum": "2019-06-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:259 om lagföring av IS-medlemmar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "70108426-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tror att det är viktigt att säga att vi driver ett internationellt arbete för att få fram en internationell tribunal. Vi har inga planer på att ta hem IS-terrorister. De ska dömas för sina brott. De ska helst åtalas och dömas i regionen, med närhet till bevis och vittnen och med förutsättningar för att komma vidare.</p><p>I Sverige har vi en domstol som har ett vitt mandat och som kan döma personer för brott. De brott som personer än så länge har dömts för, kopplat till denna konflikt, rör kränkande posering och fotografering i samband med väldigt hemska händelser i regionen samt avrättningar, grov misshandel och folkrättsbrott rent generellt. I Sverige har vi också sett exempel på att människor har dömts för finansiering av terrorism och - naturligtvis - för terrorism samt att människor har dömts till fängelse för offentlig uppmaning till att finansiera terroristbrott.</p><p>Det är alltså flera olika delar av detta som personer har dömts för i svenska domstolar, både när det gäller brott begångna i Sverige och när det gäller brott begångna i regionen.</p><p>Som jag noterade förut säger Åklagarmyndigheten att de är förberedda på fler utredningar. De bedriver förundersökningar i dag, och det finns ingen preskriptionstid för denna typ av brott. Det får inte råda någon straffrihet för denna typ av hemska brott. Vi ska jaga dessa människor och ställa dem till svars i de fall där vi kan finna bevis.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H610259",
    "replik": "N",
    "systemdatum": "2019-08-29 12:39:06"
  }
}