{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Civilt försvar och krisberedskap",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "1a4c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Kalle Olsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tycker att det är positivt att motionsbetänkandet vi har att debattera i dag, <em>Civilt försvar och krisberedskap</em>, är så pass omfångsrikt. Det betyder att det är många i denna kammare som känner ett engagemang i dessa frågor, som ser betydelsen av ett starkt civilt försvar och en fungerande krisberedskap och som ser att styrkan i det svenska försvarskonceptet är summan av våra gemensamma ansträngningar.</p><p>I det sammanhanget är det civila försvaret helt avgörande. Det är avgörande för Försvarsmaktens förmåga att verka uthålligt över tid, och det är avgörande för att upprätthålla en försvarsvilja.</p><p>Ytterligare en viktig aspekt är att det civila försvaret är användbart också under fredstida kriser och kan fungera som ett komplement till krisberedskapen. Ett samhälle som har planerat för det värsta - det väpnade angreppet - kommer också att stå bättre rustat för att möta civila kriser, oavsett i vilken skepnad de uppträder.</p><p>Men det civila försvaret är till skillnad från det militära försvaret ingen egen organisation, vilket kan vara en utmaning i sig. Det civila försvaret är egentligen all annan verksamhet som behövs på olika sätt vid höjd beredskap. Därför är det svårt att peka ut en fråga eller ett område som skulle vara viktigare än någonting annat. Som motionsbetänkandet visar är det en rad angelägna områden som vi måste titta på. Här finns motioner om livsmedels och läkemedelsförsörjning, skyddsrum, ledningsförmåga, sjukvård och transporter. Det är precis så stort och komplext detta område är. Äldreomsorgen måste fungera i krig, liksom energiförsörjningen, liksom det finansiella systemet och så vidare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Civilt försvar och krisberedskap</p><p>I Försvarsberedningens första delrapport, <em>Motståndskraft</em>, görs en gedigen analys av samhällets sårbarheter. Den röda tråd som jag tycker mig se är helhetssynen, insikten att samhället inte är starkare än sin svagaste länk - och vi kan vara helt säkra på att en eventuell motståndare kommer att rikta sina angrepp mot våra svaga punkter.</p><p>Herr talman! Det brukar i dessa debatter framhållas det faktum att Sverige under lång tid inte arbetade särskilt aktivt med det civila försvaret. Så är det, och det får också konsekvenser. Kanske är det så att den tjänsteman som var mest orienterad om rutinerna vid höjd beredskap numera har gått i pension.</p><p>På grund av tidens tand är det ofrånkomligt att det är allt färre medarbetare på våra myndigheter som har varit med vid en stor totalförsvarsövning. Den senaste övningen var ju trots allt 1987.</p><p>Snarare har vi i dag en yngre generation av tjänstemän och handläggare som, likt mig själv, har växt upp i en tid, 1990-tal och tidigt 2000-tal, som var starkt präglad av en fredstida rationalitet där samhällets resurser och insatser i huvudsak begränsade sig till att kunna möta civila kriser. Kriser kan visserligen vara nog så påfrestande. Det såg vi inte minst under förra sommarens omfattande skogsbränder. Ändå är det en helt annan sak att förbereda sig för och planera för ett väpnat angrepp.</p><p>Mycket arbete pågår just nu samtidigt och på flera olika nivåer inom det civila försvaret. Det är utbildningsinsatser, stöd till kommuner, statliga utredningar och övningar. Apropå 1987 hålls nästa år den första stora totalförsvarsövningen i Sverige på mer än 30 år. Övningen blir en viktig milstolpe i arbetet med en sammanhållen totalförsvarsplanering.</p><p>Som ett steg på vägen mot nästa års övning genomförde MSB förra året den första nationella övningen inom ramen för den återupptagna totalförsvarsplaneringen, Samö 18. Fokus låg på samverkan och ledning under störda förhållanden.</p><p>Jag ska också nämna några av de initiativ som regeringen tagit och som syftar till att lägga en grund för det framtida arbetet, inte minst inför nästa års försvarsbeslut.</p><p>Några exempel är en utredning för tydligare ansvars- och ledningsförhållanden och en stärkt samordning inom det civila försvaret, en utredning om hälso- och sjukvårdens beredskap och förmåga inför och vid allvarliga händelser i fredstid och höjd beredskap, en utredning om en ny myndighet för psykologiskt försvar som ska vara på plats den 1 januari 2021 och en utredning om näringslivets roll inom totalförsvaret, vilket är en mycket viktig fråga.</p><p>Vidare har det tagits beslut om ett nytt nationellt center för att stärka samordningen kring informations- och cybersäkerheten samt beslut om ändringar i MSB:s instruktion och klargörande av myndighetens ansvar för bland annat planering, samordning och utvärdering av det civila försvaret.</p><p>Herr talman! Detta är några exempel som visar riktningen framåt. Ledningsförmågan behöver stärkas och bli mer robust både regionalt och nationellt. Hela samhället, inklusive näringslivet, måste involveras i arbetet med en totalförsvarsplanering. Vi behöver naturligtvis också vara mycket vaksamma vad gäller det växande cyberhotet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Civilt försvar och krisberedskap</p><p>Jag ska också avslutningsvis särskilt kommentera det tillkännagivande som finns i betänkandet om den mycket viktiga frågan om att kunna positionera nödställda som ringer 112. Här är vi alla överens. Att den som ringer 112 vill bli hittad och hjälpt måste vara en given utgångspunkt. Man ringer inte 112 för att få allmän sjukvårdsrådgivning utan för att få omedelbar hjälp.</p><p>SOS Alarm har i dag möjlighet till gps-positionering. Det bygger på att de skickar ett sms till den nödställde som den nödställde ska svara på, och då får SOS Alarm den exakta positionen. De använder också funktionen e-call, som är installerad i nyare bilar och innebär att bilens sensorer känner av en olyckssituation och skickar en impuls till SOS Alarm, som då får positioneringsuppgifterna.</p><p>Men alla är ju inte i ett sådant skick att de kan svara på ett sms när de ringer 112, och alla olyckor sker som bekant inte i nya bilar. Man måste därför också använda den teknik som kallas AML, vilket flera ledamöter har varit inne på. Denna teknik används i dag i flera länder. När jag stämde av med SOS Alarm häromdagen var beskedet att de räknar med att i närtid kunna sjösätta denna teknik, kanske redan under första halvåret i år. Det bygger på att de ingår ett samarbete med de stora systemägarna, Google och Apple, som lägger in en spårningsfunktion i telefonerna, vilket innebär att SOS Alarm automatiskt får positionen när någon ringer.</p><p>Herr talman! Denna förändring kommer att rädda liv. Det är vår uppfattning att SOS Alarm gör helt rätt i att i detta läge pröva lagstiftningen på detta område.</p><p>På lite längre sikt ska Sverige implementera ett nytt EU-direktiv. Det ska vara infört i lag senast i december 2020 och innebär att mobiler ska kunna spåras vid nödsamtal.</p><p>Oavsett tillkännagivandet rör det alltså på sig i denna fråga, och det rör sig i rätt riktning.</p><p>Herr talman! Jag yrkar bifall till utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0472349361027",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-02 19:34:42"
  }
}