{
  "anforande": {
    "dok_hangar_id": "5016251",
    "dok_id": "H60931",
    "dok_titel": "Protokoll 2018/19:31 Måndagen den 17 december",
    "dok_rm": "2018/19",
    "dok_nummer": "31",
    "dok_datum": "2018-12-17 00:00:00",
    "avsnittsrubrik": "Skatt, tull och exekution",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "742dc0d9-0523-e911-9118-901b0e9b71a0",
    "anforande_nummer": "77",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Våra tre fiskala myndigheter - Skatteverket, Kronofogdemyndigheten och Tullverket - är mycket viktiga för hela den svenska rättskedjan. Jag var nyligen på ett heldagsbesök på Tullverket i Helsingborg, och det jag fick ta del av berörde och manar till eftertanke. </p><p>Tullverket är kanske den av de tre fiskala myndigheterna som i störst utsträckning agerar brottsbekämpande. Tullverket har två huvudsakliga uppgifter: dels själva uppbörden, det vill säga att ta ut tullar, skatter och andra avgifter, dels den rent brottsbekämpande, där bland annat olaglig införsel av alkohol, smuggling av droger och smuggling av vapen finns att beivra. När jag fick ta del av omfattningen det handlar om när det gäller till exempel smuggling av alkohol fick det mig att hisna. Vi pratar om miljonaffärer, där det knappast är fråga om privat bruk och där några av de största förlorarna är våra ungdomar, som i dag betydligt enklare kan få ta tag i alkohol än vad som var fallet tidigare. </p><p>Det är säkert uppenbart för alla här i kammaren att Tullverket behöver verktyg för att stärka sitt arbete med att skydda våra gränser och bekämpa brott. Det handlar även om att kunna upprätthålla goda förutsättningar för våra företag att bedriva handel med andra länder. Men det behöver inte enbart handla om ökade anslag, fru talman - minst lika viktigt är det att vi här inne, genom ny lagstiftning, kan ge Tullverket de verktyg myndigheten behöver. En ändring av lagparagrafer kan ge större befogenheter och ha stora effekter för hur verkets praktiska arbete bedrivs.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt, tull och exekution</p><p>Som många har nämnt handlar det exempelvis om att ge tullen befogenheter att stoppa stöldgods på väg ut ur landet. Men det görs inte enbart genom en ändring i en lagparagraf, utan med detta följer även behov av resurser och kanske stora organisationsförändringar. Centerpartiet föreslår dessutom att Tullverket ska ges befogenheter att söka igenom post- och kurirförsändelser efter illegalt gods - också annat än narkotika. Många har berört smuggling av vapen, och Centerpartiet tycker att det ska få en egen brottsrubricering. Vi vill även att handgranater ska räknas som vapen.</p><p>Det ligger i sakens natur att lagstiftningen inte kan släpa efter om brott ska kunna beivras. I en globaliserad värld sätts tullens verksamhet på prov, och det är viktigt att med riktade åtgärder bekämpa organiserad brottslighet, samtidigt som vi upprätthåller en öppenhet mot omvärlden. Riksdagen behöver säkerställa att Tullverket har en lagstiftning som är ändamålsenlig för verksamheten.</p><p>Tullverket beslagtog under förra året betydligt större mängder narkotika än under åren innan. Det rör sig om en ökning på bred front, där inte minst beslagen av amfetamin och cannabis sticker ut, mycket tack vare stora beslag i den tunga godstrafiken.</p><p>Vi fick under vårt besök se hur en mobil skanner sökte av en lastbilscontainer - en dyr men mycket effektiv investering för att hitta gömd narkotika i bilar och containrar, på platser som skulle vara omöjliga att misstänka eller att se med blotta ögat. Jag är övertygad om att varje krona som satsas på Tullverket ger nära nog lika mycket tillbaka. Vi vet vilka konsekvenserna blir av att ungdomar får enklare tillgång till alkohol; detsamma gäller droger.</p><p>Fru talman! Den svenska rättskedjan måste fungera, och här är våra tre fiskala myndigheter lika centrala som polisen, Kriminalvården och Åklagarmyndigheten. Det är ingen lösning att ensidigt satsa på fler poliser - man kan ibland få uppfattningen att detta är den enda åtgärden.</p><p>Alliansregeringen tog i maj 2014 initiativ till en utredning för att följa upp effektiviteten hos några av myndigheterna i rättskedjan. Den utredningen lades tyvärr ned efter valet 2014, men jag kan konstatera att behoven av att stärka rättskedjan har ökat sedan dess.</p><p>När de som begår brott hittar nya vägar att arbeta måste även myndigheterna göra likadant. Därför krävs ett kontinuerligt arbete på många områden. Jag ser stora behov av att under de kommande åren säkerställa att rättskedjan inte bara fungerar bra utan också blir starkare.</p><p>Fru talman! Inför eftermiddagens votering yrkar jag bifall till reservation 3 från Centerpartiet och reservation 6 från Alliansen.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H601SkU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:06:41"
  }
}