{
  "anforande": {
    "dok_hangar_id": "5023640",
    "dok_id": "H60959",
    "dok_titel": "Protokoll 2018/19:59 Tisdagen den 5 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "59",
    "dok_datum": "2019-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:84 om spel och beroende",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5e949111-e24f-e911-911c-0090facf175a",
    "anforande_nummer": "92",
    "talare": "Roland Utbult (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tackar minister Ardalan Shekarabi för svaret.</p><p>Varje ord som ministern säger här förpliktar. Om det som ministern nu beskriver blir verklighet är jag den som kommer att vara allra gladast i den här kammaren. Jag har sett en del av de baksidor som finns på spelbolagens mottagarsida eller kundsida. Det är ingen rolig syn och det är inga trevliga berättelser man hör från människor som har drabbats.</p><p>Det som jag tycker är ett viktigt uttryck här och som jag kanske inte tror att vi är hundraprocentigt klara med är det här med att höga krav på måttfullhet ska gälla vid marknadsföring av spel. Måttfullhet är ett ganska relativt begrepp. Det kan ju vara så att de egentligen inte bryr sig utan kör på som de har gjort nu sedan den 1 januari. Jag tycker att det inte har varit någon större skillnad i marknadsföringen mot tidigare. Det här är viktigt, och jag hoppas att ministern på något sätt kan utveckla hur man ska stadfästa ett uttryck som \"måttfullhet\" och sätta något slags värdering i uttrycket.</p><p>Spelbolagens investeringar i reklam har närapå fördubblats de senaste två åren. Det kanske är en personlig reaktion, men budskapen tycks bli mer och mer provocerande, tvärtemot lagens syfte. Spelbolagen lade 7,4 miljarder kronor på spelreklam i Sverige 2018, och inget tyder, i alla fall just nu, på att detta minskar. Det räcker att man tar tunnelbanan på morgonen här i Stockholm eller slår på tv:n så får man se mängder av spelreklam. Alla känner till det här, tror jag, och många tycker att det är ett jätteproblem runt om i stugorna.</p><p>\"Säg upp dig på jobbet - köp en lott!\" Så står det i en reklam. I en annan står det: \"Du måste inte vänja dig.\" Och så är det en bild på en person som doppar en brödskiva i någon enkel soppa i ett väldigt spartanskt kök. Vi vet att det lockas på olika sätt att försöka få människor att satsa pengar.</p><p>Att drabbas av spelberoende är inte fråga om svag karaktär, utan det är en sjukdom kopplad till signalsubstansen dopamin som Arvid Carlsson fick Nobelpriset för. Offren är som sagt många. I ena änden av detta finns entreprenörerna som har upptäckt den här enorma marknaden och i andra änden finns de som drabbas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om det nu är så att spelbolagen fortsätter att trumma på med aggressiv reklam långt från måttfullhetens dygd, hur ser ministern på att förbjuda reklam så som man till exempel har gjort i Italien?</p>",
    "intressent_id": "0237055280513",
    "rel_dok_id": "H61084",
    "replik": "N",
    "systemdatum": "2019-03-26 17:14:11"
  }
}