{
  "anforande": {
    "dok_hangar_id": "5034922",
    "dok_id": "H60997",
    "dok_titel": "Protokoll 2018/19:97 Onsdagen den 29 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "97",
    "dok_datum": "2019-05-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:233 om ytterligare krav i handelsavtal",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ae4de218-8992-e911-911f-901b0eac4c70",
    "anforande_nummer": "41",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Tack för svaret från statsrådet Ann Linde!</p><p>Statsrådet lade i sitt svar vikt vid de utvecklingsfrämjande effekter som ökad handel genererar. Jag delar självklart bilden att ökad handel och ekonomisk tillväxt medför högre sysselsättning och därmed bör ses som ett effektivt sätt att bekämpa fattigdom i utvecklingsländer. Det råder med andra ord ingen splittring mellan mig och Ann Linde rörande vikten av att på olika sätt främja handel med mindre utvecklade länder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Med det sagt var det dock inte fullt ut vad min frågeställning berörde. Att handel skapar tillväxt och välstånd i de utvecklingsländer som unionen ökar sin handel med är självklart. Det behöver dock inte alls påverka hur väl samarbetet kring potentiellt återtagande av den berörda statens medborgare fungerar. Dessa två frågor borde enligt min mening vara tätt sammankopplade i och med att vi rimligtvis kan ställa tuffare krav på en stat som vi har goda handelsförbindelser med.</p><p>Utöver det har statsrådet självklart helt rätt i att det utpekade landet Afghanistan likaväl som andra stater har en folkrättslig skyldighet att återta egna medborgare som har avvisats eller utvisats från Sverige. Det är en skyldighet som jag på intet sätt önskar bortse ifrån eller underminera. Däremot blir det för mig uppenbart att den folkrättsliga skyldigheten inte väger tungt nog om den till trots är i behov av att man inkorporerar klausuler om återtagande i diverse avtal likt det med Afghanistan.</p><p>Om den folkrättsliga skyldigheten rörande återtagande fullt ut hade respekterats av samtliga parter hade man onekligen inte behövt nämna återtagande i diverse avtal på det sätt som inte minst statsrådet själv påpekar. Det i sig talar för att endast folkrättsliga skyldigheter inte väger tungt nog utan att det krävs formalisering rörande återtagande i diverse avtal som unionen knyter med tredjeland.</p><p>Herr ålderspresident! Min huvudsakliga fråga i den ställda interpellationen rörde dock hur statsrådet mer principiellt ställer sig till klausuler i EU:s frihandelsavtal med tredjeland om samarbete om återvändande och återtagande av avvisade medborgare från Sverige. I sitt svar konstaterar statsrådet, precis som jag nämnt, att det finns ett folkrättsligt ansvar på området samt att det redan existerar exempel på avtal som inkluderar just klausuler om återtagande.</p><p>Jag tolkar därför svaret som att statsrådet i grund och botten ställer sig positiv till återtagandeklausuler för att på det sättet öka både incitamenten och förutsättningarna för att återtagande över huvud taget sker i de fall där det är aktuellt samt att det sker under strukturerade former.</p><p>Herr ålderspresident! Jag vill dock ge statsrådet möjligheten att förtydliga om min tolkning av hennes svar är korrekt eller inte. Om den är korrekt vill jag veta om hon då är redo att verka för att återtagandeklausuler inkluderas även i frihandelsavtalen och inte bara i de partnerskaps- och samarbetsavtal som statsrådet refererar till.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H610233",
    "replik": "N",
    "systemdatum": "2019-06-19 13:55:49"
  }
}