{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om hantering av IS-återvändare",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "025fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "3",
    "talare": "Johan Forssell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! De senaste åren har terrorister vid upprepade tillfällen slagit till mot olika mål i Europa. Den 7 april 2017 drabbades också Sverige i och med den fruktansvärda attacken på Drottninggatan här i Stockholm. Vi får aldrig luta oss tillbaka i tron att vi är förskonade från ytterligare attacker.</p><p>Terrorismen är ett hot mot vår demokrati och vårt sätt att leva. Det hotet måste mötas med all kraft. Säkerhetspolisen beräknar att ca 300 personer har rest från Sverige till Syrien och Irak för att ansluta sig till IS. Nära hälften har redan återvänt. Medierna har under den senaste tiden rapporterat om uppemot 800 fängslade terrorresenärer bara i Syrien. Några av dessa har med största sannolikhet svenskt medborgarskap.</p><p>Vissa länder är bättre rustade än andra. I Norge, exempelvis, har man redan en lagstiftning på plats som kriminaliserar deltagande i en terrororganisation, vilket underlättar hanteringen av återvändarna. Regeringens senfärdiga hantering av arbetet med åtgärderna mot terrorism och IS-återvändare har försatt Sverige i en allvarlig situation. Tyvärr saknar vi fortfarande många av de verktyg som bland andra Säkerhetspolisen efterlyser för att skydda Sveriges säkerhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om hantering av IS-återvändare</p><p>Det har nu gått tre månader sedan Säkerhetspolisen senast slog larm om att lagstiftningen släpar efter och efterlyste mer effektiva verktyg för terrorbekämpning. Jag säger \"senast\", för problemen har varit välkända under lång tid, och behoven har funnits där under ännu längre tid. Såväl signalspaning under förundersökning som datalagring och möjlighet att använda hemlig dataavläsning behöver snarast komma på plats. Annars är risken enligt myndigheten stor att allvarlig brottslighet, däribland terrorism, inte kan förhindras. Trots att både hotbild och behov har varit kända under lång tid går tiden, och flera viktiga förslag har fortfarande inte kommit på plats. Det, fru talman, är mycket beklagligt.</p><p>Moderaterna har föreslagit ett batteri av åtgärder som behöver vidtas skyndsamt för att stärka Sveriges arbete mot terrorism. Först och främst måste Säkerhetspolisen och polisen ges bättre verktyg. Det handlar bland annat om en möjlighet att införa hemlig dataavläsning. En sådan lagändring skulle ge Säkerhetspolisen en möjlighet att ta del av kommunikation som i dag göms i olika typer av digitala tjänster och krypterade appar.</p><p>Säkerhetspolisen måste också ges möjlighet till signalspaning under förundersökning. Sverige behöver en fungerande reglering av datalagring. Även hemlig rumsavlyssning bör vara möjlig vid grova brott med terrorkoppling. Möjligheten att använda så kallade preventiva tvångsmedel, som kan användas utan att någon förundersökning pågår, behöver utökas för att förhindra terrorbrott.</p><p>Vi vill att Säkerhetspolisen ska ha och använda en möjlighet att kalla varje IS-återvändare till förhör. I dag krävs att det pågår en förundersökning kring ett brott där den som har återvänt figurerar i utredningen. Det innebär att såväl bevisning som underrättelseinformation går förlorad.</p><p>Slutligen måste straffen för terroristrelaterad brottslighet skärpas väsentligt för att bättre spegla brottens allvar och sätta dem i de sammanhang där de hör hemma.</p><p>Fru talman! Detta är ordentliga och verkningsfulla åtgärder som skulle få effekt direkt på våra brottsbekämpande myndigheters förmåga att bekämpa terrorism.</p><p>Tyvärr har regeringen presenterat väldigt få förslag på riksdagens bord. Åtgärder som vi och regeringen var överens om redan 2015 och 2017 har ännu inte vidtagits, trots upprepade påstötningar. I december 2015 ingick vi en överenskommelse med regeringen i arbetet mot terrorism. Efter attentatet på Drottninggatan slöts en ny överenskommelse med ytterligare viktiga insatser såsom Säkerhetspolisens tillgång till underrättelseinformation från signalspaning, polisens tillgång till kameraövervakning och utvidgad kriminalisering av deltagande i terroristorganisationer. Det var 2015 och 2017.</p><p>Nu är vi i mars 2019. Tillståndsplikten för polisens kameraövervakning har fortfarande inte slopats. Säkerhetspolisen har fortfarande inte fått tillgång till information från signalspaning. Hemlig dataavläsning är fortfarande inte möjlig, och samröre med terrororganisationer har fortfarande inte kriminaliserats.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om hantering av IS-återvändare</p><p>Jag tror att många människor i vårt land tillsammans med mig frågar sig: Hur kan hanteringen av så viktiga frågor ha tillåtits att gå så långsamt? Här är regeringen svaret skyldig.</p><p>Fru talman! Terrorismen syftar till att sprida skräck och skapa splittring. Den är ett hot mot det fria och öppna samhället. Hotet från IS-återvändare är för allvarligt för att inte prioriteras. Vi måste använda den fulla kraften i vår demokrati för att stoppa det islamistiska våldet och, i den utsträckning det går, lagföra återvändarna för deras begångna brott.</p><p>Men vi måste också inse allvaret och göra allt som står i vår makt för att såväl förebygga som förhindra framtida terrordåd i Sverige och skydda svenska medborgare från terrorismens avskyvärda handlingar. Vi kräver att regeringen agerar skyndsamt och får nödvändiga åtgärder på plats.</p><p>(Applåder)</p>",
    "intressent_id": "0126797549328",
    "rel_dok_id": "H6C120190312ad",
    "replik": "N",
    "systemdatum": "2019-04-02 17:07:27"
  }
}