{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:4 och 21 om utvecklingen i Venezuela ",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ca1e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Utrikesministern Margot Wallström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Regeringen stöder Juan Guaidó. Vi betraktar honom som nationalförsamlingens ordförande och stöder hans strävan att utöva rollen som interimspresident, som enligt den venezuelanska konstitutionen har till uppgift att utlysa nyval.</p><p>Sveriges hållning, som bygger på långvarig praxis och som jag skulle vilja säga delas av de flesta länder, är att vi inte erkänner regeringar utan stater med tillämpning av folkrättens principer. Hur Europaparlamentet ser på saken får de förklara.</p><p>Vi är överens om verklighetsbeskrivningen. Vi har samma uppfattning om vad som både har pågått och pågår i Venezuela och hur detta land och framför allt dess medborgare drabbas.</p><p>Det råder också stor enighet bland EU:s medlemsstater om situationen i Venezuela och det akuta behovet av en politisk och fredlig lösning på krisen. Den följer ju på en lång period av instabilitet. Oppositionen har kvästs genom gripanden och hård repression, och ett stort antal har satts i fängelse. Det råder en utbredd humanitär kris med brist på mat och mediciner. Undernäringen och barnadödligheten har jag redan nämnt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi hjälper förstås grannländerna, bland annat Colombia. Vi har nu också avdelat mer stöd för humanitära insatser. Vi har framför allt verkat genom EU eftersom vi vet att vi är starkare om vi kan hålla ihop i EU-kretsen och att vi kan göra mer för att driva på utvecklingen mot en fredlig och politisk lösning på detta.</p><p>Vi uttalade tydligt den 22 maj förra året att vi inte godtog valresultatet som förde Maduro till makten, och vi menar att det nu är hög tid att det venezuelanska folket fritt och fredligt får bestämma om framtiden. Vi uppmanar därför till fria, transparenta och trovärdiga val i enlighet med internationella demokratiska standarder och Venezuelas konstitution.</p><p>Vi ingår också som ett av tolv länder i den internationella gruppen. Den gemensamma deklaration som den antog hade fokus på ökat samarbete kring det humanitära stödet för att faktiskt få fram det, på att inte politisera det humanitära stödet och på samarbete för demokratiska val. Denna kontaktgrupp har en balans av olika länder, både från Europa och från regionen, och vi menar att det är en fördel att ha det så. Det kan bli konstruktiva samtal med en bredd av relevanta aktörer.</p><p>Vi för dialog, och vi kan verka som en balanserande brobyggare i kontaktgruppen. Men innan detta agerade vi proaktivt i säkerhetsrådet vid ett par tillfällen och sedan tillsammans med EU-kretsen, så vi har varit aktiva i frågan under en längre tid.</p><p>De resultat som nu kommer från kontaktgruppens fortsatta arbete blir grund för fortsatta diskussioner i EU-kretsen. Vi har vid fyra tillfällen beslutat om sanktioner mot Venezuela, och vi är beredda att fortsätta detta.</p><p>Jag menar alltså att det inte alls har varit svajigt. Men det har förts en diskussion om folkrättsliga begrepp och hur man ska betrakta detta. Vem är demokratiskt vald och vem är inte demokratiskt vald, och hur tar man processen framåt? Jag menar att vi har tagit det klivet nu, och nu måste vi investera i kontaktgruppen och hjälpa den att fortsätta sitt arbete.</p>",
    "intressent_id": "0740457070816",
    "rel_dok_id": "H6C120190215ip",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:27"
  }
}