{
  "anforande": {
    "dok_hangar_id": "5022051",
    "dok_id": "H60952",
    "dok_titel": "Protokoll 2018/19:52 Onsdagen den 13 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "52",
    "dok_datum": "2019-02-13 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "f8ffc269-2f40-e911-9116-901b0eac4c78",
    "anforande_nummer": "57",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Under de senaste åren har Ryssland genomfört krigsövningar och mobiliserat hundratusentals man. Man har övat kärnvapenanfall mot Sverige. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Från Kaliningrad kan Ryssland i dag nå större delen av vårt land. Samtidigt rankas nu Ryssland i Freedom Houses frihetsrankningsindex lägre än Kazakstan.</p><p>Med den osäkra tillvaron i vårt närområde och i Europa inser Liberalerna att Sveriges försvarsambitioner måste öka. Det är glädjande att även Sverigedemokraterna vill öka försvarsanslagen, men de verkar inte göra det mot bakgrund av utvecklingen i Ryssland.</p><p>I valrörelsen fick Sverigedemokraternas partiordförande Jimmie Åkesson frågan om han kunde välja mellan Vladimir Putin och Emmanuel Macron, och det kunde han inte. </p><p>Herr talman! I Sverigedemokraternas budgetmotion nämns Ryssland bara två gånger. Det är lika många gånger som Nato nämns. Sverigedemokraterna tycks inte vilja göra någon distinktion mellan dessa parter, utan man hänvisar till spänningen dem emellan. När man läser Sverigedemokraternas texter och lyssnar på er partiordförande tycks ni likställa Nato med den ryska aggression som på tio år har angripit två grannländer.</p><p>Så frågan är: Vilken aktör anser Sverigedemokraterna vara den största risken för svensk och europeisk fred? Är det Nato eller är det Ryssland?</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-03-06 17:47:08"
  }
}