{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:46 om samordningen av totalförsvaret",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "397fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "60",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det jag läste upp alldeles nyss var ju att den nuvarande ordningen, att det är uppdelat, \"ger upphov till gränsdragningsproblematik och otydlighet om ansvarsförhållandena, vilket försvårar och försenar arbetet\". Om det försvårar och försenar arbetet i fredstid, hur blir det då om det värsta skulle hända och vi skulle hamna i krig?</p><p>Jag tänker mig att det här arbetet är en överenskommelse mellan åtta partier. Är man inte överens skriver man en avvikande uppfattning, och det vet statsrådet. Han har själv varit med i arbetet. Annars är det en överenskommelse, och då tycker jag att det är märkligt om det drar ut på tiden. En utredning skulle vara färdig den 31 december 2020, alltså tre år efter att vi var färdiga med rapporten.</p><p>Statsrådet räknade också upp alla olika som ska ha olika ansvar. Det är ju en del i problematiken att det är så uppdelat.</p><p>Jag ska avslöja en hemlighet här i kammaren: Vi gick grundligt till väga. Vi har duktiga medarbetare, och det vet statsrådet. Vi har de bästa i landet knutna till Försvarsberedningen, och vi gick jättegrundligt till väga. Vi tittade på hur det var på 80-talet och 90-talet. Hur var det organiserat? Vad var viktigt för att få totalförsvaret att fungera? Det fanns ingen avvikande uppfattning - inte från Vänsterpartiet, inte från Miljöpartiet och absolut inte från Socialdemokraterna. Björn von Sydow ledde arbetet med fast hand.</p><p>Nu är frågan: Vilken status har egentligen Försvarsberedningen? Det får ju inte vara så att vi så att säga förspiller vår ungdom i massor av timmar och det sedan inte blir någonting.</p><p>Statsrådet refererar till det som blev av förra Försvarsberedningen. Nu tittar vi ju på ekonomin, och tanken är - i alla fall ser jag framför mig - att detta ska vara en överenskommelse som ska kunna bli en proposition som sedan ska kunna röstas igenom i riksdagen. Det är ju så, och det kanske kan vara bra att påminna om här i Sveriges parlament, att det krävs en majoritet. Annars, om det här inte förverkligas, kommer statsrådet inte att lyckas med att få igenom propositionen.</p><p>Fru talman! Nu kommer jag tillbaka till detta igen. Som en gummiboll kommer jag tillbaks till dig, höll jag på att säga. Det här var en viktig del. Det var inte så att vi hade övriga uppfattningar. Det var viktigt att det skulle vara under Försvarsdepartementet och att MSB skulle få i uppdrag att sammanhålla allt. Nu hinner jag inte läsa upp listan på de 50 förslagen. Men nästan alla, vart och ett av dessa 50 förslag, kokar ned till att det behövs ledning. Någon behöver ta kommandot, och det har vi föreslagit ska vara MSB.</p><p>Kärnfrågan i detta är: Vad är egentligen statsrådets uppfattning om MSB:s placering? Allt vi har sagt och skrivit, är det ingenting som gäller - fastän vi uppfattade det som en överenskommelse mellan åtta partier?</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H61046",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:33"
  }
}