{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Förlängning av lagen om tillfälliga begränsningar av möjligheten att få uppehållstillstånd i Sverige",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aed15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "114",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Ledamoten Ling undrar över Kristdemokraternas tanke att försöka få ned söktrycket till Sverige till en genomsnittlig nordisk nivå och hur det ska gå till. Sedan hoppar ledamoten rätt in i Danmark och undrar om det är så vi vill gå till väga. </p><p>Kristdemokraterna har uppfattningen att det viktigaste som finns i Sverige just nu är att vi får till den parlamentariska kommittén så att vi kan få fram långsiktigt hållbara, gärna breda, överenskommelser. Inför det arbetet vill vi bekänna färg genom att säga vi vill ha en migrationslagstiftning som gör att vi får ned söktrycket ordentligt. Min förhoppning är att vi ska kunna komma överens om vilka åtgärder vi finner mest lämpliga för att nå det målet, och jag hoppas verkligen att även Miljöpartiet ser den skuld som finns att betala. Vi har inte lyckats med integrationen i Sverige. Att då fortsätta ta emot samma volymer som tidigare menar åtminstone vi kristdemokrater är icke möjligt. </p><p>I stället måste vi nu se att den stora politiska frågan som pockar på ett svar är hur vi ska få till en migrationslagstiftning som fungerar över tid och som är förutsägbar och rättssäker, och här tror jag att Miljöpartiet är med på vagnen. Det är dock precis lika viktigt att vi även ser över volymerna, för jag menar att den stora politiska utmaningen under en rad år framöver är att se till att utanförskap och parallellsamhällen inte får fortsätta breda ut sig. Vi ska leva med och inte bredvid varandra i Sverige, och därför måste vi göra någonting åt söktrycket till Sverige.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H601SfU26",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:35:11"
  }
}