{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Bostadspolitik (forts. CU11)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "ce4c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "179",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Bostadspolitik</p><p>Herr ålderspresident! Emma Hult säger att det är bra om vi sätter upp ett gemensamt mål. Då är min fråga: Vilka är \"vi\"? Det skulle vara intressant att veta om det bara är JÖK:ens partier som ska vara med i detta eller om Emma Hult avser riksdagens partier.</p><p>Jag tror att vi kan komma överens när det gäller bosparande. Jag tror också att vi skulle behöva komma överens när det gäller startlån, det vill säga att människor som faktiskt visar att de klarar av att spara och skapa en buffert också kan få ett startlån från staten.</p><p>Vi verkar vara överens om att vi vill sätta mer press på kommunerna att faktiskt genomföra bostadsbyggande, men jag hörde inte om Emma Hult var beredd att gå så långt att man faktiskt kan tänka sig att lägga vite på de kommuner som inte lever upp till det som vi är överens om. Vi kommer inte runt det här på annat sätt än att vi i riksdag och kommuner är överens om vilket mål vi ska uppnå och vad det är som var och en ska göra för att kunna lösa detta.</p><p>Jag är den förste att säga att vi aldrig kommer att lösa bostadskrisen genom att bygga nytt, utan vi måste använda de ytor som finns så effektivt som möjligt. Då kommer jag tillbaka till kreditrestriktionerna. Jag har haft diskussioner med bostadsministern flera gånger om detta. Min uppfattning är inte att man ska ta bort kreditrestriktionerna helt och hållet, utan man måste se över dem och titta på helheten, för när man lägger på kreditrestriktioner hela tiden blir det fel någonstans. Det är för stora kreditrestriktioner, vilket gör att människor faktiskt inte kan få lån för att köpa en bostad. Vi måste se till att man kan köpa en bostad även som ung med lägre inkomst.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-02 19:34:53"
  }
}