{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "5e4c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "67",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Ulla Andersson har en helt korrekt beskrivning av den budget som Moderaterna och Kristdemokraterna fick igenom i Sveriges riksdag. Där sänktes skatten med 20 miljarder kronor, och det är en tydlig fördelningsprofil i den budgetreservation som redovisas i vårpropositionen. Det är en politik som ökar klyftorna.</p><p>Ulla Andersson har också helt rätt i att vi i januariavtalet har kommit överens om att avskaffa värnskatten. Det var ett tydligt krav från Liberalerna och en nödvändighet för att de skulle gå med i samarbetet. Vi socialdemokrater gjorde bedömningen att det finns mycket politik som går i motsatt riktning i januariavtalet och som kan minska klyftorna, till exempel att stärka fattigpensionärerna - de pensionärer som har jobbat ett helt långt yrkesliv men ändå har en låg pension. Det finns också tydliga skrivningar om att en av utgångspunkterna i skattereformen är att vi vill bekämpa och minska klyftorna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>Vi har därutöver satsningar på välfärden i budgeten och också i januariavtalet. I budgeten handlar det nu om ytterligare resurser till skolan, och i januariavtalet är vi tydliga med att de välfärdsmiljarder som finns ska kunna fortsätta att öka under mandatperioden. Men det är helt korrekt att vi socialdemokrater inte kommer att kunna genomföra all vår politik, eftersom vi inte fick egen majoritet. Då får vi i stället kompromissa. Vår bedömning är att januariavtalet och det samarbete vi har är betydligt bättre än alternativet, nämligen den mest konservativa regering någonsin som Sverige hade kunnat få, nämligen Moderaterna och Kristdemokraterna med stöd av Sverigedemokraterna.</p><p>(Applåder)</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-02 19:34:51"
  }
}