{
  "anforande": {
    "dok_hangar_id": "5023640",
    "dok_id": "H60959",
    "dok_titel": "Protokoll 2018/19:59 Tisdagen den 5 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "59",
    "dok_datum": "2019-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:67 om läkemedelsstatistik",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "10949111-e24f-e911-911c-0090facf175a",
    "anforande_nummer": "16",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret.</p><p>Detta är en typisk sådan fråga som vid första anblick kan verka perifer och inte så stor och betydelsefull. Men det är en mycket viktig fråga utifrån ett strategiskt perspektiv vad gäller svensk hälso- och sjukvård.</p><p>Läkemedelsanvändningen är en viktig del av hälso- och sjukvården och även något som skattekollektivet får betala en rejäl slant för eftersom slutsumman för läkemedelsförmånen är omkring 40 miljarder. Det finns därför ett stort intresse hos allmänheten att ha insyn i hur medlen används.</p><p>Det är också viktigt att både vi beslutsfattare i denna kammare och regeringen har tillgång till god statistik för att kunna göra uppföljningar, granskningar och jämförelser mellan olika regioner. Dessutom är det viktigt att kunna delta i olika forskningsprogram och att arbeta aktivt med att minska förskrivningen av antibiotika för att förebygga antibiotikaresistens.</p><p>Ministern nämnde att jag genom mina frågor gjorde kopplingar till djurläkemedel, men egentligen handlar det lika mycket om humanhälsa eftersom antibiotikaresistensen är ett av de främsta hoten mot den moderna sjukvården. Redan i dag uppskattar den europeiska smittskyddsmyndigheten att 25 000 människor avlider inom unionen varje år på grund av antibiotikaresistens.</p><p>Ett allvarligt problem är den överanvändning av antibiotika som finns inom djurhållningen i Europa. Här är Sverige ett sant föregångsland tack vare det fantastiska arbete som svenska lantbrukare har gjort i generationer med att ha ett gott smittskydd, att arbeta förebyggande och att aldrig använda antibiotika i förebyggande syfte utan bara för att behandla sjukdom.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I detta arbete har statistikuppgifterna varit viktiga, men nu har man stött på patrull vad gäller möjligheten att få ut dessa uppgifter och att samarbeta över myndighetsgränserna. Jordbruksverket, Statens veterinärmedicinska anstalt och Lif, som är de forskande läkemedelsbolagens branschorganisation, har gjort hemställan till regeringen om att agera i denna fråga. Den nya tolkningen och tillämpningen av lagen som E-hälsomyndigheten har gjort, och som säkert är korrekt och gjord utifrån ett domslut från i fjol, har nämligen försvårat dessa möjligheter.</p><p>Jag har stor respekt för det ministern säger i sitt svar att regeringen vill avvakta den konsekvensanalys som E-hälsomyndigheten gör. Men jag hoppas att jag kan få ett rakt och tydligt svar om att regeringen kommer att vidta åtgärder på såväl kort som lång sikt för att säkerställa att dessa uppgifter blir offentliga så att det viktiga arbete som sker på våra myndigheter för att följa upp läkemedelsanvändningen och samarbeta internationellt för att adressera exempelvis antibiotikaresistens och överdriven antibiotikaförskrivning möjliggörs.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H61067",
    "replik": "N",
    "systemdatum": "2019-03-26 17:13:55"
  }
}