{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "1df5f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "132",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag börjar med frågan om regeringen kan säkerställa att andra länder fattar rätt beslut. Det är lite svårt att göra. Det är deras beslut.</p><p>Jag delar helt och hållet uppfattningen att det är viktigt att EU verkligen ligger i framkant här. EU har en sådan position och är känt för det. Vi ska också ha det. Vi ville också ha ett enigt Europeiska rådet inför toppmötet i september.</p><p>Vi ska också komma ihåg att det inte är länge sedan det var elva länder som var emot att binda upp sig till 2050. Nu är det fyra. Det går ganska fort i rätt riktning. Det är ingen tvekan om att det bästa hade varit om vi hade varit helt eniga.</p><p>Det var Polen, Ungern, Tjeckien och Estland som i det här läget inte var redo. De gav inte uttryck för att det här aldrig kommer att hända. Deras resonemang bygger på att de själva måste göra djupanalyser av vad det kommer att innebära för energiförsörjningen, för industrin och så vidare. Därför är de inte redo nu. Vi får helt enkelt fortsätta ligga på.</p><p>Jag skulle gissa att den här frågan också kommer upp under långtidsbudgetförhandlingarna. Jag skulle gissa att det är en av de faktorer som gör att de länderna väljer att vänta med det beskedet.</p><p>Vi ska absolut inte ge upp om att nå enighet. Nu fanns inte den möjligheten. Men det går som sagt åt rätt håll.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:38"
  }
}