{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "Allmänna helgdagar m.m.",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "69d5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "1",
    "talare": "Per Söderlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! För tids vinnande yrkar jag bifall till reservationerna 2 och 4, även om vi naturligtvis står bakom samtliga reservationer från Sverigedemokraterna.</p><p>Herr talman! Nationell sammanhållning och symboler är viktiga frågor för Sverigedemokraterna. I ett kungligt brev från den 19 april 1562 sägs att svenska flaggan ska vara \"gult udi korssvijs fördeelt påå blott\". Alltsedan dess har den svenska fanan i varierande storlek och nyans vajat över riket.</p><p>I dag regleras utseendet på svenska flaggan i lag, men flaggdagarna regleras i en så kallad förordning. Det finns heller inga föreskrifter som reglerar när myndigheterna ska flagga eller ens vilken flagga som ska föras. Det händer därför att myndigheter flaggar med andra flaggor än den svenska, och ibland förekommer även flaggor som representerar politiska eller ideologiska organisationer.</p><p>Herr talman! Jag anser att det är mycket olämpligt att icke officiella flaggor används vid flaggning på offentliga byggnader, då detta kan uppfattas som att myndigheter gör politiska ställningstaganden. Sverigedemokraterna vill komma till rätta med detta och därför samla alla regler för flaggning i en enda flagglag.</p><p>Herr talman! När det gäller reservation 4 och nationalsången tror de flesta att de sjunger Sveriges nationalsång när <em>Du gamla, du fria</em> sjungs på skolavslutningar, i idrottssammanhang med mera. Men enligt Sveriges riksdag gör de inte det, för till skillnad mot vad många tror har Sverige i dag inte någon officiell nationalsång. <em>Du gamla, du fria</em> har nämligen aldrig officiellt antagits som nationalsång genom ett politiskt beslut. Det finns heller inget juridiskt skydd för <em>Du gamla, du fria</em>, utan dess status som nationalsång vilar helt på traditionen. Jag är av den uppfattningen att en nationalsång är en hyllning till det egna landet och en enande symbol, och därför känns det extra viktigt att den också ska vara officiellt antagen.</p><p>Så sent som 1982 fick Sverige officiellt en nationaldag, som numera också är helgdag. Den svenska flaggan med gult kors på blå botten är officiell. Men vi står alltså i dag utan en officiellt antagen nationalsång, trots att en nationalsång har stort symboliskt värde.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna helgdagar m.m.</p><p>Herr talman! Det är en konstig ordning när riksdagen inte säger att <em>Du gamla, du fria</em> är vår nationalsång, tvärtemot den allmänna uppfattningen. Om vi verkligen vill slå vakt om <em>Du gamla, du fria</em> ska den givetvis också antas som vår officiella nationalsång.</p>",
    "intressent_id": "0492644357418",
    "rel_dok_id": "H601KU18",
    "replik": "N",
    "systemdatum": "2019-03-26 17:07:35"
  }
}