{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ac88f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "71",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman och kära riksdagskollegor! Skollagen slår fast att utbildningen inom den svenska skolan syftar till att främja alla elevers utveckling och lärande samt ge livslång lust att lära. Skollagen föreskriver att utbildningen ska vara likvärdig, oavsett var i landet den anordnas, och att hänsyn ska tas till elevernas olika förutsättningar och behov.</p><p>Skolan har ett särskilt ansvar för de elever som av olika anledningar har svårigheter att nå målen med utbildningen. Det är vackert. Det är så det bör vara i skolan - alla barn får en chans. Men sådan är tyvärr inte verkligheten i dag.</p><p>Fru talman! Låt mig ge ett exempel från min hemkommun Malmö, ett exempel som tyvärr inte är unikt i Sverige.</p><p>Värner Rydénskolan är uppkallad efter Sveriges utbildningsminister för hundra år sedan. På Värner Rydénskolan uppnår mindre än hälften av eleverna behörighet till gymnasiet, och då har nyanlända barn redan räknats bort. Det är en skola som utbildar till utanförskap, för vi vet att skolmisslyckande leder till arbetslöshet, ohälsa och ofrihet.</p><p>Tänk dig själv att stå där på morgonen på ditt barns första skoldag. Du håller ditt barn i handen, ditt barn som är det viktigaste du har och som du nu ska lämna över i en ny värld - en värld där barn ska få de kunskaper de behöver, där de förhoppningsvis får vänner för livet och där de kommer att spendera de flesta vakna timmar under de år då de formas som människor. Tänk då att veta att du lämnar över ditt barn till en skola där inte ens hälften lyckas. Tänk dig den känslan för en förälder!</p><p>Det är provocerande. Det gör mig faktiskt både förbannad och ledsen när jag tänker på de tusentals barn som aldrig får den möjlighet att ta sig fram i livet som de borde ha, barn som får veta av sina lärare att i den klass de går i kommer bara fem elever att komma in på gymnasiet. Det är barn som själva säger att de som nu har fått makten faktiskt måste göra något. Och de har rätt - vi måste göra något.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Varenda svensk skola måste kunna erbjuda en skolgång som ger barnen förutsättningar att ta del av samhällets alla möjligheter. Alla barn måste ges de kunskaper som krävs för att ta ett jobb eller skapa jobb och därigenom säkra sig en egen försörjning. Alla barn måste få nycklarna till den frihet det är att kunna tolka sin omvärld och själv kunna bestämma över sitt liv.</p><p>Och nej, det är ingen ursäkt att en skola ligger i ett socialt utsatt område. Det kan vi som samhälle inte acceptera som ursäkt för skolmisslyckanden. Hela grunden för den svenska skolan är att ett barn ska kunna lyckas oavsett var hon är född och oavsett vilka föräldrar livets lott har gett henne.</p><p>Ändå har detta accepterats av det svenska skolsystemet - från kommun till skolverk och skolinspektion. För de låga resultaten är ju kvar, och enligt granskningarna av skolan är allting grönt. Men hur kan vi som samhälle tycka att en skola gör allting rätt när den inte ger barn en framtid?</p><p>Fru talman! Låt mig understryka att detta inte är en kritik av lärarna eller annan personal på de utsatta skolorna runt om i Sverige, som kämpar varje dag för att lyckas. Det är en kritik av alla nivåer av beslutsfattande och utveckling som inte lyckats bättre, inklusive oss i denna kammare. Det är dags att ta eleverna som utgångspunkt när vi utvecklar skolpolitiken. En kommande regering har som sitt främsta uppdrag inom skolpolitiken att säkra att alla barn i Sverige får en ärlig chans, oavsett var de bor.</p><p>Ska vi lyckas krävs insatser på alla nivåer som utgår från elevens behov. Det är vad Centerpartiets politik gör. Därför vill vi ha hög kvalitet i förskolan. Den långsiktiga målsättningen måste vara en utbyggd förskola och att fler barn ska få möjlighet att delta i förskoleverksamheten, inte minst de barn som i dag inte har samma tillgång till det svenska språket i hemmet.</p><p>För att höja kvaliteten och få fler kompetenta pedagoger i verksamheten behöver vi införa karriärtjänster, och kompetensutvecklingsgarantin måste även gälla pedagoger i förskolan. Det bör även vara lättare för barnskötare att vidareutbilda sig till förskollärare under den tid de arbetar i förskolan.</p><p>Ett bra sätt att nå barn till nyanlända föräldrar är att erbjuda integrationsförskola, där förskoleverksamheten bedrivs parallellt med sfi-undervisning för föräldrarna. Försök har gjorts i vissa stadsdelar i Stockholm, med bra resultat. Detta bör utvidgas till fler delar av landet.</p><p>Det är också viktigt att resurser går dit där de behövs, varför de riktade statsbidragen måste ses över och bli färre. Det skulle ge mer fokus på verksamhet och mindre på administration.</p><p>Det är såklart också viktigt att vi talar om den viktigaste delen av samhällets verktygslåda för att ge alla barn samma möjligheter i livet, nämligen lärarna. Det finns ett stort behov av att höja läraryrkets status. Därför måste det skapas förutsättningar för fristående lärarutbildningar, kontinuerlig och systematisk kompetensutveckling, kollegialt lärande samt minskad detaljstyrning i skolan. Det behövs också tydliga karriärvägar för lärarkåren, skickliga skolledare som leder det pedagogiska utvecklingsarbetet och mer klassrumsnära forskning.</p><p>Fru talman! Det råder i dag stor brist på lärare, och bristen kommer att öka de kommande åren. Samtidigt finns det pensionerade lärare och många lärare som arbetar i skolan utan lärarlegitimation men i många fall med lärarutbildning och stor kompetens. Mot bakgrund av detta bör kravet på lärarlegitimation slopas under fem år. Annars skapar vi en ohållbar situation för skolledare, lärare och elever.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>För högpresterande personer med en annan examen än en pedagogisk måste det finnas goda möjligheter att snabbt läsa in den pedagogiska kompetens som behövs för att bli lärare. Jag och Centerpartiet vill därför utöka och bredda de kompletterande pedagogiska utbildningarna och bygga ut Teach for Sweden.</p><p>Fler enskilda aktörer måste också få möjlighet att bedriva fristående lärarutbildning. Det är i dag svårt i praktiken. Man måste ha tillstånd att utfärda lärarexamen även om man bara vill ge exempelvis kortare påbyggnadsutbildningar. Jag och Centerpartiet vill därför att regelverket för enskilda utbildningsanordnare ses över i syfte att öppna för fristående lärarutbildningar.</p><p>Vidare vill vi ha en tydlig och långsiktig satsning på ett nationellt digitalt lärarlyft. Lärarutbildningarna måste ta in det digitala perspektivet i alla relevanta ämnen, och lärare och skolledare måste få en kontinuerlig uppdatering i digitalt lärande.</p><p>Fru talman! Jag vill se ett tydligt och utökat statligt ansvar för hur lärare och skolledare kontinuerligt under sin karriär kan utvecklas och få tillgång till kompetensutveckling. Vi i Centerpartiet vill införa en statlig kompetensutvecklingsgaranti för en garanterad högkvalitativ och relevant kompetensutveckling. En sådan garanti stärker lärarnas möjligheter att ta del av klassrumsnära fortbildning och utvecklas i sin profession.</p><p>Lönenivån inom läraryrket är såklart viktig för yrkets attraktivitet, precis som karriärmöjligheterna. Med ett karriärsystem för förskollärare, lärare och skolledare kan vi både öka kompetensen och höja lönerna på området. I ett första steg mot ett tydligt karriärsystem för lärare vill Centerpartiet se en utökning av antalet karriärtjänster.</p><p>För att göra det möjligt för lärare att vara lärare och ägna sig åt sitt pedagogiska uppdrag, för elevernas skull, vill Centerpartiet att det införs lärarassistenter. Denna nya yrkesgrupp ska, förutom att ägna sig åt att stödja lärare i kringarbete som rör administration, teknik, etcetera, också kunna vara ett stöd i själva undervisningen.</p><p>Fru talman! Det är väldigt viktigt att skolan hänger ihop med arbetsmarknaden. Skolan ska ge en stabil grund för elevernas kommande etablering på arbetsmarknaden. Därför är utbildningsväsendets koppling till arbetsmarknaden av central betydelse.</p><p>Centerpartiet föreslår ett antal reformer för att stärka denna koppling. En tvåårig yrkesskola bör inrättas, gymnasiets introduktionsprogram bör stärkas och studie- och yrkesvägledarnas roll bör ses över och stärkas. Därtill behöver det bli fler lärlingsutbildningar och yrkescollege för att säkra att alla människor kan gå från utbildning till jobb.</p><p>Genom nästa utbildningsnivå, yrkeshögskolans utbildningar, förses företag med kompetent arbetskraft, och de studerande får en utbildning som i hög grad leder till arbete. Därför måste yrkeshögskolan, med sina i dag relativt små resurser, stärkas och byggas ut. Detta är en prioriterad uppgift för den kommande regeringen. När det gäller att erbjuda kompletterande utbildning inriktad mot ett specifikt yrke har just yrkeshögskolan en viktig roll att spela, oavsett om det handlar om personer som precis gått ut gymnasiet eller personer som vill komplettera sin utbildning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Fru talman! Vi måste ha högre kvalitet i utbildningen på alla nivåer. Vi måste ha en mer internationell utbildning, och vi måste säkra att kompetensen hos lärarna blir högre. Vi måste säkra att alla barn faktiskt får den utbildning de förtjänar.</p><p>(Applåder)</p><p>I detta anförande instämde Fredrik Christensson (C).</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "H601UbU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:36"
  }
}