{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Infrastruktur",
    "kammaraktivitet": null,
    "anforande_id": "0af6e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "294",
    "talare": "Jörgen Berglund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Att välmående, växande och framgångsrika företag är grunden för vår välfärd kan inte upprepas tillräckligt många gånger. Det är kanske framför allt nödvändigt i den här kammaren. Det är främst i våra små företag de nya jobben växer till. Fyra av fem nya jobb som har skapats de senaste decennierna har kommit till i just småföretagen. De större företagen är dock fortfarande viktiga för sysselsättningen. De utgör en stor del av vår export och bidrar med stora summor skatt, som det därefter kan bli välfärd av.</p><p>För ett exportberoende land som Sverige är tillgången till god infrastruktur av central betydelse. Mycket av det som produceras i Sverige ska vidare ut i Europa och världen.</p><p>Men det är inte bara produkter som ska transporteras för att våra företag ska kunna fortsätta att vara framgångsrika. Det är också människor som behöver röra på sig - de som varje dag ska ta sig till och från jobbet. Många företag, inte minst de små och växande företagen, vittnar om just svårigheterna att hitta rätt kompetens. Ibland finns den, men en liten bit bort. Även då betyder det att goda kommunikationer är viktiga för att möjliggöra för fler att ta de jobb som finns.</p><p>Fru talman! Jag är väl medveten om att det finns många viktiga infrastruktursatsningar som behöver göras. Jag skulle dock vilja lyfta fram en investering som särskilt viktig, och inte bara för att den råkar finnas i och beröra den valkrets som jag kommer ifrån utan också för att den är viktig för hela näringslivet och för hela Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattInfrastruktur</p><p>Järnvägen mellan Gävle och Sundsvall och Härnösand består i dag av ett enda spår. Det är en sträcka på 27 mil där persontrafik ska samsas med godstransporter. Det är en sträcka där restiderna faktiskt ökar. De minskar inte, utan de ökar. Det är inte hållbart. Vi behöver bygga ett dubbelspår på denna sträcka. Ett dubbelspår skulle halvera restiderna och fyrdubbla kapaciteten för människor och för gods.</p><p>Mer gods skulle kunna flyttas från väg till järnväg, vilket skulle innebära att vi minskade utsläppen radikalt. I dag är det fullt på spåret. Det är alltså inte ens möjligt för våra företag, hur mycket de än försöker, att bidra till ökad hållbarhet. Det finns helt enkelt inte plats för att lyfta över till järnväg.</p><p>Med halverade restider skulle arbetsmarknaden i södra Norrland växa ihop med Stockholm. Jag skulle kunna åka till riksdagen från Sundsvall inte på 3 timmar och 40 minuter, som i dag, utan på 2 timmar. Men nu är det såklart inte för mig vi ska bygga järnvägen.</p><p>Tillgången till arbetskraft skulle naturligtvis också vidgas om arbetsmarknadsregionen växte. Det skulle också möjliggöra för fler människor att bo på en plats och jobba på en annan. Det skulle kunna bidra till att överhettningen av Stockholm kunde minska, och investeringen är samhällsekonomiskt lönsam. Ett dubbelspår mellan Gävle, Sundsvall och Härnösand skulle betyda lika mycket för norra Sverige som byggandet av Öresundsbron gjort för Skåne.</p><p>Fru talman! Avslutningsvis hoppas jag att den regering som tillträder, oavsett vilken det blir, kommer att prioritera ett bygge av ett dubbelspår mellan Gävle, Sundsvall och Härnösand - inte för att jag tycker så utan för att människor, företag, miljön och hela Sverige behöver det.</p>",
    "intressent_id": "0628005785225",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:30"
  }
}