{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Bostadspolitik (forts. CU11)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "be4c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "163",
    "talare": "Henrik Edin (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det finns två saker som saknas på den svenska bostadsmarknaden: bostäder och marknad. Därför är det mycket glädjande att fyra för Sverige ansvarstagande partier inom ramen för januariavtalet har kommit överens om att vidta gedigna åtgärder för att förbättra bostadsmarknaden i Sverige. Det handlar om att försvåra handel med kontrakt, men kanske viktigast av allt om att etablera en prissättningsmekanism på hyresmarknaden som kommer att göra att våra städer blir mer dynamiska och att fler möjligheter kommer att öppnas för människor som bor i vårt land. Förutsättningarna för jobb och tillväxt kommer att förbättras. </p><p>Fru talman! En väl fungerande dynamisk bostadsmarknad är också en förutsättning för att fler ska kunna göra en klassresa. Boendesegregationen och trångboddheten är utbredda problem som får stora sociala konsekvenser. Därför behövs det fler hyresrätter i Sverige. Men det behövs också bättre valmöjligheter. Man måste kunna välja mellan att äga och hyra sin bostad, även i utsatta områden. Därför behövs det en särskild strategi för omvandlingar av hyresrätter till bostadsrätter i hyresrättsdominerade områden för att främja att personer som vill äga sin bostad kan stanna kvar i just detta område. </p><p>Fru talman! En blandning av olika upplåtelseformer, som hyresrätter, bostadsrätter och ägarlägenheter, skapar bostadsområden som möjliggör för de boende att välja den boendeform som passar just dem bäst. Därför bör huvudprincipen vara att andelen ägda bostäder inte understiger 30 procent i ett bostadsområde. Samtidigt vill jag understryka att det inte heller är eftersträvansvärt att ett bostadsområde består av endast ägda bostäder. </p><p>Regeringen bör ta nödvändiga initiativ för att utarbeta en strategi för omvandlingar i områden som domineras av hyresrätter. Regeringen bör även utreda möjligheterna för kommuner att ge sina bostadsbolag en möjlighet att bli byggherre för projekt som innebär att nya bostadsrättsfastigheter eller ägarlägenheter byggs i utsatta områden. </p><p>Fru talman! Avslutningsvis finns det ett stort behov av fler bostäder som är anpassade till äldre personer. Ett större och anpassat utbud på bostadsmarknaden för äldre skulle ytterligare öka människors valfrihet och underlätta rörligheten på bostadsmarknaden. Därför vore det också önskvärt att regeringen tog initiativ till att utreda om byggande av lägenheter för äldre kan underlättas genom att definiera dem som särskilda boendeformer i lagstiftningen. </p><p>Med detta sagt yrkar jag bifall till reservation 6. </p>",
    "intressent_id": "0376461485627",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-02 19:34:54"
  }
}