{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Jämställdhet och nyanlända invandrares etablering (forts. AU1)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "0189f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "150",
    "talare": "Alireza Akhondi (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! I mitt första anförande här i kammaren valde jag att tala om tillit - mer explicit om tilliten som urholkas. Det handlar om tilliten till oss politiker, till våra institutioner, till medier och ytterst om tilliten till varandra.</p><p>Jag utryckte min oro över den polariserande samhällsutveckling som sker just nu både här hemma och runt om i världen. Jag uppmanade oss då att ta tag i de strukturproblem som göder urholkandet av den tillit som har byggt Sverige starkt under åren. Det är samma strukturproblem som göder främlingsfientligheten, populismen och nationalismen.</p><p>Tyvärr har vi i stället haft en höst som inte har innehållit annat än spelteorier, grävande av skyttegravar och ett kollektivt misslyckande med att förvalta det valresultat som väljarna gav oss.</p><p>En stökig höst och en övergångsregering till trots har ungefär 400 000 människor beviljats uppehållstillstånd i Sverige de senaste tre åren. Det är en siffra som lär se likadan ut de närmaste åren. Vissa av de här människorna är flyktingar eller anhöriga till dessa, och andra är arbetskraftsinvandrare eller studenter. Vad man än tycker om den tidigare förda migrationspolitiken är det hög tid att nu lägga den debatten åt sidan och i stället fokusera på hur vi tillsammans ska lösa integrationen. Att gamla låsningar inte får förhindra nya lösningar är alltid min utgångspunkt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Men frågorna som uppstår är följande: Vad menar vi egentligen med begreppet integration? Vad innebär det att vara integrerad? Räcker ett jobb för att man ska kvalificera sig till Sverigedemokraternas definition av integrerade människor? Eller ska man behöva fläska i sig julskinkan och ta en nubbe till den i jul, äta tacos på fredagar, titta på Mellon på lördagar och besöka Ikea på söndagar för att kvalificeras som integrerad? Vad innehåller den värdegemenskap som alla nationalister vurmar så mycket för? Vad strävar vi efter - assimilering? Inte ens det begreppet verkar det nämligen finnas konsensus kring.</p><p>Är det inte dags för en bredare samhällsdebatt om vilka förväntningar och krav vi har på människor som tar sig hit så att vi har en gemensam målbild, någonting som går att hålla i och sikta mot? Vad ska jag som utrikesfödd göra för att bli accepterad? Hur skapar vi denna acceptans och förståelse, och hur överbryggar vi rädslor? Hur möter vi varandra? Det måste finnas ett djup i den här diskussionen. Vi kan inte, och vi får inte, längre acceptera att <em>ett</em> parti målar upp bilden av ett samhälle i totalt förfall och att vi andra följer efter i den alternativa verklighetsbeskrivningen, om än med våra egna utgångspunkter.</p><p>Fru talman! För mig handlar integration i grunden om möten mellan människor, om kunskap, förståelse och tillit. Det är inget som kan ordnas genom politiska direktiv. Politiker kan inte och ska inte lösa allt. Men det finns saker som vi faktiskt kan göra här och nu.</p><p>Till exempel börjar tiden nu bli mogen för en parlamentarisk utredning för att ta ett helhetsgrepp kring hur våra system samverkar i den nyanländes resa från första dagen i Sverige till att vara integrerad. Där finns det många lärdomar att hämta, vill jag lova. Först då och endast då kan vi se hela pusslet och sätta in rätt åtgärder, i rätt fas och för rätt målgrupp.</p><p>Gruppen nyanlända är som bekant inte en homogen grupp. Där finns högutbildade läkare, sjuksköterskor och ingenjörer men också en stor grupp människor som inte ens har en gymnasial utbildning. Det säger sig självt att insatserna måste få skilja sig åt. Men det finns också delar som förenar dessa människors resa in i det svenska samhället: språket, kunskapen om hur det svenska samhället fungerar och rättigheter och skyldigheter.</p><p>Vi i Centerpartiet har i vår budgetmotion många förslag för att på djupet ta itu med de utmaningar som Sverige står inför. Men för att Sverige ska klara integrationen krävs även ett nytt förhållningssätt i politiken. Sverige ska kunna förvänta sig mer av de nyanlända, och de nyanlända ska kunna förvänta sig mer av Sverige. Det svenska samhället måste ge nyanlända en möjlighet att påbörja sitt nya liv i Sverige och via jobb och språk stå på egna ben.</p><p>Integrationspolitiken behöver ställa högre krav och bli mer intensiv och effektiv. Tyvärr räcker inte tiden i dag för att jag ska fördjupa mig i alla våra förslag, men jag kommer att ta upp de delar som rör arbetsmarknaden i morgondagens anförande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Fru talman! Man ska avsluta i dur, sägs det. Jag funderade länge på hur jag ska göra det, givet läget, och kom då att tänka på när jag i förra veckan hade en klass i årskurs 5 på besök här i riksdagen. Ett av stoppen längs rundturen var Kvinnorummet här utanför kammaren, och där finns en spegel med en skylt under där det står: Är du Sveriges första kvinnliga statsminister?</p><p>I det rummet fick jag frågan om jag trodde att jag skulle bli riksdagsledamot när jag var i deras ålder. Den frågan väckte starka känslor i mig, och jag försökte hålla tårarna tillbaka. Svaret var självklart nej. När jag var elva år bodde jag i ett annat land, växte upp under svåra förhållanden och bar på många trauman. Inte trodde jag då att jag en dag skulle få möjlighet att stå här i kammaren och få vara med och påverka beslut som kan komma att göra skillnad i andra människors liv.</p><p>Att jag står här i dag trots min uppväxt i Tensta, ett så kallat utanförskapsområde, måste ju ändå vara bevis på att allt faktiskt är möjligt och att vi gör och har gjort många saker rätt här i vårt land. Om vi fortsätter att tro på oss själva, vår liberala demokrati och vår kapacitet att ge människor chansen att förverkliga sig själva kommer framtiden att vara ljus. Men det kräver att vi ökar tilliten i vårt samhälle till våra institutioner och framför allt till varandra.</p><p>(Applåder)</p><p>I detta anförande instämde Annika Qarlsson (C).</p>",
    "intressent_id": "0364687971222",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:45"
  }
}