{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:35 om kritik mot lärare som följer skollagen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f31e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "68",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig om det är rimligt att Barn och elevombudet utdömer skadestånd till eleven i fall där Skolinspektionen gjort bedömningen att lärarens agerande följt skollagen. Han frågar också vilka omedelbara initiativ jag och regeringen kommer att ta för att se över uppdraget till Barn- och elevombudet samt vilka planerade åtgärder jag och regeringen avser att vidta för att öka lärarnas och rektorernas befogenheter i skolan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Statens skolinspektion och Barn- och elevombudet, BEO, övervakar den del av skollagen (2010:800) som handlar om åtgärder mot kränkande behandling (6 kap.). Skolinspektionen har tillsyn över att skolhuvudmän och deras personal bedriver verksamheten enligt de bestämmelser som gäller. BEO:s roll är att utreda kränkande behandling som riktats mot barn eller elever. Om BEO:s utredning visar att ett barn eller en elev utsatts för kränkande behandling och det finns förutsättningar att kräva skadestånd från den som driver skolan företräder BEO barnet eller eleven i domstol om barnet eller eleven medger det. Jag som minister är förhindrad att bestämma hur en myndighet ska besluta i ett ärende om hur den ska tillämpa lag. </p><p>Internationell forskning visar på ett starkt samband mellan lärmiljöer präglade av ordningsproblem och skolprestationer, både på individ- och skolnivå. Rektorn leder arbetet i skolan och läraren leder arbetet i klassrummet. Det framgår av läroplanerna att lärarna i det arbetet ska uppmärksamma och tillsammans med övrig personal vidta nödvändiga åtgärder för att förebygga och motverka alla former av diskriminering och kränkande behandling. Arbetet mot kränkande behandling är grundläggande för att tillgodose barns och elevers rätt till god utbildning i en trygg miljö. Det är själva syftet med Skolinspektionens och BEO:s uppdrag i denna del, och regeringen avser inte för närvarande att ändra deras uppdrag. </p><p>Regeringen beslutade i augusti 2018, efter förslag från 2015 års skolkommission, att förtydliga rektorns ansvar när det gäller trygghet och studiero i de läroplaner som gäller för skolorna. Det markeras också i läroplanerna att elever ska visa respekt för och hänsyn mot skolans personal och andra elever. De beslutade ändringarna i läroplanerna för grundskolan, förskoleklassen och fritidshemmet, för sameskolan samt för gymnasieskolan träder i kraft den 1 juli 2019.</p><p>Det är dags för ett ökat fokus på att säkerställa att lärare och rektorer har möjlighet att bedriva sitt viktiga arbete i skolan. En del i det är den överenskommelse som slutits mellan Socialdemokraterna, Centerpartiet, Liberalerna och Miljöpartiet de gröna, januariavtalet, som bland annat syftar till att skapa studiero i skolan. Tillsammans har vi kommit överens om att en nationell plan för studiero och trygghet i skolan ska tas fram och genomföras. Nu påbörjas arbetet för att genomföra avtalet i denna del, något jag ser fram emot.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H61035",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:34"
  }
}