{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "Socialförsäkringsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7cd5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "36",
    "talare": "Solveig Zander (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Fru talman! Samordningsansvaret fortsätter, säger ministern. Man ska samordna insatserna. Men man kan samordna insatser hur mycket som helst när det till exempel är så att arbetsgivaren inte får ta del av vad sjukintyget innebär och vad som står i sjukintyget; det är inte någonting som är obligatoriskt. Försäkringskassan har ingen möjlighet att på egen hand visa exempelvis arbetsgivaren vad som står i sjukintyget. Det är inte samordningsansvaret som ser till att man kommer fortare till vården, insatserna, rehabiliteringen eller vad nu ministern kan kalla det för. Det är ju någonting annat som behövs än att Försäkringskassan ska samordna insatser. Det är snabbheten i processen som är det viktiga. Det har vi vittnat om här, alla som varit uppe i talarstolen tidigare, och ministern har ju suttit och lyssnat på vad alla våra ledamöter har sagt.</p><p>Det finns brister i Försäkringskassans hantering. Men ansvaret för att personer ska komma tillbaka till jobb fortare är inte detsamma som samordningsansvaret, hur mycket än ministern trycker på detta, utan det är andra delar i sjukskrivningsprocessen som det måste göras någonting åt. Kan man inte komma till vården, finns det ingen möjlighet att få den hjälp och det stöd man behöver, då hjälper det ju inte hur mycket samordningsansvar det än finns. Om inte arbetsgivaren får ta del av vad sjukintyget innebär, hur ska då arbetsgivaren kunna vidta åtgärder?</p><p>Nej, ministern, det kan inte ta fem år att ändra detta.</p>",
    "intressent_id": "0196077326617",
    "rel_dok_id": "H601SfU20",
    "replik": "Y",
    "systemdatum": "2019-05-28 19:49:17"
  }
}