{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "3c70f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Annie Lööf (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! De kommande åren är avgörande för om vi ska klara en av de största utmaningar mänskligheten står inför. Klimatutmaningen kan inte vänta. Miljöproblemen kan inte skyfflas undan.</p><p>Nyligen uppmättes den högsta halten av koldioxid i atmosfären på 3 miljoner år.</p><p>Vi ser ungdomar, en hel generation, som säger till oss att inte förstöra deras framtid.</p><p>Vi ser hur klimatförändringarna är ytterst påtagliga för väldigt många, för hela jordklotet. Fråga bara alla de bönder som förra sommaren såg sin skörd torka bort eller de skogsägare som såg sin skog slukas av lågorna. Människor med egen brunn såg vattennivåerna sjunka och brunnen sina. På vissa håll i landet är situationen värre i år än den var förra året. Det går inte att blunda längre. Vi måste ta varningssignalerna på allvar.</p><p>Herr talman! Vi behöver ta ansvar. Vi behöver agera. Medan vissa i denna kammare är upptagna med att förminska eller förneka problemen är vi i Centerpartiet upptagna med att lösa problemen.</p><p>I valet till EU-parlamentet för bara tre veckor sedan nådde vi vårt bästa resultat någonsin. Fler människor än någon gång tidigare i ett Europaval valde att lägga sin röst på just Centerpartiet. Många gjorde det för att vi valde att lägga vårt politiska fokus på miljö och klimatfrågorna. Vi presenterade ett antal nya, konkreta förslag på miljö och klimatområdet.</p><p>Vi vill underlätta för människor att välja tåget framför flyget och ställa om till ett grönare flyg i hela Europa och till resten av världen.</p><p>Vi vill stimulera och uppmuntra ny grön miljöteknik, både lösningar som minskar utsläppen och miljöteknik som faktiskt tar bort utsläpp från atmosfären.</p><p>Vårt miljöansvar är på riktigt. Vår klimatpolitik behövs i Europa men också i Sverige. Jag är glad att så många såg vår kamp för klimatet och den 26 maj gav oss sitt förtroende i valet till Europaparlamentet.</p><p>Herr talman! Landsbygden spelar en nyckelroll i den gröna omställningen. Ska vi klara klimatet och sammanhållningen måste omställningen ske på ett hållbart och rättvist sätt. De gröna näringarna måste ha rätt förutsättningar. Vi måste använda skogsråvaran och ta vara på skogens potential.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>För Centerpartiet är landsbygdens villkor något som vi självklart prioriterar. Vi välkomnar därför att fler partier på senare tid valt att engagera sig i dessa för Sverige viktiga frågor.</p><p>Under våren har flera rörelser som vill se bättre villkor på landsbygden höjt sina röster. Bara för några dagar sedan, i måndags, arrangerades en debatt här i riksdagens kammare om landsbygdens villkor på initiativ av Centerpartiet. Vi lyssnar på de hundratusentals människor som höjt sina röster, människor som vill kunna bo kvar, driva företag och ha rättvisa villkor. Vi vet att vår politik gör skillnad.</p><p>Alla vi som vuxit upp på landsbygden och känt den samhörighet men också den framåtanda som genomsyrar byar och samhällen vet vilken kraft som finns på den svenska landsbygden - om man bara får chansen, utan hämmande byråkrati och klåfingriga politiker. Den kraften behöver få stöd, och den behöver luft under vingarna.</p><p>Vi kan se till att möta klimathotet. Vi kan se till att minska miljöproblemen. Vi kan använda landsbygden som en nyckel i den gröna omställningen. Vi kan bygga ett Sverige som håller ihop.</p><p>(Applåder)</p>",
    "intressent_id": "0862868280923",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-08-29 12:21:13"
  }
}