{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:5 och 28 om konventionen om förbud mot kärnvapen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fd7ee1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Allan Widman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack, utrikesministern, för svaret på min interpellation! Tillåt mig att inleda med att gratulera utrikesministern till att hon är tillbaka i samma befattning som före valet den 9 september i höstas.</p><p>Jag delar visionen om en kärnvapenfri värld, men det är klart att det måste åstadkommas genom ömsesidigt förtroende, tillit och i balans mellan de olika länder som innehar kärnvapen. Att vissa länder, till exempel de västerländska demokratierna, skulle gå i förväg är något som åtminstone undertecknad oroar sig för. Det måste ske med samtidighet, transparens och ömsesidighet.</p><p>Fru talman! Jag har läst ambassadör Lars-Erik Lundins utredning om kärnvapenkonventionen. Under mina 17 år i riksdagen har jag nog aldrig sett en utredare så tydligt rekommendera ett nej till ett svenskt tillträde till den här konventionen. Enligt Lars-Erik Lundin underminerar man nedrustnings- och icke-spridningsavtalet NPT. Det handlar också om de svårigheter som ett tillträde för Sveriges del skulle innebära när det gäller våra säkerhetspolitiska samarbeten.</p><p>Det är min bedömning att det är högst osannolikt att regeringen i slutändan skulle föreslå ett tillträde till konventionen. Det skulle vara direkt uppseendeväckande med tanke på det tydliga nej som Lundin levererar.</p><p>Nu hänvisar utrikesministern till den sedvanliga remissomgången, och den har nu påbörjats. Jag kan konstatera, fru talman, att det inte är alla utredningar som berör UD:s arbetsområde som blir föremål för remiss. Således har under de senaste åren både Tomas Bertelman och ambassadör Krister Bringéus utrett Sveriges säkerhetspolitiska samarbeten. Mig veterligen gick ingen av dessa utredningar ut på remiss.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ett annat tydligt exempel är erkännandet av Palestina. Det föregicks över huvud taget inte av någon utredning, av någon remissomgång eller för den delen av någon förankring i riksdagen. Då gick det utmärkt för regeringen att fatta beslut ganska omgående.</p><p>Genom att förslaget nu går ut på remiss och eventuellt sedan blir föremål för ytterligare beredning utsträcks nu den tid av osäkerhet som har uppstått i våra närmaste vänners ögon.</p><p>Det, fru talman, är någonting som åtminstone undertecknad tycker är tråkigt för våra säkerhetspolitiska relationer.</p>",
    "intressent_id": "0446541913415",
    "rel_dok_id": "H6C120190212ip",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:22"
  }
}