{
  "anforande": {
    "dok_hangar_id": "5025629",
    "dok_id": "H60965",
    "dok_titel": "Protokoll 2018/19:65 Torsdagen den 14 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "65",
    "dok_datum": "2019-03-14 00:00:00",
    "avsnittsrubrik": "Stöd till personer med funktionsnedsättning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "799f9228-f956-e911-911c-0090facf175a",
    "anforande_nummer": "23",
    "talare": "Lina Nordquist (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Frihet, delaktighet och självbestämmande för alla människor - så enkelt är det. Ordet funktionsrätt är helt enkelt inte konstigare än att varje människa ska kunna leva sitt eget liv, vem hon än är och vad som än händer henne i livet. Verklig framgång i denna kamp var för oss liberaler en förutsättning för att det över huvud taget skulle bli ett januariavtal. </p><p>De senaste åren har varit ett mörker med regeringsdirektiv om att bryta utvecklingen av assistanstimmar, med människor som har förlorat sin assistans och med ny rättspraxis. De människor som har berövats sin assistans har berövats sina liv. De har inte tid att vänta på oss här inne. </p><p>Fru talman! Nu tar vi viktiga steg framåt. Det är fortfarande mörkt, men det ljusnar där framme. Viss hjälp med att andas och få i sig näring kommer människor att få redan nu. Men vi har mycket kvar att göra. Det måste vi vara fullt medvetna om. Rätten till assistans måste naturligtvis säkras för <em>all</em> egenvård. Det får inte dröja en dag längre än nödvändigt. Det räcker inte heller att återställa bara det som en gång var. </p><p>Tillsammans med Centerpartiet, Socialdemokraterna och Miljöpartiet har vi liberaler kommit överens om att en ny assistansutredning ska tillsättas nu i år för att stärka rätten till assistans för behov av tillsyn och för att smalna av det som enligt rim och reson kan betraktas som ett normalt föräldraansvar för ett barn. Och mer än så behövs, fru talman. </p><p>Det får inte råda minsta tvivel om att den personliga assistansen ska präglas av hög kvalitet och av rättssäkerhet. Där har det nämligen funnits problem under mycket lång tid. Det måste bli ett slut på postkodlotteriet. Staten måste ta över ansvaret för den personliga assistansen för alla som behöver den, oavsett ålder. Därför behövs <em>en</em> huvudman, inte nära 300. </p><p>Lagar behöver också ändras, och enligt vår grundlag måste vi då bereda och utreda. Inga detaljer får lämnas åt slumpen. Men samtidigt får vi också komma ihåg att det är mycket bråttom för människor. Denna beredning får därför under inga som helst omständigheter ta onödigt lång tid. Det tänker vi liberaler inte tillåta. Människor har inte den tiden. </p><p>Apropå just tid vill jag sammanfattningsvis säga att tiden för nedmontering, rädsla och instängdhet är över. Politiken läggs om. Nu är det tid för värdighet, självbestämmande och egenmakt. Och för oss liberaler slutar det inte med detta. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stöd till personer med funktionsnedsättning</p><p>Därför yrkar jag bifall till Liberalernas reservation 14 om hjälpmedel, och jag står självklart även bakom samtliga liberala förslag. </p><p>Det är nämligen hög tid att hälso- och sjukvårdslagstiftningen ändras - skärps och förtydligas - så att människor får bättre tillgång till de hjälpmedel som de så väl behöver för att kunna ha en aktiv vardag och själva bestämma över sina liv. </p><p>Vi vet också att mobilitetsstöd ofta är betydligt bättre än färdtjänst. Det borde finnas i alla kommuner. Det kan inte vara fritt valt arbete. Men när det gäller både hjälpmedel och mobilitetsstöd är det i dag lite grann som en tombola: vissa får det, andra får det inte. Det kan bero på vilken sida om en kommungräns eller en länsgräns som man bor. Detta är helt galet. Men vi fick inget gehör för dessa förslag från övriga partier denna gång. Jag protesterade mot detta, och jag kommer att fortsätta att protestera mot detta. Listan kan göras lång över de förslag vi ser behövs och behöver genomföras för att människor ska få ett värdigt liv oavsett vad som drabbar dem under livet.</p><p>Fru talman! Om fler människor med funktionsnedsättning till exempel var kommunalråd, ordförande i utbildningsnämnden i sin kommun eller riksdagsledamot skulle kanske världen se annorlunda ut. Därför ville vi säkra ledsagning och assistans för den som vill engagera sig politiskt. Men övriga ledamöter i utskottet sa tyvärr nej till detta. Vårt förslag avstyrkes, och det är trist.</p><p>Men vi kommer igen, och jag kommer igen. Vi ger oss aldrig. Det kan jag lova. Det handlar om vilket samhälle vi vill leva i. Det handlar om hur vi tar hand om varandra i vårt land. Det handlar om friheten för de människor som i dag har allra minst frihet. Därför vill vi mer, helt enkelt därför att allt annat är otänkbart.</p><p>(Applåder)</p>",
    "intressent_id": "0161616238120",
    "rel_dok_id": "H601SoU12",
    "replik": "N",
    "systemdatum": "2019-04-04 18:47:06"
  }
}