{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Elmarknadsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "273024ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "269",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är närmast bisarrt att stå här och höra Lorentz Tovatt ondgöra sig över subventioner, när det kanske framför allt är Lorentz Tovatt i den här kammaren som vill lägga 20 miljarder kronor på elnätsavgifterna för att bygga ut havsbaserad vindkraft. Det är i storleksordningen vad den planerade utbyggnad som vi står inför riskerar att kosta, och det kommer att läggas på elkundernas elräkningar. Det, menar jag, vore en mycket oansvarig väg att gå.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Elmarknadsfrågor</p><p>Vad vidare gäller Lorentz Tovatts resonemang håller de inte riktigt för prövning av verkligheten. Vi subventionerar inte kolkraft. Samtliga fossildrivna kraftvärmeverk i Sverige ingår i EU:s utsläppshandelssystem. Utöver det vill ni nu lägga på en åttadubblad skatt på kraftvärme, vilket leder till att Stockholm Exergi lägger ned två pannor i Värtaverket och att Eon stänger av Helenelundsverket i Malmö, något som kommer att leda till elbrist.</p><p>Att vara emot denna åttadubblade skatt kan inte ens med miljöpartistiskt nyspråk kallas för subvention. Vi är emot den åttadubblade CO2-skatt som ni inför.</p><p>Men det lustiga med detta, och det är det vi vill höra Lorentz resonemang kring, är: Hur känner han inför att denna skatt leder till att man inte får in några skattepengar eftersom verken stänger ned, samtidigt som den leder till en ökad miljöbelastning motsvarande 50 000 flygresor till Spanien och samtidigt som man orsakar elbrist i Stockholm och Malmö? Det är en formidabel politisk klantighet som misslyckas på alla områden. Vad har du att säga till dina väljare i Stockholm om det?</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H601NU12",
    "replik": "Y",
    "systemdatum": "2019-05-29 17:54:33"
  }
}