{
  "anforande": {
    "dok_hangar_id": "5036582",
    "dok_id": "H609105",
    "dok_titel": "Protokoll 2018/19:105 Fredagen den 14 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "105",
    "dok_datum": "2019-06-14 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om kapacitetsbrist i elsystemet",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "d9ec067d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "57",
    "talare": "Josef Fransson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag debatterar vi på Moderaternas begäran kapacitetsbristen i energisystemet, detta med anledning av de konsekvenser som energibranschen ser av kanske i första hand regeringens höjda skatter på fossileldade kraftvärmeverk.</p><p>Regeringen har knappast gjort sig känd för en genomtänkt och försiktigt framåtskridande politik. Snarare har man gjort sig känd för att skjuta från höften, hänfalla åt fluffig symbolpolitik och köra över Lagrådet och andra sakkunniga remissinstanser. Nu har man bestämt sig för att vårt helt världsunika, nästan fossilbefriade elsystem ska bli av med den lilla spillra som fortfarande kommer från fossileldade kraftvärmeverk - och fort ska det gå! Att energisystemet ska fungera och kunna leverera till sina kunder verkar vara sekundärt.</p><p>Vi sverigedemokrater har i våra långsiktiga mål sagt att vi ska gå mot en 100 procent fossilfri energiproduktion. Detta menar vi dock är nåbart bara genom att anläggningarna ingår i EU:s utsläppshandelssystem, vilket de anläggningar som nu är aktuella gör. Att då införa en dubbelbeskattning som innebär en åttadubbling av koldioxidskatten och en tredubbling av energiskatten får långtgående konsekvenser, nämligen att anläggningarna inte kommer att vara i bruk när vintern kommer. Det är i alla fall en påtaglig risk.</p><p>Eller för att citera den tunga remissinstansen Energiföretagen Sverige: \"Energiföretagen Sverige vill sammantaget i skarpa ordalag varna regeringen för att genomföra skattehöjningarna då de riskerar leda till en akut kapacitetsbrist i elförsörjningen i framför allt Stockholm och Malmö.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om kapacitetsbrist i elsystemet</p><p>Hur har då statsrådet och energiministern Anders Ygeman bemött denna blytunga kritik av regeringens politik?</p><p>Kritiken är \"att vinna kortsiktiga politiska poäng\", säger han i ett sammanhang. I ett annat sammanhang säger han att ett privat energibolag \"ogillar att betala miljökostnader\". I ett läge där det handlar om att driva verksamhetsdelar med förlust säger man alltså till privata bolag: Det är ni som inte gillar att betala miljökostnader.</p><p>Mitt i denna energikris tror jag mig dock ha hittat en ledtråd till regeringens agerande. Den finner jag på Twitter, där statsrådet skriver om en stjärna som ska namnges: \"Stjärnan borde få namnet Greta, planeten kanske hopp? Så får hoppet kretsa kring stjärnan Greta som en påminnelse om vad som behöver göras för vår planets överlevnad. Få svenskar har bidragit så mycket till hopp . som Greta Thunberg.\"</p><p>Vår energiminister låter sig här alltså ledas av ett barn som predikar att vi politiker ska fatta beslut utifrån en känsla av panik. Det kanske kan säga lite grann om dessa panikartade beslut. Det är ju ungefär så barn ibland gör.</p><p>(Applåder)</p><p>I detta anförande instämde Eric Westroth (SD).</p>",
    "intressent_id": "0211757295524",
    "rel_dok_id": "H6C120190614ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:27:18"
  }
}