{
  "anforande": {
    "dok_hangar_id": "5027740",
    "dok_id": "H60967",
    "dok_titel": "Protokoll 2018/19:67 Tisdagen den 26 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "67",
    "dok_datum": "2019-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:134 och 139 om RUT-avdrag för trygghetstjänster",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a741e42a-e365-e911-911b-901b0eac4c78",
    "anforande_nummer": "73",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag försöker att ta tillbaka detta lite till grundproblemet. Det är tydligt att det är alldeles för många punkter i 73-punktsprogrammet som går åt helt fel håll.</p><p>Trots att vi har en utredning handlar det om privata företag som vill göra vinst på våra gemensamma skattemedel, som uppenbarligen kommer att gå till privata företag. Hade vi exempelvis satt ett stopp för vinster i välfärden hade troligtvis utfallet för en sådan utredning varit annorlunda. Det är inte denna regering särskilt sugen på.</p><p>Ur ett fördelningspolitiskt perspektiv är skatteavdrag för trygghetstjänster en ganska galen idé. Eller rättare sagt: Det är en jättebra idé om du är villaägare på Lidingö. Då är det säkert en jättebra idé. Men dessa tjänster kommer naturligtvis inte att användas av dem som är i störst behov av sådana tjänster generellt, eller av skatteavdragen, för att få trygghet i sin vardag.</p><p>Det är också det som gör att det blir en så tydlig klassfråga, där trygghets-RUT kommer att öka klyftan ännu mer än tidigare. Hur det skulle gå ihop med det ursprungliga förslaget om RUT är en gåta. Om trygghet exempelvis ska handla om larm och utredningen visar någonting sådant undrar man: Vad har det med det ursprungliga att göra? Vad är det för larm folk installerar nu för tiden egentligen?</p><p>Det ursprungliga är att de rika behöver få ihop det så kallade livspusslet. Jag tror att de ändå kan hantera det utan en första-hjälpen-kit i form av ännu fler avdrag. Man undrar till slut vad sådana utvidgningar av skattebidrag leder till. Är det något Danderydsborna eller Vellingeborna kan göra själva utan att de får ett bidrag för det?</p><p>Jag beskrev tidigare att det är helt fel i grunden. Frågan om trygghet måste gå ihop med exempelvis jämlika livsvillkor och en generell välfärd som går att lita på. Det ska inte göras genom att redan välbeställda får ännu mer över i plånboken tack vare ännu ett skatteavdrag för privat och enskild välfärd.</p><p>Vad förväntar sig finansministern att en sådan utredning ska landa i? Grunden är fortfarande riktade bidrag för höginkomsttagare. Det är väldigt träffsäkert. En utvidgning riskerar att bli ännu mer ett nyliberalt experiment på vanliga löntagares bekostnad.</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H6C120190326ip",
    "replik": "N",
    "systemdatum": "2019-04-23 18:17:27"
  }
}