{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Alkohol-, narkotika-, dopnings- och tobaksfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2e7be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "161",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Nu har vi att debattera ett väldigt viktigt område inom folkhälsopolitiken - nämligen ANDT, alltså alkohol, narkotika, dopning och tobak. Alliansregeringen tog initiativ till en första samlad strategi för området, som beslutades om och trädde i kraft 2011. Nu är vi inne i den andra strategiperioden som löper mellan 2016 och 2020.</p><p>Alkohol-, narkotika-, dopnings- och tobaks-frågor</p><p>När regeringen nu arbetar fram en ny strategi för en tredje period tycker jag att det är viktigt att regeringen inte gör det för enkelt för sig. Det duger inte att bara ge strategin en lätt uppfräschning, utan jag och Moderaterna tycker att det finns anledning att göra en tämligen grundläggande översyn av strategin, dess målsättningar och insatser. Vi vill se ett ökat fokus på skadereduktion och en strategi som vilar på en bättre vetenskaplig grund vad beträffar olika produkters och preparats just olika skadeverkningar. I detta sammanhang vill jag lyfta fram reservation 1, som handlar om att skillnader i skadeverkningar ska beaktas i det kommande arbetet.</p><p>Detta ligger också helt i linje med vad vi från Moderaternas sida lyfte fram när den rödgröna regeringen lade fram propositionen <em>Ny lag om</em> <em>tobak och liknande produkter</em>. Vi kritiserade då regeringen hårt för att inte ha beaktat olika produkters olika skadeverkningar och för att propositionen innehöll ett antal förslag som inte var särskilt väl vetenskapligt underbyggda och inte heller var proportionerliga. </p><p>Regeringen fick dock tyvärr till största delen igenom sin proposition, men på ett par punkter röstade riksdagen nej. Dessutom krävde riksdagen att regeringen skulle återkomma med ett förslag senast den 19 mars i år på hur marknadsföring av tobaksvaror på internet skulle kunna se ut för att säkra fortsatt rimliga villkor för näthandeln med tobak, och då framför allt snus.</p><p>Nu tvingas jag dock konstatera att regeringen inte har gjort vad riksdagen har krävt. Det är allvarligt. Detsamma gäller dessvärre också i frågan om gårdsförsäljning. Riksdagen sa för precis ett år sedan, den 2 maj i fjol, i ett tillkännagivande att regeringen borde verka för en lagstiftning som gör det möjligt att bedriva gårdsförsäljning av alkohol.</p><p>Herr talman! Brett över parti- och blockgränserna kan vi enas om den avgörande betydelsen av ett starkt förebyggande och hälsofrämjande arbete för möjligheten att nå våra folkhälsopolitiska mål. Det gäller inte minst detta område - alkohol, narkotika, dopning och tobak.</p><p>Det förebyggande arbetet måste bedrivas brett, men en särskilt viktig grupp att rikta insatser till är föräldrar. I Moderaternas och Kristdemokraternas gemensamma budget, som vann riksdagens gillande här i kammaren i höstas, fanns en särskild satsning om 75 miljoner kronor årligen på föräldrastödsprogram. Denna satsning är nu slopad i den vårändringsbudget som regeringen har lagt fram.</p><p>Min fråga blir då: Tycker inte S, C, L och MP att det är angeläget att stödja föräldrar i deras viktiga uppgift? Vem som helst kan utveckla ett beroende och få problem med till exempel alkohol eller narkotika. Men ett gott föräldraskap kan minska risken liksom bidra till att barn eller ungdomar som börjar testa och experimentera med droger uppmärksammas och får hjälp och stöd i tid.</p><p>Herr talman! Låt mig nu tala lite särskilt om området narkotika. Det är ett område där jag tycker att vi som politiker, oavsett partifärg, verkligen har anledning att vara självkritiska. Även om Sverige som land har varit framgångsrikt med att hålla nere antalet personer som någon gång över huvud taget ens har provat narkotika har vi en skrämmande hög narkotikarelaterad dödlighet. Enligt Europeiska unionens narkotikabyrå är det i EU bara Estland som har högre narkotikarelaterad dödlighet än Sverige. Dödligheten i Sverige är fyra gånger högre än genomsnittet i EU. Av detta drar jag slutsatsen, herr talman, att vi i Sverige verkligen behöver intensifiera arbetet med skadereduktion och när det gäller att utveckla beroendevården.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings- och tobaks-frågor</p><p>Sifforna jag nyss nämnde är nedslående. Men glädjande är att det tycks finnas en stor vilja i socialutskottet att utveckla beroendesjukvården, vilket manifesterades så sent som i förra veckan i den här kammaren. Då kunde kammaren, efter förslag från ett enigt utskott, fatta beslut om att uppmana regeringen att se över frågan om hur ansvaret för vård vid samsjuklighet i form av psykisk ohälsa i kombination med en beroendesjukdom kan samlas hos en huvudman.</p><p>Vi var också överens om att uppmana regeringen att se över hur det ska finnas tillgång till farmakologisk behandling i hela landet för personer med beroendesjukdom.</p><p>Detta var viktiga steg framåt, och nu gäller det verkligen att regeringen tar den stafettpinne som vi har skickat från den här kammaren och driver arbetet framåt.</p><p>Herr talman! Som jag just sa vill vi att regeringen ser över hur tillgången till farmakologisk behandling kan säkras i hela landet - i just <em>hela</em> landet. Ett problem i dagens svenska narkotikapolitik och beroendevård är nämligen de stora regionala skillnaderna. Det handlar som sagt om tillgången till farmakologisk behandling, såsom substitutionsbehandling vid opioidberoende. Men det handlar också om till exempel sprututbytesprogram liksom om tillgången till opioidantagonisten Naloxon, som effektivt kan rädda liv då den häver effekten av opioider vid överdoser.</p><p>Herr talman! Jag står givetvis bakom båda de moderata reservationerna i betänkandet. Men för tids vinnande yrkar jag bifall bara till reservation nr 8, som handlar om att bygga ut sprututbytesprogrammen samt om att öka tillgången till det livräddande läkemedlet Naloxon.</p><p>Socialstyrelsen har nyligen gjort en översyn av de nationella riktlinjerna för vård och stöd vid missbruk och beroende. Det var en välkommen översyn. En god beroendevård måste vara evidensbaserad, och för detta är de nationella riktlinjerna ett viktigt stöd. Dessvärre finns i dag betydande problem med implementeringen och följsamheten gentemot riktlinjerna. Här tycker jag verkligen att det finns anledning för regeringen att överväga ytterligare åtgärder för att komma till rätta med detta problem. Den som lider av en beroendesjukdom behöver, och har rätt till, vård och stöd som är evidensbaserad. Det ska vara vård som utgår från kunskap och beprövad erfarenhet - inte från tyckande.</p><p>Med detta, herr talman, tackar jag för ordet och hoppas att vi i socialutskottet kan fortsätta att under denna mandatperiod konstruktivt arbeta tillsammans för att minska användningen av och skadeverkningarna på grund av narkotika, alkohol, tobak och dopning.</p><p>(Applåder)</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H601SoU10",
    "replik": "N",
    "systemdatum": "2019-05-27 18:17:31"
  }
}