{
  "anforande": {
    "dok_hangar_id": "5030836",
    "dok_id": "H60975",
    "dok_titel": "Protokoll 2018/19:75 Tisdagen den 9 april",
    "dok_rm": "2018/19",
    "dok_nummer": "75",
    "dok_datum": "2019-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:147 om oklara besked om kreditrestriktioner",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e7c563ea-456b-e911-911b-901b0eac4c78",
    "anforande_nummer": "50",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, Larry Söder, för en viktig debatt! När det gäller reavinstskatten tycker jag väl att det är värt att minnas vår historia också. Den höjdes kraftigt under alliansregeringens tid för att finansiera en sänkt fastighetsskatt. Det är klart att det också har bidragit till de problem som Larry Söder nu pekar på.</p><p>Nu ska vi fyra partier som står bakom januariavtalet gemensamt göra en skatteöversyn. Där ser jag fram emot att kunna lyfta in ett bostadsfokus och se till att bostadsmarknaden kan fungera bättre. Det jag tycker är viktigt att fokusera på är just hur vi kan skapa bättre möjligheter för den som är ung eller hamnar i en svår situation i livet att kunna skaffa sig en bostad och komma in på bostadsmarknaden.</p><p>Här har inte minst de kraftigt stigande priserna, något som har skett delvis på grund av politiska beslut, försvårat för många unga att komma in på bostadsmarknaden, och det är någonting som vi måste ta hänsyn till.</p><p>Jag delar inte Larry Söders analys att de farhågor som man ställde upp när det förstärkta amorteringskravet debatterades har besannats. Vi ser tvärtom att de prognoser som vi arbetade efter stämde, det vill säga att det är en liten del av de nya bolånetagarna som berörs över huvud taget och att vi också har minskat riskerna i svensk ekonomi och för de enskilda hushållen. De som lånar över 450 procent av sin bruttoinkomst har minskat från tidigare 13,5 procent till 5,7 procent.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta är ett sätt att just säkerställa stabiliteten i vår ekonomi och också, Larry Söder, tar hänsyn och ser till att människor också har möjlighet att klara av störningar utan att hamna i de enormt stora ekonomiska problem som tyvärr tusentals människor har tvingats leva med ända sedan 90-talskrisen.</p><p>Här tycker jag alltså att vi har ett gemensamt ansvar att inte elda på en kreditgivning som ibland har varit alldeles för oförsiktig, vilket vi kan konstatera historiskt, och vi ska ta ett ansvar långsiktigt och se till att vi har en stabilitet över tiden. Det är också det som leder till ett stabilt bostadsbyggande över tid.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H610147",
    "replik": "N",
    "systemdatum": "2019-04-30 14:47:02"
  }
}