{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6788f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Nooshi Dadgostar (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Sverigedemokraterna ska aldrig få makt. Vi ska se till att nationalismen aldrig får genomslag i Sverige eller någon annanstans. Vi röstar nej till ett avgörande inflytande för Sverigedemokraterna. Detta lovade Centerpartiet väljarna i valrörelsen i år. Annie Lööf slog näven i bordet när Åkesson fortsatte sprida sin dynga i partiledardebatten, och många trodde på det hon sa.</p><p>Liberalernas Jan Björklund uttryckte sig på liknande sätt: Nationalismen är hotet mot hela den liberala demokratin. Mina söner är adopterade från andra sidan jordklotet, sa partiledaren, och de ska veta en sak: Jag kommer aldrig att medverka till att Sverigedemokraterna får politisk makt i vårt land.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid ålderdom</p><p>Men nu står vi här med en budget anpassad efter det största hotet mot den liberala demokratin, och vi har Centern och Liberalerna att tacka för det. Hur kunde detta ske? Har man blivit så förblindad av den högljudda Twittereliten på den blåbruna kanten att man inte ser vad det är som händer i Sverige?</p><p>Centern och Liberalerna röstade ju nej till Ulf Kristersson som statsminister. De avstod inte utan röstade nej, för att avstå i en sådan votering är de facto detsamma som att släppa fram en sådan regering.</p><p>Det gäller även budgeten. Att lägga ned sina röster är detsamma som att släppa fram budgeten, det som är politikens hjärta. Om Centern och Liberalerna hela tiden varit redo att släppa fram en politik beroende av Sverigedemokraterna, varför har man då sagt det man sagt under årets valrörelse? Varför står dessa partier här i riksdagens kammare och talar om hotet från rasisterna när de sedan röstar fram deras budget?</p><p>Fru talman! Sverige har ingen regering. Annars hade vi i Vänsterpartiet, beroende på om vi skulle sitta i regeringsställning eller inte, lagt fram vår politik för att förbättra pensionssystemet. Men vi respekterar demokratins spelregler och väntar in ett styre i landet i stället för att haverera i riksdagen. Jag hade önskat att kammaren hade respekterat principen först regering, sedan budget.</p><p>Nu har vi alltså en blåbrun servettskiss till budget som varken de som har skrivit den eller de som ska tyda den förstår. Den innehåller över 20 miljarder i nedskärningar. Det gör att hela vår offentliga välfärd gröps ur. Undersköterskor, lärare och vårdbiträden ska springa snabbare och få lägre löner och därmed lägre pensioner. Besparingar, köer och färre kollegor är effekten av detta.</p><p>Pengar tas från hemtjänsten och ges i stället till de högavlönade i form av RUT-bidrag. Det gläder säkert den med mycket pengar men inte den fattigpensionär som får betala för detta med att få sin hemtjänst indragen. Hade det inte varit bättre att använda skattebetalarnas pengar till att förbättra hemtjänsten för alla, även dem som saknar möjlighet att göra skatteavdrag? Jag förstår inte varför man inte väljer att i stället täppa till hålen i äldreomsorgen.</p><p>M-KD-SD-budgeten innebär också drakoniska nedskärningar på Arbetsförmedlingen, den myndighet som gör insatser för den som behöver få ett arbete. Det ger knappast högre pensioner att fler blir arbetslösa.</p><p>Vi vill i stället göra något helt annat. Pensionssystemet har misslyckats med sin uppgift att se till att de som arbetat ett helt yrkesliv ska kunna leva gott på ålderns höst. Det nuvarande pensionssystemet är underfinansierat. Inbetalningarna till pensionerna måste öka. Annars blir pensionen för alltför många människor bara ett minsta möjliga grundskydd.</p><p>Nuvarande system omfördelar från lågavlönade till högavlönade. Den som kan jobba länge premieras. För den som inte kan det, exempelvis för att man har ett ganska tungt arbete, finns det ingen kompensation. Den som har haft goda arbetsvillkor och hög grad av kontroll i sitt arbete får alltid högre pension. Systemet premierar i praktiken högre tjänstemän och akademiker som kommer in i systemet sent och kan jobba länge, medan LO-grupper som börjar jobba tidigt och slits ut tidigt straffas som pensionärer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid ålderdom</p><p>Ibland sägs det att vi är på väg åt rätt håll. Men uträkningar visar att framtidens pensionärer riskerar att bli ännu fattigare än dagens. Många kommunalare och industriarbetare får mindre än hälften av sin slutlön i pension. Det är alldeles för lite. Över 300 000 svenska pensionärer riskerar att hamna under EU:s fattigdomsgräns. Varannan kvinna som jobbat hela sitt yrkesliv får så låg pension att hon tvingas ansöka om statligt grundskydd, det som kallas garantipension. Bakom siffrorna döljer sig människor som har jobbat och slitit hela sina liv och trott att pensionen var säkrad.</p><p>Vänsterpartiet har mot den bakgrunden lyft fram frågan om att höja garantipensionen i budgetförhandlingar med den förra regeringen men tyvärr inte fått gehör. Vi har däremot varit med och höjt bostadstillägget, gjort satsningar på äldreomsorgen, gjort det avgiftsfritt för de äldsta att träffa en läkare, höjt tandvårdsbidraget för pensionärer och gjort mycket mer för att jämna ut den ekonomiska klyftan mellan pensionärer.</p><p>Jag hade mycket hellre valt att höja garantipensionen för de pensionärer som har minst marginaler, i stället för att, som KD, M och SD nu gjort, sänka skatten för konsulter och aktieplacerare som tjänar 50 000 i månaden och bor här i Stockholm, som inte behöver pengarna. Detta är en väldigt dålig prioritering.</p><p>Vänsterpartiet vill ha ett likvärdigt skattesystem - lika skatt på lika inkomst. Den borgerliga regeringen införde en skatteklyfta som straffade pensionärer, sjuka och arbetslösa. Så ska det förstås inte vara.</p><p>Det är därför rimligt att ta bort skillnaderna i beskattningen, men ojämlikheten går inte att komma åt genom det. För detta krävs satsningar på de sämst ställda och en omläggning av det nuvarande pensionssystemet, som många av partierna här i kammaren har varit med och tagit fram. Det är inte ett robust pensionssystem. Det ger människor alldeles för låga pensioner.</p><p>I Centerpartiets, Kristdemokraternas och Liberalernas egna budgetar sänks dessutom garantipensionen ytterligare. De pensionärer som har det sämst ska alltså enligt dessa partier få det ännu sämre.</p><p>Jag menar att en väl utbyggd välfärd också har stor betydelse för kvinnors livsvillkor. Kvinnor utgör inte bara en stor del av välfärdens anställda utan förväntas också ta huvudansvaret för äldre och sjuka anhöriga. Om välfärden inte fungerar är det ofta mammorna som får gå ned i arbetstid och göra jobbet i stället.</p><p>En trygg och väl fungerande välfärd bidrar därför både till goda arbetsvillkor för många kvinnor och till att ingen behöver gå ned i arbetstid för att täcka upp för de försämringar som sker i vården eller omsorgen. Det är också detta som sedan ger grunden till en pension att leva på.</p><p>Högerpartierna valde dock att i stället skicka ut dessa pengar, som hade kunnat satsas på välfärden, till högavlönade personer, ofta män. Det är fattigpensionärerna som betalar för det. Detta är inget som svenska folket kommer att acceptera eller vilja ha. Det finns ett starkt stöd för att förbättra pensionerna. Vi lovar att vi kommer att ändra inriktningen på denna politik.</p><p>Med detta vill jag hänvisa till vårt särskilda yttrande.</p><p>(Applåder)</p>",
    "intressent_id": "0721509806321",
    "rel_dok_id": "H601SfU2",
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:34"
  }
}