{
  "anforande": {
    "dok_hangar_id": "5016506",
    "dok_id": "H60932",
    "dok_titel": "Protokoll 2018/19:32 Tisdagen den 18 december",
    "dok_rm": "2018/19",
    "dok_nummer": "32",
    "dok_datum": "2018-12-18 00:00:00",
    "avsnittsrubrik": "Kultur, medier, trossamfund och fritid",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c6bfcc56-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "26",
    "talare": "Lotta Finstorp (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Vasiliki Tsouplaki, för ditt anförande! Jag hade hoppats på att få höra vad Vänsterpartiet vill med kulturen i Sverige och i kommunerna, men det var tyvärr väldigt bittert. Det var tråkigt att höra, tycker jag.</p><p>Jag skulle vilja kommentera detta med kulturskolan, precis som jag gjorde efter Lawen Redars anförande. Detta bygger egentligen på att de röda partierna inte har förtroende för sina kommunala företrädare. Jag tycker att det är anmärkningsvärt att basunera ut att barn och unga är förlorare i vår budget. Det är ren röd skräckpropaganda.</p><p>Vi tillför 3 ½ miljard kronor till Kommunsverige. Då kan kommunerna själva prioritera sina barn och unga, sina äldre eller precis de behov som finns i kommunen. Ni målar upp en skräckbild: att barn som går i kulturskola i Sverige inte kommer att få behålla sina platser. Det kommer ju att bli tvärtom. Nu kan kommunerna satsa på det som de själva vill och göra det utifrån sina förutsättningar.</p><p>Det ser väldigt olika ut i Sverige. I min kommun, Flens kommun, ser det annorlunda ut än i Nacka kommun. Att ha styrda statliga bidrag är någon sorts von oben-tänk: att vi som står i denna kammare vet bäst vad människor ute i kommunerna behöver.</p><p>Ni har alltid haft en förkärlek för styrda statliga bidrag, för då kan ni också styra politiskt mot sådana mål som ni har satt upp. Det är precis så med de statliga bidragen till kulturskolan. Jag kommer att återkomma till det i mitt anförande. De styrs mot mål som gör att man måste lägga verksamheten på ett speciellt sätt ute i kommunerna för att kunna ta del av pengarna. Det finns naturligtvis en politisk tanke i det. Men vi ser det inte på det sättet. Vi har stort förtroende för våra kommunala företrädare och kommer så att ha också fortsättningsvis.</p>",
    "intressent_id": "0750518623913",
    "rel_dok_id": "H601KrU1",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:10:05"
  }
}