{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0e89f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "162",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi debatterar nu utgiftsområde 22 Kommunikationer i förslaget till statsbudget. Detta är ett viktigt utgiftsområde med utgifter på närmare 60 miljarder kronor. Det handlar om viktiga satsningar för att kommunikationerna i vårt land ska fungera. Inte minst handlar det om investeringar i en hållbar transportsektor som ska göra att vi når våra klimatmål, i synnerhet målet om att minska utsläppen från transportsektorn med minst 70 procent till 2030. I dagsläget ligger vi långt från detta mål. Trafikverket bedömer att vi behöver minska våra utsläpp med 8 procent årligen för att nå målet. I dagsläget minskar vi utsläppen med blott 2 procent. </p><p>Detta är ett viktigt mål, eftersom transporterna står för ungefär en tredjedel av Sveriges totala utsläpp. Det är viktigt, eftersom världens klimatexperter återigen har konstaterat att det är mycket bråttom att minska utsläppen om vi ska hålla ökningen av den globala uppvärmningen under 1,5 grader Celsius. Vi måste minska utsläppen för våra barns och barnbarns skull. </p><p>Men det är fullt möjligt att nå våra klimatmål på transportområdet. Inom detta utgiftsområde handlar det till exempel om att göra kollektivtrafiken billigare och bättre och om att flytta över godstransporter från väg till järnväg och sjöfart. Vi behöver också öka antalet persontransporter på järnvägen. Vi behöver investera mer i både ny järnväg och underhåll av befintlig. Vi behöver bygga höghastighetsbanor och knyta ihop våra svenska järnvägslinjer med de europeiska. Vi behöver ge SJ nya ägardirektiv, där de uppdras att köra nattåg till kontinenten och ombesörja utlandsbiljetter. Ett ensidigt vinstfokus behöver också ersättas med fokus att köra mer tåg till rimliga biljettpriser. Marknadsexperimentet i järnvägsunderhållet måste få ett slut. Målet ska vara att få en järnväg av schweizisk klass avseende punktlighet, service och turtäthet. Detta kommer förstås att kosta. Men det går att finansiera, bland annat genom en höjd flygskatt och avgift på långa lastbilstransporter. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Vi behöver också se cykling som ett transportslag, där cykelinfrastruktur byggs ut i sammanhängande nät. Det behövs fler cykelparkeringar och lånecykelsystem, och cykeln ska kunna tas med på tåget. </p><p>Vår personbilsflotta behöver elektrifieras. Därför vill vi i Vänsterpartiet ha ett försäljningsförbud mot nya personbilar som drivs på fossila drivmedel. Överlag måste bilnormen brytas.</p><p>Vänsterpartiet vill inte att det byggs nya dyra motorvägar som ökar bilismen och utsläppen. Våra städer måste planeras för gång-, cykel- kollektivtrafik, inte utifrån bilens behov. Biobränsle kommer att behövas främst för de tunga transporterna. Men även här kommer elektrifiering att vara nödvändig. Mer investeringar behöver också göras för att skapa en hållbar sjöfart med hållbarare drivmedel. </p><p>Detta är bara några exempel på frågor som sorterar under det utgiftsområde som vi nu debatterar. </p><p>Det budgetförslag som har lagts fram av övergångsregeringen lever inte fullt ut upp till de reformer som vi i Vänsterpartiet anser vara nödvändiga. Vi i Vänsterpartiet står dock bakom övergångsregeringens budget som det enda rimliga i den nu rådande situationen, där en övergångsregering styr fram till dess att vi har en ny regering på plats. </p><p>Det som nu har skett är dock att Moderaternas och Kristdemokraternas hastigt ihopskissade budgetreservation i förra veckan röstades igenom med stöd av Sverigedemokraterna. Det handlar om ett hafsverk på 28 sidor, vilket kan jämföras med övergångsregeringens budget på ca 3 800 sidor om vi räknar med alla bilagor. På grund av sitt politiska innehåll har Moderaternas, Kristdemokraternas och Sverigedemokraternas budgetreservation med rätta utnämnts till en katastrofbudget. </p><p>Moderaterna, KD och SD sänker skatter för redan välbärgade med 20 miljarder kronor. Detta finansieras med drakoniska nedskärningar på arbetslösa, biologisk mångfald, klimatinvesteringar, solceller och elektriska fordon, indraget stöd för byggnation av klimatsmarta hyresrätter, höjda kostnader för barn som vill gå i kulturskolan, indragen fri entré på våra museer och - som vi hörde i den tidigare debatten - en nedläggning av Jämställdhetsmyndigheten. Ja, det här är bara några exempel på konsekvenserna av den här budgetreservationen. M, KD och SD! Varför ska skattesänkningar för de rikaste finansieras med neddragningar på barn, arbetslösa och klimatomställningen? </p><p>Mer specifikt för vårt område handlar det om nedskärningar med 489 miljoner kronor. Det handlar om neddragningar på kollektivtrafik på landsbygden, försämrat vägunderhåll på Gotland och mindre pengar till Trafikverket och Transportstyrelsen. På vårt utgiftsområde hittar vi också referensen till den av M, KD och SD avskaffade flygskatten. Moderaterna, Kristdemokraterna och Sverigedemokraterna! Vilken planet lever ni på? Att mitt under brinnande klimatkris avskaffa flygskatten utan andra alternativ är som att hälla bensin på elden. Varför gör ni så? </p><p>Den kraftigaste försämringen på det här utgiftsområdet är dock att M, KD och SD stoppar den mycket uppskattade satsningen på gratis kollektivtrafik för barn och unga under sommarlovet. Jag har själv träffat på mängder av ungdomar som stolt har viftat med sitt SL-kort - kollektivtrafikkortet heter så här i Stockholm - för att sedan kliva på pendeltåget till badplatsen med vännerna eller ta bussen till fotbollsträningen. Att kunna röra sig fritt i kollektivtrafiken tycker jag ytterst är en demokrati- och rättvisefråga. Plånbokens storlek ska inte avgöra om du ska kunna följa med kompisarna och bada eller åka på träning. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Ett ökat kollektivtrafikresande är också en miljöfråga. Ju mer vi vänjer våra barn vid att resa kollektivt, desto mer kommer de att göra det i framtiden. Utsläpp sparas också när ungdomarna kan resa själva i kollektivtrafiken i stället för att bli skjutsade och hämtade av bilkörande föräldrar. Jessica Rosencrantz, Magnus Jacobsson och Jimmy Ståhl - Moderaterna, Kristdemokraterna och Sverigedemokraterna! Varför ska inte alla unga ha samma möjlighet att resa i kollektivtrafiken? Varför försämrar ni för miljön? Varför gör ni sommarbadet till en klassfråga?</p><p>Det finns ytterligare en viktig kommentar till den budget som nu håller på att röstas igenom, och det gäller formen för hur Moderaterna, Kristdemokraterna och Sverigedemokraterna nu agerar. Det hela skulle kunna liknas vid en fotbollsmatch: Vi har två lag, och matchen ska börja klockan tre på eftermiddagen. Plötsligt dyker det ena laget upp en kvart tidigt, springer ut på planen och sparkar in ett antal mål. Precis så är det med MKD-SD-budgetreservationen. Vi har ju vissa spelregler, alltså principer för framtagandet av övergångsbudgeten, som våra sju partier är överens om. Så fort de kan väljer dock M, KD och SD att bryta mot de här spelreglerna. </p><p>M och KD har lämnat en gemensam budgetreservation som är full med ny politik - i strid med den överenskommelse vi har mellan partierna. De springer med andra ord ut på fotbollsplanen en kvart tidigt och börjar matchen utan motspelare. Det andra laget, det vill säga den rödgröna majoriteten, får inte ens underkänna det här fuskspelet. Stefan Löfven och hans regering får inte ens avgå. Moderaterna, Kristdemokraterna och Sverigedemokraterna tycker att övergångsregeringen ska administrera deras nedskärningsbudget. Jessica Rosencrantz, Magnus Jacobsson och Jimmy Ståhl! Vad är fair play i detta? </p><p>Jag vänder mig särskilt till dig, Jessica Rosencrantz, och Moderaterna. Ni moderater är ju valets stora förlorare. Ni tappade 170 000 röster. Ni är det mindre blocket. Ni är inkapabla att bilda regering. Ändå vill ni tvinga Stefan Löfven att sänka skatten för de allra rikaste, sparka på sjuka och arbetslösa, avskaffa flygskatten, ta bort gratis kollektivtrafik, halvera klimatinvesteringarna och stänga Jämställdhetsmyndigheten över en natt. Är det så man är den vuxne i rummet, Jessica Rosencrantz? Svara gärna på det. </p><p>Fru talman! Jag ska avsluta mitt anförande. Det rimliga hade förstås varit att invänta en ny regering. Då kunde de politiska partierna lägga fram sin ekonomiska politik som antingen regeringsbildare, förhandlingspart eller opposition. Jag beklagar djupt att utskottet nu föreslår att flera viktiga anslag ska minskas i förhållande till övergångsregeringens förslag. Detta innebär en lägre ambitionsnivå för vårt utgiftsområde och att det blir svårare att nå våra viktiga målsättningar. Det gäller inte minst möjligheten att nå sektorsmålet om att minska växthusgasutsläppen med minst 70 procent till 2030. </p><p>Jag beklagar att Sverige nu får en budget som är helt och hållet oansvarig till både form och innehåll. Av det skälet deltar Vänsterpartiet inte i beslutet om det här utgiftsområdet. Jag hänvisar till vårt särskilda yttrande, som vi har tillsammans med Socialdemokraterna och Miljöpartiet, och jag yrkar avslag på Centerpartiets reservation i betänkandet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>(Applåder)</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H601TU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:46"
  }
}