{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetslöshetsförsäkringen",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8a1af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag ställer mig bakom Sverigedemokraternas samtliga reservationer, men för tids vinnande yrkar jag bifall endast till reservationerna 19 och 14.</p><p>Som socialkonservativ tycker jag att det är viktigt att behålla de fundament som fungerar bra samtidigt som vi utvecklar och reformerar det som kan bli bättre - allt för att folket som vi representerar ska få utdelning av det som vi gemensamt bidrar med i form av skattemedel och samhällsengagemang på kort men också på lång sikt.</p><p>Arbetslöshetsförsäkringen utgör ett starkt fundament för trygghet hos den enskilde. Det vet jag inte minst av egen erfarenhet. Vid lågkonjunkturen 2008 hamnade jag själv i den situationen att jag blev arbetslös. Jag fick då genomgå hela processen hos Arbetsförmedlingen men hittade ganska snabbt på egen hand ett nytt arbete.</p><p>För mig som småbarnsförälder var skyddsnätet genom arbetslöshetsförsäkringen en enorm trygghet som gav mig en chans att fokusera på mitt jobbsökande utan att riskera att totalt försätta min familj i en ekonomisk konkurs. Det är en trygghet som alla medborgare i Sverige förtjänar.</p><p>I dag finansieras den svenska a-kassan till 90 procent av skattemedel medan 10 procent finansieras av medlemsavgifter. Varför ska då inte alla som förvärvsarbetar och bidrar till vår välfärd ta del av den trygghet som försäkringen ger? Jo, svaret är att a-kassan och fackförbunden historiskt har haft alltför tajta kopplingar till varandra. Det är inte konstruktivt för vår arbetsrätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetslöshetsförsäk-ringen</p><p>Arbetslöshetsförsäkringen ska i dag per definition vara skild från fackförbunden. Samtidigt får vi dock rapporter om att skillnaden inte alltid är så glasklar som den borde vara. Detta tycker vi är oroväckande och i sak fel. Vi menar att det är rättvisare och bättre fördelat om vi genom en statlig finansiering låter alla som arbetar ta del av den.</p><p>Allt pekar på att vi står inför en ny lågkonjunktur inom kort, och då behöver samhället visa att vi klarar av att skapa trygghet och stabilitet på arbetsmarknaden. Hade det då inte varit tryggare för dem som riskerar att bli av med sitt arbete att veta att de kan söka arbete lokalt utan att behöva riskera sin familjs trygghet?</p><p>För dem som är engagerade i föreningslivet och kör sina barn fram och tillbaka till diverse aktiviteter skulle det vara förödande att behöva pendla eller flytta till annan ort. Det är ett exempel på varför vi tycker att det är viktigt att göra det tydligare att den arbetslöse får en chans att söka nytt arbete lokalt under de 100 första dagarna.</p><p>Att bli arbetslös har stora konsekvenser för den enskilde, och därför vill vi arbeta för att höja ersättningstaket under de 100 första dagarna från dagens 910 kronor per dag till 1 200 kronor per dag.</p><p>Fru talman! När det gäller funktionsnedsattas situation och Samhall som statligt bolag tycker vi att Samhalls grunduppdrag är oerhört viktigt. För en person med nedsatt arbetsförmåga som inte kan arbeta full tid är inte alltid ett vanligt, reguljärt arbete den bästa lösningen.</p><p>Att arbetsmarknadspolitiken bör inkludera personer med funktionsnedsättning och skapa förutsättningar för alla att få ett arbete efter förmåga är fullt rimligt. Där delar vi utskottets hållning. Dock önskar vi se mer handlingskraft från regeringspartierna i frågan, och vi tycker inte att politiken på området är tillräcklig för att nå målet.</p><p>Därför är det rimligt att se över ytterligare förslag och insatser för att skapa så bra förutsättningar som möjligt. Ett exempel bland våra förslag är att se över möjligheten att införa någon form av flexjobb likt det system som finns i exempelvis Danmark. Danmark har goda erfarenheter av den typen av anställningsform för personer med väsentlig och permanent nedsatt arbetsförmåga.</p><p>Förslaget innebär att personen arbetar med 100 procent av sin arbetsförmåga och får 100 procent av lönen. Arbetsgivaren betalar endast för den faktiska tid som personen arbetar, medan staten tillskjuter resterande del av ersättningen. Resultatet blir en lön som man kan leva på enligt vår svenska modell.</p><p>Samhall som företag grundades 1980 och är i dag ett av svenska statens största företag, i alla fall sett till antal anställda i Sverige. Ett av Samhalls mål är att 1 100 medarbetare varje år ska gå vidare till en anställning hos en annan arbetsgivare. Här har man historiskt haft en stor framgång.</p><p>När Samhall grundades var uppdraget att skapa sysselsättning för personer med funktionsnedsättning, och uppdragen bestod nästan uteslutande av egen produktindustri. Allteftersom den svenska arbetsmarknaden har förändrats har också Samhalls verksamhet förändrats. I dag består en stor del av uppdragen av serviceyrken och entreprenader inom andra företag.</p><p>Dock är Samhalls grunduppdrag detsamma som det alltid har varit: att ge människor med psykiska eller fysiska funktionshinder möjlighet att få meningsfulla jobb. Samhalls huvuduppgift är att skapa utvecklande jobb åt personer med en dokumenterad funktionsnedsättning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetslöshetsförsäk-ringen</p><p>Dock finns det signaler och kritik som pekar på att Arbetsförmedlingen använder sig av Samhall för att dölja nyanlända i arbetslöshetsstatistiken, vilket är problematiskt. Av dem som arbetar i Samhall är 42 procent i dag personer som är födda i ett annat land, vilket är helt orealistiskt. Att 50 procent av dem som arbetar i Samhall ska vara personer födda i ett annat land faller egentligen på sin egen orimlighet.</p><p>Arbetsförmedlingen använder funktionshinderskoderna på ett högst tveksamt sätt, då brister i det svenska språket inte ska klassas som ett fysiskt eller psykiskt funktionshinder. Risken är att man skapar en undanträngningseffekt för dem som på riktigt har behov av Samhall.</p><p>Vi menar att det är upp till varje individ att själv skapa sig förutsättningar för att vara tillgänglig på den svenska arbetsmarknaden. Detta kan ske genom sfi och alla andra utbildningar som samhället generöst bistår med. Sedan ska varje person själv söka arbete med eller utan Arbetsförmedlingen och på samma villkor som alla andra på arbetsmarknaden.</p><p>Samhall är inte till för att regeringen ska kunna dölja en misslyckad invandrings- och arbetsmarknadspolitik. Vi anser därför att regeringen i enlighet med vad som anförts ovan dels bör se över möjligheten att införa någon form av flexjobb, dels bör vidta åtgärder för att värna Samhalls kärnuppdrag.</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "H601AU6",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:22"
  }
}