{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Hyresrätt m.m.",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "38bdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "39",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag fick inte svar på om det var 450 000 bostäder till 2025, men jag uppfattade att det är detta som är det bostadspolitiska målet.</p><p>Jag håller med Miljöpartiet om att marknadshyror givetvis måste kombineras med socialt ansvar. Det är ju därför Kristdemokraterna föreslår att vi ska ha en offentlig hyresstatistik där man faktiskt kan kontrollera vad en rimlig hyra är. Kommunerna ska ta ett socialt ansvar för att människor har tak över huvudet på ett eller annat sätt. Vi är inte oeniga i den frågan.</p><p>Däremot säger Miljöpartiet att man gjorde väldigt många reformer på bostadsområdet under den förra mandatperioden. Det skulle vara intressant om Miljöpartiet kunde rabbla upp ett antal av dessa reformer som har gjort att rörligheten på bostadsmarknaden har ökat.</p><p>Vi kanske inte är eniga om denna åsikt. Jag tycker att det fattas väldigt många reformer och att man i stället har minskat rörligheten på bostadsmarknaden genom de kreditrestriktioner som finns i dag. Det må vara så att varje del i sig i dessa kreditrestriktioner kan vara en bra idé, men helheten gör att människor faktiskt inte kan ta ett lån för att köpa sig en bostad. Om vi ska ge människor en möjlighet att få en bostad måste vi se till att människor bor i rätt typ av bostad. En del vill ha en större bostad, och en del vill äga sin bostad. Då blir det också så att en del kan bo i hyresrätter. </p><p>Jag tycker att Miljöpartiet kommer undan alldeles för lätt i bostadsfrågan. Om man sätter ett mål på 450 000 bostäder till 2025, och man faktiskt har haft ansvaret för detta politikområde i fem år, ser inte jag att detta mål är möjligt att nå med den regering som vi har i dag. Det behövs en ny regering för att ett sådant mål ska klaras av. Om Miljöpartiet är intresserat av detta är jag villig att göra det. </p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H601CU8",
    "replik": "Y",
    "systemdatum": "2019-03-27 14:14:25"
  }
}