{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Studiestöd ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d488f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "110",
    "talare": "Pia Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag blir uppriktigt upprörd över Jimmy Loords och Kristdemokraternas föraktfulla inställning till människor som inte av egen kraft och motivation klarar av att ta sig in i utbildningssystemet. De gör det bara för pengarnas skull.</p><p>Kristdemokraterna visar här ett hyckleri på väldigt hög nivå. Jimmy Loord säger att alla ska ges möjlighet att studera. Alla ska ha samma villkor. I nästa andetag säger han: Jaja, men ni måste ha studiemotivation. Kom inte här och tro att ni endast ska få betalt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Det är dock bra att svenska folket får höra och förstå vad Kristdemokraterna egentligen tycker.</p><p>Om studiestartsstödet är felriktat och därför ska tas bort, hur var det då med fas 3, Jimmy Loord? Det var väl det största misslyckandet någonsin? Det tog ni inte bort, utan det fick vi göra. I fas 3 var det inte ens tillåtet att studera för människorna var, sa man, för sköra. Så här sa den förra utbildningsministern: Det här handlar om sköra människor, och utbildning är inte rätt för dem.</p><p>Sköra människor är också bildade och begåvande människor. Även de har rätt till utbildning. Vi fick senare till en ändring. Naturligtvis ska även de få utbilda sig.</p><p>Och hur var det med YA-jobben? Dem har vi inte tagit bort. Men de blev en Reinfeldtflopp.</p><p>Det tar tid för alla insatser innan de ger fullt utslag. Vilka förslag tänker Jimmy Loord lägga fram för att människor utanför det traditionella hägnet kommer in?</p>",
    "intressent_id": "0460690753617",
    "rel_dok_id": "H601UbU2",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:14:37"
  }
}