{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet för familjer och barn ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7988f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "21",
    "talare": "Emilia Töyrä (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi ska nu debattera socialförsäkringsutskottets betänkande SfU3 om utgiftsområde 12 Ekonomisk trygghet för familjer och barn. Det är ett område där vi socialdemokrater väljer att avstå från att delta i beslutet, av skäl jag kommer att ge. </p><p>Vad hände egentligen hösten 2018? Ja, just nu kan vi sammanfatta dagarna sedan den 9 september med att gå igenom alltifrån talmansomröstning till statsministeromröstning och budgetomröstning. Vi kan prata om att praxis antingen har förändrats eller brutits; vad man väljer att säga beror nog på vilka skor man står i. Vad vi i framtiden kommer att säga om den här hösten kan vi av naturliga skäl inte veta, men jag hoppas att vi kommer att se att den var ett undantag i svensk politik och att de partier som säger sig eftersträva ordning och reda även såg till att leva upp till det i praktiken.</p><p>Ekonomisk trygghet för familjer och barn</p><p>I många situationer vi har sett i höst har det inte funnits en klar praxis, och då är praxis att vi gör upp om saker gemensamt - till exempel genom samtal mellan partierna. Så skedde också med övergångsregeringens budget. Samtal fördes mellan partier som kan tänkas sitta med i eller stötta en regering eller dess budget. Socialdemokraterna, Moderaterna, Centerpartiet, Vänsterpartiet, Kristdemokraterna, Liberalerna och Miljöpartiet har alla varit inblandade i att diskutera de principer som denna budget bygger på. </p><p>Därför, fru talman, var det många som blev förvånade när flera av dessa partier ändå valde att motionera på övergångsbudgeten. Kammaren har röstat igenom ramar för utskotten som bygger på en blandning av Moderaternas och Kristdemokraternas budgetförslag, och sedan är det ytterligare en del ändringar som ingen av dem hade med från början. Det har vållat stora bekymmer i många utskott när man inte vet vad det i kammaren klubbade beslutet faktiskt kommer att innebära på respektive utgiftsområde. </p><p>Socialdemokraterna, Miljöpartiet och Vänsterpartiet har valt att inte lägga fram några egna budgetmotioner i höst, och det är av den enkla anledningen att vi tycker att en tillträdande regering ska ha möjlighet att forma sin egen politik och sina egna reformer - i enlighet med övergångsbudgetens principer. Vi trodde nog att fler skulle resonera så efter de partiöverskridande samtalen, där vi var överens. </p><p>Nu sägs det att riksdagen inte är en övergångsriksdag, och det stämmer ju. Vi är en vald församling, och en av våra viktigaste uppgifter är att utse en statsminister. Efter drygt 100 dagar har vi ännu inte nått dithän. </p><p>Fru talman! En övergångsbudget är ingen kul läsning. Det handlar verkligen bara om det mest nödvändiga som krävs för att ett land ska kunna fortsätta regeras utan större katastrofer längs vägen. Den är väl beredd men innehåller varken vallöften eller välbehövliga reformer. </p><p>För de flesta som har följt debatterna i höst är det ingen hemlighet att vi socialdemokrater skulle ha velat göra mer och annat som inte ryms eller tillåts i en övergångsbudget. Under den förra mandatperioden påbörjade vi en resa där jämlikhet är ett genomgående tema. Om inte alla människor får ta del av ett samhälles framsteg tror vi inte heller att samhället kan anses ha gjort framsteg. </p><p>Därför kan man se att de grupper som framför allt lyftes fram med en socialdemokratiskt ledd regering var de som annars trycks tillbaka: personer med låga inkomster, kvinnor och barnfamiljer. Vi tror på en generell välfärd där vi alla bidrar med det vi kan och även får ta del av det vi behöver. I detta ingår en väl utbyggd föräldraförsäkring, icke behovsprövade barnbidrag och möjligheter för individer att forma sin egen framtid och tillvaro efter de drömmar de har - inte efter storleken på släktingarnas plånbok. </p><p>Fru talman! Antalet semesterdagar per år regleras genom semesterlagen. Lagen säger att den som är heltidsanställd har rätt till 25 dagar per år, och med kollektivavtal kan man få ytterligare några dagar. Samtidigt har barn betydligt fler dagar borta från skola och förskola än så per år. Det är lite svårt att få ihop den ekvationen, speciellt för ensamstående föräldrar. Därför lanserade vi socialdemokrater i somras det vi kallar en familjevecka. Det är ytterligare dagar som kan tas ut av föräldrarna för att täcka upp vid oplanerad ledighet, till exempel studiedagar. </p><p>Precis som den övriga föräldraförsäkringen ger detta barnen tillgång till sina föräldrar - men också det motsatta. Sverige toppar världsligan över länder att växa upp i som barn, och där har vår familjepolitik spelat en stor roll. Med trygga barn skapar vi trygga vuxna och ett samhälle där vi tar hand om varandra. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet för familjer och barn</p><p>Fru talman! Vi fick tyvärr inte möjlighet att införa vår familjevecka den här hösten. Jag hoppas förstås att vi ska få en ny chans så fort som möjligt. Ska vi fortsätta vara bäst i klassen när det gäller barns uppväxtvillkor krävs en socialdemokratiskt ledd regering. </p><p>Jag vill avslutningsvis passa på att tacka fru talmannen, kammarkansliet, kanslipersonalen och de övriga ledamöterna i utskottet för en intressant - måste jag ändå säga - höst. Jag önskar er alla en riktigt skön jul och ett gott nytt år!</p><p>(Applåder)</p>",
    "intressent_id": "0604459858621",
    "rel_dok_id": "H601SfU3",
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:34"
  }
}