{
  "anforande": {
    "dok_hangar_id": "5016018",
    "dok_id": "H60930",
    "dok_titel": "Protokoll 2018/19:30 Lördagen den 15 december",
    "dok_rm": "2018/19",
    "dok_nummer": "30",
    "dok_datum": "2018-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ed2318ca-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "78",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sverige och bostadspolitiken behöver komma på rätt köl. Det budgetförslag som riksdagen har tagit ställning till och det utgiftsområdesförslag som vi nu ska debattera är den första delen i att just få Sverige på rätt köl. Det är ett budgetförslag från Moderaterna och Kristdemokraterna som bygger på Alliansens reformagenda.</p><p>Fru talman! Bostadskrisen griper omkring sig och spiller över på alla samhällsområden och alla delar av Sverige - här i Stockholm, i övriga storstäder men också i landets övriga delar. Den slår mot ungdomar som ska flytta hemifrån till platser där jobb och studier finns. Den slår mot människor som med olika förändrade livssituationer behöver en annan, ny bostad. Det kan vara allt från skilsmässa till dödsfall. Det kan handla om äldre som känner att den nuvarande villan eller bostaden inte är möjlig att bo kvar i och som därför behöver ett annat boende.</p><p>Det är klart att bostadskrisen hämmar Sverige. Den hämmar tillväxten och arbetsmarknadens funktionssätt, men allvarligast, fru talman, är naturligtvis hur den slår mot den enskilda människan och hennes möjligheter. </p><p>Vi kunde tidigare konstatera att det är lätt att tro, när man ser till bostadspolitiken, att vi har haft en övergångsregering under hela den förra mandatperioden med tanke på de ytterst få förslag som har levererats för fler bostäder i Sverige. </p><p>Vi har i dag en dysfunktionell bostadsmarknad, där politiska regleringar av olika slag under alltför lång tid har försvårat för människor både att äga sitt boende och att få tillgång till en hyresrätt. Förslag för fler bostäder har lyst med sin frånvaro under fyra års tid. Trots den värsta bostadskrisen på 50 år har ingen regering i modern tid lagt så få förslag för att öka bostadsbyggandet. Det är oacceptabelt. De senaste prognoserna pekar samtidigt på att bostadskrisen ser ut att fördjupas med en tydligt minskad byggtakt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>Det rödgröna dubbellåset i bostadspolitiken har skadat Sverige. Bostadskrisens konsekvenser förvärrar en mängd andra samhällsproblem. Den politiska passivitet som har präglat bostadspolitiken under en hel mandatperiod har inneburit att bostadskrisen har fördjupats. Utöver det jag nämnde tidigare hämmar det tillväxt och företagsamhet, försvårar integrationen och begränsar människors och familjers möjligheter och drömmar. </p><p>Fru talman! Moderaternas och Kristdemokraternas budget innebär ett skifte i bostadspolitiken. Vi är stolta över att vi nu får en budget som värnar skattebetalarnas pengar och successivt avskaffar de dyra och ineffektiva byggsubventioner som inte bidrar till fler bostäder. Att över 11 miljarder av skattebetalarnas pengar ska finansiera åtgärder som snedvrider marknaden och enbart ger vissa byggbolag större vinstmarginaler är något som faktiskt borde provocera de flesta skattebetalare. Branschen har inte efterfrågat dessa subventioner. Samtidigt finns det inte någon tydlig kausalitet, något tydligt samband, mellan investeringsstödets införande och att fler hyresrätter faktiskt byggts. Den sortens byggsubventioner är ett synnerligen dåligt sätt att bekämpa den värsta bostadskrisen på över ett halvt sekel. Bostadspolitiken bör handla om att bygga så många bostäder som möjligt, inte om hur vi spenderar så många miljarder som möjligt. </p><p>När vi nu tar steget från en dyr subventionspolitik för miljarder, som inte har lett till fler bostäder, till ett ansvarsfullt prioriterande av medborgarnas skattepengar handlar det om att låta fler pensionärer som lever med små marginaler få behålla mer pengar i plånboken eller att höja lönen för våra hårt arbetande poliser. Detta går för oss alla dagar i veckan före att stoppa in miljarder i byggsektorn. </p><p>Fru talman! Låt mig vara tydlig. Det är detta som politiken handlar om, nämligen att prioritera. För oss är det en självklarhet att ökade resurser till välfärdens kärnverksamheter, ett starkare försvar och fler poliser går före subventioner till byggbolag. Jag utmanar gärna vänsterpartierna i denna kammare till en debatt om just denna prioritering. Gå ut och fråga de svenska skattebetalarna vad de föredrar: byggsubventioner eller resurser för att korta vårdköerna, investeringsstöd eller mer pengar i pensionärernas plånböcker, fler poliser eller mer pengar till byggbolag. </p><p>Fru talman! Svensk bostadspolitik kan inte bygga på dyra byggsubventioner. Sverige är i behov av en sammanhållen bostadspolitisk reformagenda som tar ett helhetsgrepp för att bekämpa bostadskrisen. Det behövs ett antal genomgripande regelförenklingar för att förkorta och förenkla byggprocessen. Ledtiderna måste kortas, onödiga regleringar bör reduceras, bostadsskatterna bör ses över och rörligheten på bostadsmarknaden måste bli bättre. Samtidigt måste vi underlätta för fler att äga sitt boende och för att få till stånd en bättre fungerande hyresmarknad. </p><p>Fru talman! Låt mig avsluta med att säga att Sverige behöver en ny och handlingskraftig regering som kan genomdriva verkningsfulla lösningar för fler bostäder och en bättre fungerande bostadsmarknad. Med föreliggande budgetförslag inleder vi nu ett skifte i bostadspolitiken. Vi håller hårt i skattebetalarnas pengar och fokuserar på åtgärder som på riktigt bidrar till att fler kan få ett eget hem. </p><p>Fru talman! Med detta vill jag yrka bifall till utskottets förslag. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>(Applåder)</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H601CU1",
    "replik": "N",
    "systemdatum": "2019-01-14 17:38:42"
  }
}