{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:244, 246, 247, 248, 249 och 251 om påtryckningar mot Försäkringskassan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "92959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "66",
    "talare": "Åsa Coenraads (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret! Jag har precis som många av mina kollegor här skrivit en interpellation till Annika Strandhäll med anledning av den senaste tidens mediala granskning och uttalanden som har kommit med anledning av den tidigare generaldirektören Ann-Marie Beglers förflyttning från Försäkringskassan.</p><p>Det är en granskning som avslöjar en del brister eftersom alla fakta inte ligger på bordet och åsikterna går isär om vad som egentligen har hänt och vilka dokument som finns att tillgå.</p><p>Min interpellation handlar om offentlighetsprincipen och demokratin. Det är två frågor som ligger mig mycket varmt om hjärtat och som dessutom är ytterst viktiga för en fri och transparent demokrati.</p><p>En erkänt duktig och kompetent chef som har löst de arbetsuppgifter hon har fått med bra resultat har fått lämna sin tjänst mot sin vilja. Anledningen påstås vara samarbetssvårigheter. Det är något som statsrådet hävdar har påtalats för generaldirektören vid upprepade tillfällen, men dokumentationen saknas på sina håll.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ministern har uttalat att hon har ett stort förtroende för Begler och att hon därför erbjöd henne möjligheten att vara generaldirektör, men nu inom Regeringskansliet. Jag tycker att det är lite konstigt att det förtroendet inte fanns när det gäller just Försäkringskassan. Utan den saknade dokumentationen om de påstådda samarbetssvårigheterna blir Strandhälls argumentation minst sagt ologisk och lite inkonsekvent.</p><p>Fru talman! Oavsett misstroendeomröstning eller KU-granskning är statsrådet fortfarande statsråd. Eftersom det fortfarande finns en del frågetecken runt hanteringen av den tidigare generaldirektörens förflyttning från Försäkringskassan fortsätter debatten här och nu. Det är inte vare sig konstigt eller anmärkningsvärt, som vi har hört av tidigare talare här, att vi gör detta. Det är demokrati och en rättighet som vi folkvalda riksdagsledamöter har. Om en opposition inte hade gjort detta hade det varit både anmärkningsvärt och odemokratiskt. Så vill vi faktiskt inte ha det.</p><p>Åsikterna och diskussionerna om samarbetsklimatet mellan regering och generaldirektör, eller generaldirektörer, borde ha funnits nedskrivna i minnesanteckningar. Men dessa lyser med sin frånvaro. Jag ställde en fråga till statsrådet om just granskningen och den dokumentation som är gjord av medierna. Det har nämligen framkommit att ministern har utövat påtryckningar på nuvarande generaldirektör och tjänstemän på Försäkringskassan om att inte lämna ut minnesanteckningar.</p><p>Den svenska offentlighetsprincipen är en viktig hörnsten för demokratin. Det är en princip som har tjänat Sverige väl under lång tid och som förhoppningsvis ska tjäna demokratin väl många år framöver. Det är därför allvarligt när det framkommer att den sittande ministern försöker undanhålla inte bara folkvalda politiker utan även journalistkåren möjlighet att granska ministerns tjänsteutövning.</p><p>Av både denna debatt och den tidigare debatten i kammaren är det tydligt att ministern väger sina ord på guldvåg och att hon inte bemöter den kritik eller svarar på de frågor som finns om avyttringen av den tidigare generaldirektören på Försäkringskassan.</p><p>Fru talman! Frågan återstår: Kan statsrådet garantera att journalister har fri tillgång till offentligt material från Försäkringskassan i ärendet om Ann-Marie Beglers samarbetsproblem?</p>",
    "intressent_id": "0564126739422",
    "rel_dok_id": "H6C120190611ip",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:31"
  }
}