{
  "anforande": {
    "dok_hangar_id": "5035204",
    "dok_id": "H60999",
    "dok_titel": "Protokoll 2018/19:99 Tisdagen den 4 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "99",
    "dok_datum": "2019-06-04 00:00:00",
    "avsnittsrubrik": "Energipolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "09bbcb9d-5197-e911-911f-901b0eac4c70",
    "anforande_nummer": "106",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Fru talman! Ledamoten Lorentz Tovatt lyfter fram ett flertal saker som man kanske skulle vilja diskutera djupare. Men han kom med anklagelser, om jag får kalla det så, eller i alla fall epitetet kraftsocialister - kanske delvis riktat mot oss. Man kan fundera på vem som är mest socialist i detta sammanhang. </p><p>Någonstans är det ett faktum när det gäller den elmarknad som vi har i dag att jämte själva marknaden har denna regering, och delvis även tidigare regeringar, fattat beslut om investeringsstöd för vissa av kraftslagen. Det har funnits skattelättnader och nedsättning av energiskatt. Vi har ett elcertifikatssystem och nedsättningar av fastighetsskatt för vissa kraftslag. Vi har planeringsmål som har satts upp tidigare för vindkraft. Vi har havsbaserad vindkraft. Som ledamoten själv uttryckte det ska man inte behöva betala för det som det faktiskt kostar. Men det innebär inte att det blir gratis utan att någon annan får betala för den faktiska kostnaden. </p><p>Jag ställde en fråga till Socialdemokraterna tidigare i debatten, om det verkligen är rimligt att subventionera just de kraftslag som man själv upplever är de mest lönsamma. Om man inte diskuterar vad som är billigast eller dyrast utan enbart går på den uppfattning som ledamoten Lorentz Tovatt har lyft fram: Varför vill man subventionera de mest lönsamma kraftslagen? Är det en framkomlig politik också på andra områden att det är just de mest lönsamma företagen som behöver mest subventioner, alltså de som har de högsta inkomsterna, och som behöver ytterligare skattesänkningar? Vilken logik finner Miljöpartiet i detta?</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H601NU14",
    "replik": "Y",
    "systemdatum": "2019-06-25 16:01:23"
  }
}