{
  "anforande": {
    "dok_hangar_id": "5034366",
    "dok_id": "H60994",
    "dok_titel": "Protokoll 2018/19:94 Torsdagen den 16 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "94",
    "dok_datum": "2019-05-16 00:00:00",
    "avsnittsrubrik": "Ändringar av övergångsbestämmelse avseende behörighetsreglering",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "364124bf-868b-e911-9121-901b0e9b71a0",
    "anforande_nummer": "102",
    "talare": "Ann-Christin Ahlberg (S)",
    "parti": "S",
    "anforandetext": "<p>Ändringar av över-gångsbestämmelse avseende behörighets-reglering</p><p>Herr talman! Det låter fint när moderaten Johan Hultberg står i riksdagens kammare och talar väl om dem som behöver samhällets hjälp allra mest. Men så ser det inte ut i verkligheten. Där sänker ni hellre skatterna för de redan rika än ger kommunerna större resurser för att hjälpa utsatta barn och unga eller för att se till att utsatta familjer kommer i arbete och får en chans att försörja sig själva och därigenom minska barnfattigdomen. Moderaterna brukar inte vara det parti som står på dessa barns sida.</p><p>Vi socialdemokrater vill satsa på att detta ska fungera och bli bra. Det handlar om att validera kunskaperna hos dem som är redan är anställda och faktiskt vill fortsätta att jobba med dessa frågor. Det handlar om att titta på utbildningen. Hur kan vi göra så att man slipper läsa fyra år till och i stället kan komplettera sin utbildning? Det handlar om att satsa på arbetsmiljön så att fler stannar kvar, för höga sjuktal ger inte mer personal. Det handlar om att få lite luft när man jobbar med svåra fall.</p><p>Då hjälper inte stora skattesänkningar. Det hade underlättat om de 20 miljarderna i skattesänkningar i Moderaternas och Kristdemokraternas budget, som vi nu har att hantera, hade kommit dem som behöver samhällets hjälp allra mest till del i stället för dem som redan har det bra.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 13.) </p>",
    "intressent_id": "0909948830718",
    "rel_dok_id": "H601SoU21",
    "replik": "Y",
    "systemdatum": "2019-06-10 15:51:46"
  }
}