{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Elmarknadsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "243024ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "266",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag skulle jättegärna vilja se Carl-Oskar Bohlin visa när vi har haft 100 procents leveranssäkerhet i svensk energiförsörjning. I så fall skulle vi enligt honom aldrig ha haft ett elavbrott. Det systemet finns inte, Carl-Oskar Bohlin.</p><p>Det är ingen som talar om att vi ska ha sämre leveranssäkerhet. Det ingår också i energiöverenskommelsen att vi ska ha hög leveranssäkerhet. Däremot är det inte rimligt att alla ska betala lika mycket när man inte är intresserad av den. Det, om något, är att slösa med pengar för konsumenter, för svensk industri och för betalningsviljan. Dessutom verkar det även vara skattepengar som ska användas.</p><p>Det är ingen som vill sänka leveranssäkerheten. Det intressanta är att du har el i ditt vägguttag. Du vill inte betala för en leveranssäkerhet som du inte behöver. Det är helt orimligt.</p><p>Alla bilar ska inte heller elektrifieras. Jag tror att Carl-Oskar Bohlin har missat något här. Du får jättegärna börja engagera dig i energifrågor mer än under andra ledamöters föräldraledighet. Det finns biogas, och det finns vätgas. Det finns visserligen el - det har du rätt i - och det finns etanol, biodiesel och metanol. Jag kan fortsätta ganska länge. Kom tillbaka när du har läst vad det är som gäller och vad som finns!</p><p>Ett 100 procent leveranssäkert energisystem har aldrig funnits. Det kommer inte heller att finnas, för det kommer alltid att förekomma avbrott, Carl-Oskar Bohlin. Det är inte detta det handlar om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Elmarknadsfrågor</p><p>(Applåder)</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "H601NU12",
    "replik": "Y",
    "systemdatum": "2019-05-29 17:54:33"
  }
}