{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Militära frågor",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "388c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "47",
    "talare": "Roger Richtoff (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag ska börja med att säga någonting om budget. Vid förra mötet vi hade här i kammaren frågade jag samtliga partier om de hade förankrat detta med 1 ½ procent till 2025 i sina partiledningar. Samtliga utom Socialdemokraterna, Vänsterpartiet och Miljöpartiet hade förankrat detta. Vi sitter nu i en försvarsberedning där vi har kommit väldigt långt. Vi enades tidigt om dessa 1 ½ procent till försvarsbudgeten. Min fråga är: Har ni nu pratat med era partiledningar? Eller kommer det på höstkanten att starta ännu en debatt i kammaren om vilken budget man ska ha? Kom vänligen upp och tala om det!</p><p>Vad gäller budgeten för Försvarsmakten mer konkret tycker Sverigedemokraterna att vi bör ha en långsiktighet. Det tror jag att vi är överens om. Vi kommer också att föreslå att anslagen nu blir på tre år.</p><p>Som ett exempel kan jag nämna att Försvarsmakten före jul fick 18 miljarder. Då har de det på tre år, i stället för att ständigt behöva komma tillbaka i höstbudgetar och undra om de får dessa pengar eller inte. Den stora kapplöpningen om att göra av med pengar börjar i oktober november. Jag har själv varit med om detta många år som officer: Gör av med pengarna! Vi vill att man ska kunna flytta dem. Riksdagens utredningstjänst, RUT, svarade mig häromdagen att det är fullt möjligt med treåriga anslag. Detta kommer vi att återkomma till.</p><p></p><p>Sedan har vi ju en försvarsberedning som går på fem år. Det borde vara inriktningen även för pengarna.</p><p>Apropå budgeten vill jag ta upp en annan sak. Nu är ni väl riktigt glada allihop när ni har fått ert Patriotsystem. Jag stod här i kammaren och sa: Här kommer det inte att räcka med några 12 miljarder! Det är 15, 20, 25, 30 miljarder från skattebetalarna för att köpa ett system som kanske inte är kasst men i alla fall inte up-to-date. Vi har en radar som ser 120 grader. Vi sköt bort systemet på Auroraövningen. Det lägger ni skattebetalarnas pengar på. Det är ni som är ansvariga för att vi får det här systemet om tre fyra år. Det skulle vara intressant att höra om ni fortfarande tycker att det här var en lysande idé. Vi får ingenting på våra korvetter. Med vårt system hade vi haft ett bra luftvärnssystem på vartenda ett av våra ytstridsfartyg i Visbyklassen. Vi hade haft robotar med olika system och med svensk radar på fler ställen om vi hade gått på vår linje.</p><p>Nu får ni chansen igen, när vi kommer tillbaka till Visbyklassen, att sätta CAMM-robotar där. Nu är vi nämligen överens om vi behöver ett luftvärnssystem på våra Visbykorvetter. Då skulle jag vilja fråga: Kan ni inte tänka er att sätta er ned och fundera på vilka system vi ska ha, i stället för att lita på någon enstaka tjänsteman? Det är jättestora pengar som skattebetalarna lägger in i ett system som inte är up-to-date över huvud taget.</p><p>Vad vill vi med marinen? Vi har tidigare motionerat om det här, och här kommer nu en sammanfattning av de viktigaste delarna. Vi har skrivit betydligt mycket mer, fru talman, men här kommer en del av det.</p><p>Modifiering av Visbyklassen - det är en gammal motion - vill vi naturligtvis sätta igång med direkt. Sedan diskuterar vi om vi ska ta Göteborgsklassen, alltså Visbykorvetter som ligger i malpåse i stort sett, och uppgradera dem. Vi fick en prisuppgift på att det skulle kosta 3 ½ miljard att uppgradera dem till Visbyklassen. Det finns andra varianter på uppgraderingar. Ska vi göra detta, eller ska vi satsa på nya korvetter i stället för att lägga 3 ½ miljard för en halvtidsmodifiering? Vi förlänger livslängden på de här korvetterna till kanske 2035. Vi måste börja någonstans att bygga en ny version. Jag har börjat tveka när det gäller om det är så klokt att driva frågan om uppgraderingarna. Jag vet inte riktigt än. Vi från Sverigedemokraterna har inte landat i detta ännu, fru talman.</p><p>Antalet ytstridsfartyg behöver öka, och när vi passerar tio är det dags att upprätta en ytstridsflottilj till. Västerhavet, Göteborg, är också föremål för en placering av våra marina stridskrafter. Det har vi också skrivit om tidigare.</p><p>Sedan vill vi också ha ytterligare minröjningsresurser och minutläggningsresurser. Vi vill även etablera amfibieförband och öka antalet kraftigt. En naturlig bas är i Västerhavet, förutom en marinbas, och det ingår i så fall i den marinbasen. Det har vi också tidigare motionerat om. Det kan man säga skulle kunna vara en sammanfattning om marinen.</p><p>När det gäller armén har vi sagt att vi behöver gå upp till sju brigader för att kunna försvara hela landet, och därutöver behövs stadsskyttebataljoner i våra städer Göteborg, Malmö och Stockholm. Det vill vi ha, och vi vill också öka antalet amfibieförband, som jag sa.</p><p></p><p>Vi anser också, och vi är ensamma om detta, att armén bör upprätta ett rekryteringskontor i Luleå. Det tycker även chefen för norra regionen. Det tycker även chefen vid F 21 i Luleå. Det behöver inte finnas ett rekryteringskontor hela året utan kanske tre månader. Men vad vet de? Ni har ju röstat ned det här förslaget tidigare. Ni vet ju bättre.</p><p>När det gäller brigadluftvärn måste vi också ha ett bataljonsartilleri på Gotland. Den stridsgruppen är utan ett bataljonsartilleri. Det är en prioriterad fråga för stridsgruppen på Gotland. Det måste tillföras ett bataljonsartilleri där. På sikt vill vi ha ett raketartillerisystem. Det har vi också skrivit om för flera år sedan.</p><p>De sju brigaderna kommer att se olika ut, och det kommer ett antal av de andra förbanden också att göra. Sedan är det förstärkningsförbanden som ni vet - ingenjörsförband, artilleriförband och så vidare - som tidigare kallades fördelningsresurser. Vi vill behålla namnet fördelning. Det kan bli så att det blir ett annat ord för detta, men det är samma sak ändå. Därmed måste vi inrätta en taktisk ledningsresurs i de militära regionerna. De militära regionerna, som det ser ut i dag, kan inte leda brigader. Nu finns det ju inte så många brigader att leda, men i framtiden måste man tillföra brigader och taktiska ledningsresurser. Sedan kan de vara samgrupperade.</p><p>På samma sätt måste de militära regionerna jackas in med de civila områdena så att det blir fyra militärregioner och fyra civila regioner för enklare samordning och samverkan mellan dem. Det är också en viktig fråga som vi vill driva.</p><p>När det gäller flyget behöver vi på sikt 150 - vi har skrivit 200 - Jas Gripen Erik. Nu behåller vi C/D-versionen och utvecklar Gripen Erik, och på sikt utvecklar vi 150-200 sådana. Varför svävar vi lite grann när det gäller antalet? Det står 200 i papperen. Jo, frågan är om ett eventuellt samgående med Finland skulle kunna reducera antalet JAS Gripen Erik. Jag tror att det kan det.</p><p>Fru talman! Jag ser att talartiden är ute. Jag ber att få stödja våra reservationer 1 och 8.</p>",
    "intressent_id": "0145294944502",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:28"
  }
}