{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Åtgärder mot handel med hyreskontrakt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3469111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tänkte återföra diskussionen till dagens ämne.</p><p>Vi kristdemokrater har inga problem med äganderätten. Vi tycker att fastighetsägare ska ha rådighet över sina fastigheter och hyra ut till dem som de önskar utifrån de spelregler som finns. Problemet är att spelreglerna inte funkar, och då får vi avarter i systemet som innebär svarta kontrakt. </p><p>Jag tror inte att någon i denna kammare vill ha svarta kontrakt. Debatten handlar inte om det utan om hur vi ska komma åt de svarta kontrakten på bästa sätt. Mitt parti tror inte att det bästa är att kriminalisera den som är sist i ledet och utsatt. Det är det som det handlar om. Vi tycker att det är bra att kriminalisera dem som säljer kontrakten, det vill säga de som är förstahandsuthyrare. Men att kriminalisera den som köper ett kontrakt på grund av sin situation är inte det bästa, tycker vi. Vi menar att man kan vidta civilrättsliga åtgärder för att komma åt detta.</p><p>Hur har Socialdemokraterna tänkt att kriminaliseringen ska efterlevas? Hur ska ni kunna lagföra dessa människor? Hur stort är problemet? Eftersom ni menar att man inte kan lösa det på civilrättslig väg måste ni ha tänkt att kriminalisering är det enda som hjälper. Hur har ni kommit fram till det? Det är ett långt steg att gå från civilrättsliga åtgärder till kriminalisering.</p><p>Jag skulle vilja ha svar på dessa frågor och på så sätt återföra diskussionen till ämnet. Vi har en hyresmarknad som inte fungerar och avarter som vi inte vill ha. Hur löser vi det på bästa sätt? Jag tror inte att det är genom kriminalisering.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H601CU17",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:24:27"
  }
}