{
  "anforande": {
    "dok_hangar_id": "5021119",
    "dok_id": "H60946",
    "dok_titel": "Protokoll 2018/19:46 Fredagen den 1 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "46",
    "dok_datum": "2019-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:16 om arbetslöshetsmålet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cd36bf35-c339-e911-9116-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi som har följt den allmänna debatten har kunnat konstatera att Moderaterna är ett parti med stora problem. Det är ett parti som är drabbat av en hel del kriser. Det kanske är det som avspeglas i att man inte intresserar sig så mycket för vad som händer i verkligheten eller för politikens innehåll. Man intresserar sig mer för hur man kan spinna saker runt politiska motståndare.</p><p>Det verkar vara väldigt tydligt nu, ännu tydligare efter detta inlägg, att Lars Beckman inte är så intresserad av om det är fler eller färre som är arbetslösa, om det är fler eller färre som arbetar, i Sverige. Han är mer intresserad av hur Stefan Löfven kanske formulerade något slags mål 2014.</p><p>Jag tycker att det är intressant om arbetslösheten ökar eller minskar. Jag tycker att det var bra att arbetslösheten minskade med den förda politiken under förra mandatperioden. Jag tycker också att det är bra att Sverige har en hög sysselsättningsgrad. Sverige är alltså det land i Europeiska unionen som har högst andel av befolkningen i avlönat arbete.</p><p>Tror jag att det kan bli bättre? Ja, absolut, det finns mycket man kan göra för att förbättra detta. Som vi var inne på tyder det mesta på att det handlar om att undvika att göra det som Lars Beckman och Moderaterna i andra sammanhang tycker att man bör göra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det var intressant att Lars Beckman nämnde halkbekämpning och annan infrastruktur - att det på något magiskt sätt ska förbättras samtidigt som man står för en politik med stora skattesänkningar. Det är en fråga som kanske förtjänar en egen debatt eller till och med ett seminarium. Det är väl också där min oro finns när det gäller den tillträdda regeringen. Hur ska man få möjlighet att genomföra de stora satsningarna när man för en skattesänkningspolitik? Men det får vi återkomma till i andra sammanhang.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H61016",
    "replik": "N",
    "systemdatum": "2019-02-26 13:37:25"
  }
}