{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Internationella frågor och utrikespolitik",
    "kammaraktivitet": null,
    "anforande_id": "f7f4e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Björn Söder (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Ansvaret för de allra flesta av världens flyktingar vilar på FN:s flyktingorgan UNHCR. Flyktingarna definieras enligt 1951 års Genèvekonvention. Dock finns det en grupp som urskiljer sig från alla övriga: 5,4 miljoner palestinier i Jordanien, Libanon, Syrien, Gaza, Judeen och Samarien. Dessa är registrerade som flyktingar enligt Unrwa - en starkt kritiserad FN-organisation.</p><p>Unrwa har många gånger kritiserats för korruption och för sitt antiisraeliska och antisemitiska utbildningssystem. Förra året avslöjade den icke-statliga organisationen UN Watch Unrwaanställdas antisemitism och våldsbejakande extremism. Detta föranledde mig att ställa en fråga till biståndsministern angående Sveriges stöd till organisationen, vilket då uppgick till hela 370 miljoner kronor. Svaret från Isabella Lövin var: \"Regeringen har därmed fullt förtroende för att Unrwa och dess personal kan utföra sitt viktiga mandat och ser ingen grund för att ifrågasätta Unrwas opartiskhet.\" Detta trots att 41 namngivna Unrwaanställda hyllade Hitler, spred antisemitism och gav stöd till terrorism på sina Facebooksidor.</p><p>Unrwa bildades för att ta hand om palestinska flyktingar efter att arabländerna förlorade sitt anfallskrig mot Israel 1948. De judiska flyktingar i arabländerna som i samband med kriget fick sina hem konfiskerade och tvingades fly gavs ingen större hjälp från omvärlden medan man skapade Unrwa för palestinierna.</p><p>Unrwa understöder palestinier som lever som fullständiga medborgare i bland annat Jordanien men också palestinier som styrs av den palestinska myndigheten. Flyktingstatusen går i arv, och vi är nu inne på fjärde generationen som fortsätter att erhålla flyktingstöd från FN-organet. Ingen annanstans kan någon grupp ärva flyktingstatus. Det är sannerligen mycket märkligt, då många av dessa palestinier har etablerat sig i andra länder och där till och med erhållit medborgarskap. Men enligt Unrwa är de fortfarande flyktingar och erhåller därmed stöd. Man kan med fog anta, vilket flera bedömare både i Israel och i västvärlden också gör, att arabvärlden och världssamfundet håller den palestinska flyktingsituationen vid liv för att den ska användas som ett politiskt vapen i debatten.</p><p>I detta spel deltar Sverige genom sina stora bidrag av skattemedel. Och nu har den före detta utrikesministern Margot Wallström utlovat nya miljarder till Unrwa. Dagen efter att hennes chef statsminister Löfven avsattes av riksdagen flög hon med regeringsplanet till New York för att samla in pengar till organisationen. Detta skedde tillsammans med bland andra Jordaniens utrikesminister och i närvaro av Islamiska konferensen och Arabförbundet, vilket tidningen Inblick avslöjat. Men redan strax före valet lovade hon att skänka 2 miljarder svenska skattekronor till Unrwa under fyra år. Sverige ska alltså fortsätta skänka pengar till en organisation som gång efter gång kritiseras för korruption, antisemitism och hyllningar av terrorism. Det får vara slut nu!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattInternationella frågor och utrikespolitik</p><p>Socialdemokraterna kampanjar för att stå på rätt sida av historien. Den sida de anser är rätt är det nog ingen mer än de själva som vill stå på. Den sida som de valt att stå på har allt som oftast genom historien varit samma sida som blodbesudlade diktaturer runt om i världen. På den sidan får de stå själva.</p>",
    "intressent_id": "0452755722723",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:30"
  }
}