{
  "anforande": {
    "dok_hangar_id": "5023640",
    "dok_id": "H60959",
    "dok_titel": "Protokoll 2018/19:59 Tisdagen den 5 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "59",
    "dok_datum": "2019-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:74 om avskaffande av flygets skattesubvention",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "50949111-e24f-e911-911c-0090facf175a",
    "anforande_nummer": "78",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag har här i min hand 720 kronor. Det är den summa som finansministern, jag och alla andra svenskar - spädbarn, pensionärer, vem som helst - finansierar flyget med i form av en skattesubvention som innebär att flyget inte betalar skatt på det drivmedel som används vid såväl nationella som internationella flygningar. Och det här är bara den skattesubvention som gäller drivmedlet. Till detta kommer ytterligare subventioner som flygindustrin får både i Sverige och internationellt.</p><p>Förutom att detta är en klimatfråga är det också en finansiell fråga. Det här är ju pengar som skulle kunna användas för att till exempel rusta upp järnvägen, se till att vi har bra nattåg till kontinenten, sänka priserna för tåget, få en bättre kollektivtrafik i hela landet och så vidare.</p><p>Men ska vi nå dithän måste vi få bort det här skatteundantaget, och jag tycker fortfarande, fru talman, att det inte känns helt övertygande att höra finansministern när hon säger att man fortfarande internt analyserar vilket slags strategi man ska ha och i vilka sammanhang som man ska driva detta.</p><p>Jag tycker att det är bra att finansministern delar problemsynen och, som jag förstår finansministern, liksom jag vill avskaffa den här subventionen. Men om det ska göras, Magdalena Andersson, är det nu till hösten på ICAO:s generalförsamling som slaget står. Det är då Sverige har möjlighet att uppnå två tredjedelars majoritet för att ändra i artikel 24 som säger att vi inte får ta ut någon skatt på det bränsle som luftfarten använder sig av.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är alltså i september och början av oktober som mötet i generalförsamlingen äger rum. Ifall man inom regeringen ska fortsätta att analysera en strategi och bestämma sig för i vilka forum som man ska driva den här frågan blir jag verkligen oroad. Under hur lång tid ska det ske? Jag tror att man då tappar chansen att driva den här frågan.</p><p>Strategin borde förstås ha varit klar här och nu. Först gäller det att vinna ett stort förtroende inom EU-kretsar. Där har vi 28 röster, eller 27 om Storbritannien lämnar EU. Sedan handlar det om att bygga ett stort förtroende runt om i världen för att ICAO:s regelverk ska ändras. Jag tror att det är fullt möjligt, för Chicagokonventionen kom till strax efter andra världskriget. Då fanns det inget Parisavtal och ingen klimatmedvetenhet. Nu förstår alla det fullkomligt bisarra i att luftfarten inte betalar skatt för det bränsle som man använder sig av.</p><p>Jag vill ge finansministern en chans till att vara lite tydligare. När får vi se en klar och tydlig strategi för hur Sverige ska sätta kraft bakom orden och verka internationellt för att flygets skatteundantag ska tas bort så fort som möjligt? Är det på ICAO:s generalförsamling nu till hösten som Sverige tänker driva frågan?</p><p>Jag vill också veta om man kommer att driva den här frågan inom EU. EU har ju ett energiskattedirektiv som säger ungefär samma sak som ICAO:s regelverk, nämligen att man inte får ta ut skatt på flygningar. Även det direktivet måste ändras. Då behöver vi en klar strategi. Den borde ha varit färdig redan nu.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H61074",
    "replik": "N",
    "systemdatum": "2019-03-26 17:14:08"
  }
}