{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "060c5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "87",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag har ett par frågor. Det gäller först tillagningskök. Jag har ett långt förflutet ute i en kommun och är nyfiken på hur mycket Sverigedemokraterna har avsatt för detta. Har Sverigedemokraterna någon som helst aning om vad det kostar om man bygger om ett mottagningskök till ett tillagningskök? Hur ser finansieringsförslaget ut?</p><p>Det här är ett väldigt populistiskt och trevligt förslag som man kan hålla med om. Det låter jättebra, men det är inte mycket värt om det inte finns pengar avsatta. Jag kan garantera att kommunerna själva inte har medel tillgängliga så att de kan genomföra en sådan omfattande ombyggnation av alla sina förskolor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förskolan</p><p>Fru talman! Jag har en annan fråga som handlar om evidens, vilket ledamoten talade sig väldigt varm för när det gällde bristen på evidens avseende genuspedagogik. </p><p>Ledamoten tog upp modersmålsstödet i förskolan. I era motioner står det \"modersmålsundervisning\". Denna benämning stämmer inte riktigt, för modersmålsundervisning i egentlig mening förekommer inte i förskolan. Däremot har barn rätt till stöd för att utveckla sitt modersmål. Det finns oerhört mycket forskning som pekar på att om man inte utvecklar sitt eget modersmål först är det väldigt svårt att lära sig ett annat språk. Evidensen för att i förskolan få stöd för sitt eget modersmål är väldigt stark. Det verkar ni i detta hänseende välja att bortse från.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H601UbU7",
    "replik": "Y",
    "systemdatum": "2019-04-03 18:59:40"
  }
}