{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Bostadspolitik (forts. CU11)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "d94c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "190",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr ålderspresident! Att vi har en semantisk diskussion om hyressättning är nog något som Joakim Järrebring själv får ta på sig ansvaret för. </p><p>Marknadshyra är inte lösningen, säger han vid upprepade tillfällen ifrån talarstolen. Vem har föreslagit det? Det är min icke-retoriska fråga, herr ålderspresident, eftersom Joakim Järrebring kan besvara den. Förutom Momodou Malcolm Jallow är Joakim Järrebring den enda person som från talarstolen har använt detta som någon form av hot.</p><p>Jag vill ge en liten bild för att skapa lite ordning och reda i diskussionen. Vi behöver inte förflytta oss så hemskt långt bort i Europa för att hamna i en huvudstad där man dagen efter att man har kommit fram till att man har behov av en bostad kan öppna tidningen på morgonen. Den kan man bläddra igenom och hitta ett antal bostadserbjudanden som bättre eller mindre bra passar ens plånbok eller preferenser vad gäller vilken typ av bostad man anser sig ha behov av. Dagen efter har man träffat ett hyresavtal med en hyresvärd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Bostadspolitik</p><p>Vi måste ha denna bild framför oss när vi diskuterar bostadspolitik i Sverige. Det är som om vi i debatten utgår från att bostadsbrist är en situation som vi för alltid kommer att ha. Det kanske till och med finns krafter i samhället som anser att vi ska ha det. Ingenting kan vara mer felaktigt.</p><p>Varför står vi här och diskuterar bostadsfrågor? Jo, för att vårt gemensamma mål är att man i Sverige dagen efter att man har kommit fram till att man har ett behov av en bostad ska kunna öppna tidningen och hitta ett bostadserbjudande som man kan tacka ja till och en vecka senare ha flyttat in i bostaden. Om detta inte är något vi gemensamt ska jobba för vet jag inte varför vi för denna diskussion.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-02 19:34:54"
  }
}