{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:195 om yrken som omfattas av blåljusutredningen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b86e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "63",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det är fel att påstå att vårt lagförslag inte omfattar ordningsvakter och väktare. Det gör det i många situationer, också i ett par avseenden när det gäller de lagändringar som vi går fram med.</p><p>Ordningsvakter och väktare berörs på två sätt. Det ena är när man bistår polisen, till exempel vid en utryckning. Då omfattas man av den nya blåljussabotageregleringen. Ett exempel var terrorattentatet på Drottninggatan. Där gjorde ordningsvakter och väktare ett fantastiskt bra jobb tillsammans med polisen för att hantera situationen. Den som angriper en ordningsvakt eller väktare i de situationerna drabbas och träffas av den nya lagregleringen, på precis samma sätt och i samma omfattning som den som angriper en polis.</p><p>Det andra är att man också omfattas av det nya skärpta straffet för grovt våld och hot mot tjänsteman. Det innefattar också ordningsvakter och väktare. Det är alltså fel att påstå att vårt lagförslag inte omfattar ordningsvakter och väktare.</p><p>Jag är ombedd att utveckla hur jag ser på just ordningsvakter och väktare. Min utgångspunkt är att de gör ett fantastiskt bra jobb i vardagen för allas vår trygghet. Samtidigt är min ingång att ordningsvakter och väktare ska vara en komplettering till polisen. De ska inte ta över polisens brottsbekämpande uppgifter. Det är enormt viktigt. Jag vill inte se en sorts privatisering av den delen.</p><p>Det är mot just den bakgrunden som vi genomför den största satsning på polisorganisationen som någon regering har gjort i modern tid. Jag tror att man får gå tillbaka till åtminstone 1965, då polisen förstatligades. Ingen regering har gått in med mer resurser och totala satsningar på polisverksamhet än den här regeringen har gjort.</p><p>Nu ser vi också effekterna av det. Vi är uppe i över 20 000 poliser igen. Vi är uppe i lite drygt 30 000 anställda totalt sett. Polismyndigheten har nu fler anställda än någonsin tidigare. Det är en följd av att man har fått ekonomiska resurser för att anställa.</p><p>Fru talman! Nu utbildar vi dubbelt så många poliser som den förra regeringen gjorde. Då utbildade man 600-700 poliser per år. Nu är vi uppe i en takt på över 1 300, och vi har öppnat två nya polisutbildningar, i Malmö och Borås. Jag besökte polisutbildningen i Södertörn för bara några veckor sedan och träffade många av de ungdomar och polisstudenter som är på väg ut i verksamheten.</p><p>I grunden har vi alltså en mycket stark och kraftig expansion i polisen framöver. Jag tror att det är oerhört viktigt för att kunna öka tryggheten, inte bara i storstäderna utan i hela landet.</p><p>När det gäller angrepp på polis, räddningstjänst- och ambulanspersonal tror jag att man kan komma väldigt långt med förebyggande arbete. Det finns ibland en bild av att man inte kan arbeta i en del av de utsatta områdena. Jag besökte räddningstjänsten i Malmö förra året, och de säger att efter att de började med förebyggande insatser, till exempel att bjuda in ungdomar att jobba på räddningstjänsten ett tag och att besöka familjer som bor i områdena, har både antalet bränder och antalet incidenter minskat kraftigt. Det går att förebygga också den typen av angrepp. Det måste man vara beredd att göra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Katja Nyberg säger att vi har underfinansierat polisen. Det ni har gjort, Katja Nyberg, är att ni har sänkt skatten med 20 miljarder kronor ihop med Moderaterna och Kristdemokraterna. Det är lika mycket som hela polisväsendet kostar. Det gör att vi på sikt får svårare att finansiera de satsningar som vi vill göra. Men vi kommer naturligtvis att klara det också.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610195",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:48"
  }
}