{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Internationella frågor och utrikespolitik",
    "kammaraktivitet": null,
    "anforande_id": "2cf5e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "72",
    "talare": "Thomas Hammarberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! 70 år har nu gått sedan FN-medlaren Folke Bernadotte mördades i Jerusalem. Någon dag tidigare hade han skrivit en rapport, där han bland annat sa att det var nödvändigt att hitta en lösning så att de palestinier som hade fördrivits eller flytt under de gångna månaderna kunde återvända till sina hem.</p><p>Vi vet nu att detta var orsaken till att han mördades av den liga som var skyldig - Sternligan. Tyvärr blev ingen av dem ställd inför rätta för mordet, men Förenta nationerna tog upp vädjan från Folke Bernadotte och bestämde i ett uttalande i en resolution lite senare samma år i generalförsamlingen att de palestinier som hade flytt hade rätt att återvända. De hade rätt till kompensation. En av orsakerna till att den här mycket allvarliga och komplicerade konflikten ännu inte har lösts är att detta krav inte har mötts av verklighet.</p><p>Jag tror att det är väldigt viktigt när vi diskuterar den här frågan och när vi har den här diskussionen här i dag att vi håller oss till fakta och att vi håller oss till folkrätten och inte överdriver någonting för den ena eller den andra sidan utan försöker bidra med en saklig diskussion i frågan. Då måste vi konstatera att folkrätten har kränkts i det här området. 51 år har nu gått sedan ockupationen började. Jerusalem är annekterat, vilket går emot folkrätten. Västbanken är indelad i tre zoner, och det sker en de facto-annektering av den större delen av området. 600 000 bosättare finns nu på Västbanken och i Jerusalem, och detta strider mot folkrätten.</p><p>Gaza är under blockad, och den här isoleringen har skapat en djup misär och en enorm bitterhet bland människorna i Gaza. De är i dag fjärran från förhoppningar om fred och samförstånd.</p><p>Demonstrationerna längs stängslen som började i maj fortsätter. Antalet dödade av de israeliska prickskyttarna uppgår till över 200. De flesta av dem har varit obeväpnade. 38 av dem har varit barn. Jag tror att det är viktigt att vi ser också den sidan när vi diskuterar den här konflikten, därför att nu är den här situationen på väg att förvärras ytterligare.</p><p>Det är ett par faktorer som bidrar ytterligare till att skapa en djupare kris. Den ena är det faktum att den palestinska myndigheten i Ramallah, alltså en del av det palestinska ledarskapet, aktivt deltar i den här blockaden och därmed markerar att det pågår en strid inom det palestinska lägret. Palestinierna är tyvärr djupt splittrade i dag. De saknar ledare som kan föra det sargade folket mot en lösning. Den andra faktorn är den politik som drivs från Washington av president Trump som nu säger att han ska lösa den här konflikten med århundradets lösning, men i själva verket har det slagit mot den svagare parten. Han har underminerat Unrwa. Jag delar inte den uppfattning som har förts fram här om Unrwa. Unrwa har gjort allvarliga försök, men den politik som nu drivs från Washington förvärrar tyvärr konflikten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattInternationella frågor och utrikespolitik</p><p>(Applåder)</p>",
    "intressent_id": "0227802801605",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:34"
  }
}