{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Beskattning av uthyrning av vårdpersonal",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f3d15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "171",
    "talare": "Eric Westroth (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tror inte att någon i denna sal är omedveten om den kris som råder i svensk sjukvård i dag. Vårdköerna växer sig allt längre, och tillgängligheten uppfattas av allt fler som sämre. Kompetensbristen är redan stor och förväntas bli ännu större när behoven inom välfärden växer.</p><p>Överallt hör vi vårdinrättningar kämpa med att hitta kvalificerad personal, kanske främst läkare. Detta har många vårdgivare, framför allt på landsbygden, löst genom att hyra in den kompetens som behövs i verksamheten.</p><p>Hur kommer det sig då att det är en sådan brist på läkare i Sverige? Man kan säkert peka på verksamhetsmässiga brister där vårdens effektivitet förmodligen kan ifrågasättas och förbättras. Men det handlar även om att det både historiskt och kanske även i dag utbildas för få läkare, även om antalet utbildningsplatser har ökat något.</p><p>Fru talman! Hur ofta hör vi inte kollegor stå här i kammaren och bjuda över varandra när det gäller hur många nya poliser eller hur många nya lärare som ska utbildas? För att fylla alla dessa utbildningsplatser på polishögskolan och lärarhögskolan har man sedan tyvärr sett sig nödgad att sänka antagningskraven rejält.</p><p>Bland dem som söker till läkarlinjen på högskolan ser det dock lite annorlunda ut. Där behövde man för att bli antagen till någon av landets läkarutbildningar i snitt antingen 1,7 på högskoleprovet eller betygspoängen 22,0 av 22,5 möjliga. På det mest populära lärosätet sker dessutom antagningen med lottdragning bland sökande studenter med toppbetyg.</p><p>Nu förespråkar jag inte att man ska kopiera det högst tveksamma sättet att få in fler studenter på polis- och lärarutbildningen, utan jag vill bara åskådliggöra att det varje år finns studenter med i stort sett högsta betyg som söker till läkarlinjen men ändå inte kommer in.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Beskattning av uthyrning av vårdpersonal</p><p>Med detta sagt, fru talman, återgår jag till skatteutskottets område. Jag tror inte att vi sverigedemokrater är ensamma om att tycka att vården måste fungera på landsbygden, främst för patienternas skull.</p><p>Trots bristen på läkare anser vi att det måste råda konkurrensneutralitet mellan offentliga och privata vårdutförare. Branschen har påpekat att med den nya tolkningen av momstillämpning som Skatteverket gjort kommer det de facto inte längre att råda konkurrensneutralitet mellan privata och offentliga vårdgivare.</p><p>Detta är synnerligen olyckligt eftersom det inte bara kommer att drabba privata vårdgivare utan även primärt patienter och sjukhus på framför allt mindre orter där man i högre utsträckning tvingas hyra in kompetens, antingen för att det helt enkelt inte finns anställbara läkare eller för att man inte kan sysselsätta den aktuella kompetensen på heltid.</p><p>Därför ställer vi oss bakom utskottsinitiativet och det särskilda yttrandet som innebär att regeringen skyndsamt inte bara ska göra en konsekvensanalys av vad den nya tillämpningen av momsreglerna får för följder utan även ska åtgärda de negativa konsekvenser som den nya tillämpningen får för patienter och brukare samt neutralisera snedvridningen av konkurrens mellan offentliga och privata vårdgivare.</p><p>Slutligen vill jag passa på att i denna skatteutskottets sista debatt före sommaruppehållet önska samtliga ledamöter i skatteutskottet, utskottspersonal, talmanspresidiet och alla övriga ledamöter och åhörare en riktigt varm och skön sommar!</p>",
    "intressent_id": "010643534813",
    "rel_dok_id": "H601SkU25",
    "replik": "N",
    "systemdatum": "2019-08-29 12:35:25"
  }
}