{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:23 om samhällets civila beredskap",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "617fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "100",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det här är viktiga frågor där internationellt samarbete är helt nödvändigt.</p><p>Det är precis som med kommunerna, som vi diskuterade. En enskild kommun kommer inte att ha alla resurser att hantera en stor skogsbrand. Räddningstjänsterna är inte dimensionerade för det. Det är därför lagstiftningen är utformad så att en kommun har rätt att begära och få hjälp av andra kommuner men också av statliga myndigheter om det inte inverkar allvarligt på dessas ordinarie verksamhet. Försvarsmakten och andra verksamheter måste hjälpa till i händelse av stora olyckor, och det tror jag är en bra ordning att ha.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detsamma gäller det internationella samarbetet. Utvecklingen av bränderna i Sverige hade inte fått ett lika lyckosamt slut utan den internationella hjälpen. Där finns det både en nordisk och en europeisk dimension.</p><p>I Europa diskuterar man nu hur man på ganska kort sikt förstärker kapaciteten när det gäller vattenbombning från flygplan. Det pågår diskussioner, och Sverige vill definitivt vara med i de diskussionerna. Vi kanske kan hitta en lösning i Norden där vi gemensamt får starkare resurser. Jag tror att det är intressant. MSB lämnar sådana förslag i dag. Låt oss läsa igenom dem ordentligt för att se om detta är rätt väg att gå. Jag tror mycket på den vägen framåt.</p><p>Redan i dag finns det också stora privata helikopterresurser, som vi måste kunna använda snabbare och bättre; det tog också Lars Beckman upp. Just nu pågår en upphandling i Sverige gällande helikopterresurser inför sommaren.</p><p>Deltidsbrandmännen är centrala. Jag tror att det är klokt att titta på olika samarbeten. Hela organisationen har förändrats - större områden, fler kommunförbund - så man kan såklart fråga sig vad som är minskad organisation och vad som är förändringar.</p><p>Räddningstjänstutredningen föreslår också en starkare tillsyn av den kommunala räddningstjänsten. Det finns ju lagkrav på att upprätthålla detta, och exakt hur måste diskuteras. Nu under remisstiden kan det lämnas synpunkter på det. Jag tror dock att det är viktigt att vi kommer fram till ett beslut för att det ska finnas en fungerande och tillräckligt stark tillsyn av räddningstjänsten.</p><p>Jag ska försöka hinna med Lars Beckmans fråga om skillnaden mellan 2014 och 2018. Jag kan börja med att säga att några saker fungerade bättre 2018 än 2014. Det första är att de flesta räddningstjänster agerade snabbare 2018 än 2014 - annars hade man inte klarat att hantera 7 000 bränder under en sommar.</p><p>Samverkan mellan MSB och de kommunala räddningstjänsterna förbättrades. MSB tog också en mer proaktiv roll i detta, som uppskattades. MSB var också snabbare med att få internationell hjälp. Detta kom väldigt sent 2014, men 2018 var vi mycket snabbare, vilket var viktigt.</p><p>Stabs- och ledningsstödet till kommunerna var också bättre, men det var ändå ungefär 70 kommuner som inte hade ett ledningsstöd och en beredskapsorganisation som fungerade i sin kommunala räddningstjänst. Det handlar ofta om de minsta kommunerna.</p><p>En annan sak är att det fortfarande är problem med Rakelsystemet i glesbygd. Nu handlar MSB upp fler mobila stationer som ska sättas upp. De statliga skogsbrandsdepåerna var för skrala. Det fanns för lite extra statliga insatser att sätta in på materielsidan. Nu förstärks detta.</p><p>Vi har alltså lärt oss en del, men det finns också viktiga lärdomar kvar att dra - annars skulle vi inte ha tillsatt dessa utredningar eller skickat ut dem på remiss. Nu är de ute på remiss, och jag hoppas att vi kan komma tillbaka till riksdagen för beslut, inte bara om kortsiktiga lösningar utan även om den långsiktiga ansvarsfördelningen.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H61023",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:39"
  }
}