{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Socialtjänst- och barnfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "31f1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "40",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det har precis varit påsk, en helg då i alla fall jag njöt av att få umgås med mina barn och med släkt och vänner. Under helgen slogs jag av en enorm tacksamhet över att mina barn får växa upp i en miljö som är trygg och full av kärlek och omtanke, en miljö med många närvarande vuxna förebilder som ger mina barn såväl bekräftelse som vägledning i livet. Så är det tyvärr inte för alla barn som växer upp i Sverige. Många barn växer upp i trasiga familjer och i mycket socialt utsatta miljöer där de positiva förebilderna tyvärr lyser med sin frånvaro. För dessa barn är det oerhört viktigt att samhället tar ett särskilt ansvar, inte minst genom socialtjänsten som vi nu har att debattera. </p><p>Socialtjänsten har en viktig roll att inte bara arbeta reaktivt utan också förebyggande och stödjande, så att framtida problem kan förhindras. En viktig insikt är att alla familjer och alla människor kan hamna i svårigheter och behöva hjälp för att klara utmaningar i livet i allmänhet och kanske i föräldraskapet i synnerhet. Därför är det viktigt att sänka trösklarna till socialtjänsten liksom att det finns goda samarbeten mellan till exempel skola, hälso- och sjukvård och socialtjänst kring det tidigt förebyggande och hälsofrämjande arbetet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialtjänst- och barnfrågor</p><p>Familjecentraler är ett sådant exempel på samarbeten. Att arbeta familjecentrerat har visat sig vara framgångsrikt. Kommissionen för jämlik hälsa konstaterar att ett sådant arbetssätt ökar chansen att upptäcka och möta behov av stöd bland barnfamiljer. Mot denna bakgrund är jag mycket glad över att utskottet har ställt sig bakom det förslag som M, C, KD och L gemensamt lade fram i höstas om att utreda möjligheterna att underlätta införandet av barn- och familjecentraler, där olika professioner arbetar tillsammans för den enskilda familjen och för det enskilda barnets bästa. </p><p>Herr talman! Givet den oerhört viktiga roll som socialtjänsten har är det synnerligen oroande hur hårt pressad socialtjänsten är på många håll i vårt land. Det går inte att blunda för de många och allvarliga brister och problem som finns rörande bland annat kompetensförsörjning och uppföljning av gjorda insatser. Därför behövs det nu omfattande reformer och inte minst ett politiskt ledarskap, ett politiskt ledarskap såväl nationellt som lokalt i varje kommun för att utveckla socialtjänsten. </p><p>Vi moderater har presenterat ett batteri av förslag för att förbättra socialtjänsten, varav många av förslagen behandlas i detta motionsbetänkande. Vi vill bland annat se en ny och framtidsinriktad socialtjänstlag. Vi tror också att det behövs en nationell handlingsplan för att stärka socialtjänsten och för att minska de ojämlikheter som finns över landet. Vad vi ser som helt centralt är att stärka professionens ställning och ge socialtjänstens medarbetare bättre förutsättningar att göra ett riktigt bra jobb. Konkret handlar detta om allt från stöd, handledning och vidareutbildning till att använda modern teknik för att minska personalens administrativa arbete och därmed frigöra tid för viktigare arbetsuppgifter. Att så lite som 2 procent av barnhandläggares tid går till samtal med barn medan ca 10 procent av tiden äts upp av it-strul är siffror som med brutal tydlighet visar på behovet av ett ändrat arbetssätt och en förbättrad arbetsmiljö. </p><p>Herr talman! Vad som också är uppenbart är behovet av ett förbättrat stöd och utvecklade insatser gentemot barn som är placerade i till exempel familjehem eller HVB-hem. Särskilt viktigt är att göra insatser för att höja dessa barns kunskaper och skolresultat och därmed förbättra deras chanser i livet. Skolresultaten för placerade barn är i dag mycket nedslående. Den senaste statistiken visar att omkring 60 procent av de familjehemsplacerade barnen uppnår gymnasiebehörighet samma år som de slutar årskurs nio. I detta sammanhang vill jag därför särskilt lyfta fram reservation 4 om socialtjänstens arbete med barn och unga samt reservation 7 om samverkan om barn. Regeringen bör snarast återkomma till riksdagen med förslag om att identifiera och genomföra insatser som syftar till att stärka kvaliteten inom den sociala barn- och ungdomsvården samt med åtgärder som syftar till att socialtjänsten i samarbete med skolan ska bli bättre på att följa upp och stödja barns skolresultat. </p><p>Herr talman! Även om jag självklart står bakom de två nyss nämnda reservationerna, liksom alla moderata reservationer, väljer jag att för tids vinnande yrka bifall endast till reservation nummer 41 om nationella adoptioner. </p><p>Många barn som blir placerade blir omplacerade gång efter annan, och de blir också placerade under långa perioder. Vid långvariga placeringar bör frågan om nationell adoption eller överflyttning av vårdnad oftare prövas för att ge det enskilda barnet en långsiktig, trygg och förutsägbar situation. Regeringen bör utreda hur fler nationella adoptioner och vårdnadsöverflyttningar skulle kunna möjliggöras - detta för de berörda barnens bästa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialtjänst- och barnfrågor</p><p>Avslutningsvis, herr talman, vill jag lyfta fram vikten av en stark arbetslinje för att pressa tillbaka utanförskapet, för att ge fler barn goda uppväxtvillkor och för att samhällets resurser verkligen ska gå - och räcka - till dem som är i allra störst behov. </p><p>För oss moderater är det självklart att det alltid ska löna sig bättre att arbeta än att leva på bidrag. Därför vill vi se ett bidragstak. För att försörjningsstödet, det som i folkmun alltjämt kallas \"socialbidrag\", inte ska bli en bidragsfälla som leder till långvarigt utanförskap vill vi se skärpta prestationskrav. Socialtjänstlagen bör skärpas så att alla kommuner ställer krav på motprestation, normalt motsvarande heltid. Vi tycker att den som får försörjningsstöd ska vara tvungen att exempelvis delta i språkinsatser och aktivt söka arbete, och då inte bara i den egna kommunen utan faktiskt i hela landet. </p><p>Bidragslinjen, som varit signerad framför allt S, V och MP, har varit förödande för Sverige. Den har lett till ett ökat och cementerat utanförskap - ett utanförskap som vi nu måste bryta.</p><p>(Applåder)</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H601SoU9",
    "replik": "N",
    "systemdatum": "2019-05-14 14:19:28"
  }
}