{
  "anforande": {
    "dok_hangar_id": "5025766",
    "dok_id": "H60966",
    "dok_titel": "Protokoll 2018/19:66 Fredagen den 15 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "66",
    "dok_datum": "2019-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:80 om minskad kriminalitet för ökad tillväxt",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "00a858d3-9957-e911-911c-0090facf175a",
    "anforande_nummer": "6",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack för de svaren, ministern! Det gläder mig att vi har samma åsikter i fråga om vad som bör göras. Det är bara det att under tiden det händer får man vänta där ute.</p><p>Att polisen levererar är bra. Det omvända hade varit förfärligt. Det är bra att det går framåt.</p><p>När det gäller utbildningen av poliser fick den borgerliga regeringen 2006 - om vi nu ska återkomma till den lite tröttsamma diskussionen om vem som gjorde vad - börja utbilda poliser eftersom det saknades poliser när man tog över. Det kanske är så att man får städa upp efter finanskriser och sådant, och det kostar på. Här har man ändå skött det väl för att kunna komma vidare, så ni har ändå fått överta en bra möjlighet framåt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Allvarliga problem med brott - ja, de finns. Enligt polisen finns det 5 000 kriminella aktörer och 200 kriminella gäng i Sverige. Kriminaliteten drabbar våra invånare och Sveriges 61 000 utsatta områden extra hårt. Skåne, som vi själva kommer från, är ju porten till Europa.</p><p>Den enskilt viktigaste brottsförebyggande åtgärden är att krossa gängkriminaliteten på våra orter. Det jag beskriver om hur man kan jobba med polisen kommer från dem som arbetar ute på fältet. Det är inte kortsiktigt, utan man måste ta hand om det och stoppa det samtidigt som man förebygger. Där är vi helt eniga om att civilsamhället, skolan etcetera ska gå in för att stoppa rekryteringen. Detta pågår nu, och det kan man göra utan lagstiftning. Det måste till ett tryck så att vi alla ser till att samhället kan fungera.</p><p>Droger är också en stor del i detta. Det får ministern gärna säga någonting om. Inflödet är stort, och det finns på alla orter. Det är också inkörsporten till den kriminalitet som sedan påverkar handlarna.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H61080",
    "replik": "N",
    "systemdatum": "2019-04-05 13:57:01"
  }
}