{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:78 om CCS",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ad430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "15",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tackar miljö- och klimatminister Isabella Lövin för svaret på min interpellation, som bottnar i att Sverige brett över parti- och blockgränserna har satt upp världens mest ambitiösa klimatmål. Detta kommer att kräva att vi bedriver en effektiv och ambitiös miljö- och klimatpolitik nu och under lång tid framöver.</p><p>Ser vi på Sveriges roll i klimatpolitiken är det för mig som moderat uppenbart att vår främsta uppgift och vårt främsta bidrag i det internationella klimatarbetet är att agera som föregångsland. Det innebär att vi måste kombinera snabbt sänkta utsläpp med en stark ekonomisk utveckling där vi skapar jobb och tillväxt så att andra länder ser Sverige som ett attraktivt exempel på hur man kan bedriva klimatpolitik.</p><p>Isabella Lövin har verkligen rest runt i världen. Det har jag också gjort, om än inte i samma omfattning. Men när jag träffar indier, eller amerikaner för den delen, är de inte ett dugg beredda att ge upp ekonomisk tillväxt, eller i Indiens fall fattigdomsbekämpning, utbyggnad av elektricitet på landsbygden och så vidare, för klimatarbetet, utan vi måste visa att det går att göra både och.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När Donald Trump beklagligt nog deklarerade att USA skulle lämna Parisavtalet var han tydlig med att avtalet skulle kosta för många amerikanska jobb. Sverige måste därför försöka visa att Donald Trump har fel och att det inte behöver vara en konflikt mellan jobb och ekonomisk utveckling och sänkta utsläpp.</p><p>På sikt är det givetvis så att om vi inte klarar av att adressera klimatutmaningarna på ett bra sätt kommer de att utgöra en allvarlig påfrestning på våra möjligheter till ekonomisk utveckling, vilket kan försvåra fattigdomsbekämpning och innebära att världsekonomin krymper.</p><p>Här i Sverige är transportsektorn en stor utmaning, och kanske den vi debatterar mest i kammaren när det kommer till klimatpolitik. Den andra stora utmaningen är vår industri, särskilt vår basindustri. Industrin står för ungefär en tredjedel av de svenska territoriella utsläppen. Samtidigt ligger vår industri i absolut framkant vad gäller att producera klimatsmart. Lösningen är alltså inte att vi ska stänga ned vår industri, för faktum är att för varje ton stål, pappersmassa eller annat som Sverige exporterar, exporterar vi också utsläppsminskningar. Sverige ligger nämligen så mycket bättre till än andra länder när det gäller att producera klimatsmart.</p><p>CCS är en viktig del i hur vi ska kunna minska industrins utsläpp ytterligare. Klimatministern lyfte ju upp att IPCC, alltså FN:s klimatpanel, glasklart säger att CCS kommer att vara nödvändigt för att vi ska klara snabba utsläppsminskningar globalt.</p><p>Herr talman! Jag blir lite bekymrad när ministern säger att det finns utsläpp som svårligen kan minskas med CCS. Låt oss ta cementindustrin. Här går det inte att bara byta bränsle, utan det handlar om processer som ger utsläpp. När man bränner kalksten frigörs koldioxid. Ministern får gärna berätta om det finns någon annan metod att få bort dessa utsläpp än med CCS. Jag har inte hittat någon.</p><p>Vi måste hitta en strategi för hur vi kan skala upp denna teknik, sänka kostnaderna och skapa marknadsmodeller som gör att vi kan introducera denna teknik. Det brådskar med att ta fram en svensk CCS-strategi.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H61078",
    "replik": "N",
    "systemdatum": "2019-03-29 14:47:48"
  }
}