{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Tryck- och yttrandefrihet, massmediefrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e0231088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Tuve Skånberg (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 4 under punkt 7.</p><p>Jag vill också säga att vi vad gäller detta betänkande, KU29 om tryck och yttrandefrihet och massmediefrågor, i långa stycken är väldigt överens. Till exempel kan jag på varje punkt hålla med om det som min företrädare i talarstolen, Linda Ylivainio från Centern, sa. Jag vill bara understryka betydelsen av samma villkor för lågfrekventa tidningar.</p><p>Av de reservationer som Kristdemokraterna undertecknat här vill jag lyfta upp en, som vi har tillsammans med Moderaterna. Den handlar om Granskningsnämnden för radio och tv.</p><p>Vi menar att Granskningsnämndens verksamhet alltid måste präglas av offentlighet och tydlighet. Det innebär bland annat att högre krav måste ställas på att de beslut som Granskningsnämnden fattar alltid ska vara motiverade. Vi menar att det i dag inte sällan brister när det gäller avslagsbesluten.</p><p>Det finns starka skäl för att Granskningsnämnden ska få ett tydligare utredningsansvar än vad den har i dag. Detta skulle skapa bättre förutsättningar för beslut som vilar på korrekta fakta och relevanta omständigheter jämfört med ett system som bygger på att den anmälande partens uppgifter sätter ramen för Granskningsnämndens prövning.</p><p>Kravet på att ett fällande beslut ska offentliggöras bör förtydligas så att offentliggörandet alltid blir lika tydligt som den klandrande rapporteringen. Därutöver bör Granskningsnämnden enligt vår mening få fler sanktionsmöjligheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tryck- och yttrandefrihet, massmediefrågor</p><p>Mot denna bakgrund bör Granskningsnämndens uppdrag utvecklas i syfte att säkerställa att public service lever upp till kraven på saklighet och opartiskhet. Vi är så beroende av att public service fungerar väl.</p><p>Jag vill också nämna någonting om meddelarfriheten vid förundersökningar.</p><p>Den grundlagsstadgade meddelarfriheten innebär en rätt för var och en att straffritt få lämna normalt sekretessbelagda uppgifter för publicering i medierna. I samband med ett antal uppmärksammade brottmål genom åren har det förekommit att läckor från förundersökningarna blivit uppenbara. Samma sak har skett vid polisingripanden.</p><p>Enligt Kristdemokraternas mening är det inte rimligt att enskilda poliser för sin egen vinning ska kunna lämna ut uppgifter som kan skada en pågående förundersökning och på det sättet försvåra polisens arbete. Ytterst går detta ut över rättssäkerheten i vårt land. Rättssäkerheten hotas av detta missbruk av meddelarfriheten.</p><p>Vi menar att regeringen bör göra en översyn av meddelarskyddet vid förundersökningar och polisingripanden just för att säkerställa att polisen inte för egen vinning läcker vid förundersökningar och vid polisingripanden.</p>",
    "intressent_id": "0161597857912",
    "rel_dok_id": "H601KU29",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:34"
  }
}