{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:185 om nedskärningar inom psykiatrin",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "39e437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "27",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag försökte vara lite bejakande i mitt förra inlägg. Men jag inser att jag inte hade så mycket för det, eftersom interpellanten redan hade skrivit sin replik, som handlade om att snarare ha en konfrontation än att ha ett möte i en fråga där jag tror att vi ser en gemensam problembild.</p><p>Jag ska gärna försöka förklara ytterligare. Moderaterna, Kristdemokraterna och Sverigedemokraterna röstade före jul igenom en budget som prioriterade 20 miljarder i skattesänkningar. Jag tänker att interpellanten kan ägna nästa anförande åt att förklara vad de 20 miljarderna kunde ha gjort för nytta i vård och omsorg och i psykiatrin. Det är ganska mycket, skulle jag gissa, för personal, kompetens, arbetsmiljö och tillgång. Men det valet var tydligen viktigare att göra.</p><p>Det andra är att 360 miljoner mer ingår i psykiatrianslaget i år jämfört med 2018. Det är verkligheten för landets alla regioner och för den delen kommuner som också bedriver en viktig verksamhet på området. De får ytterligare 360 miljoner kronor. En vårändringsbudget har till syfte att justera sådant som man inte känner till när året börjar eller när man behöver lösa uppkomna situationer. Det är också viktigt med livsviktiga läkemedel för barn. Det var den ändring som vi därmed gjorde.</p><p>Det vore intressant om interpellanten kunde förklara om det inte är viktigt med extemporeläkemedel för barn. Det är livsviktiga läkemedel som gör att många barn kan få den vård som de behöver. Det är en verksamhet som marknaden inte hanterar. Det finns nämligen inga vinster att göra. Därför är det ett statligt helägt bolag som staten, regeringen och i slutändan den här kammaren har ett huvudansvar för.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Eftersom interpellanten inte vill tala lika mycket om förändringen mellan anslagen utan vill tala om hela den psykiska ohälsan vill jag upplysa om att det finns en strategi mot psykisk ohälsa och för psykisk hälsa. Den löper ut 2020. Det är klart att den kommer att efterföljas av en ny eftersom vi tycker att det är oerhört angeläget.</p><p>Den innehåller förebyggande och främjande insatser och tillgängliga och tidiga insatser. Det handlar om utsatta grupper och att titta på ledarskap och organisation. Den innehåller 350 miljoner kronor till landsting och regioner för att genomföra utvecklingsinsatser och 350 miljoner till kommunerna för att göra utvecklingsinsatser.</p><p>Den innehåller 220 miljoner när det handlar om primärvårdens insatser mot psykisk ohälsa i alla åldrar och 250 miljoner för att bättre rusta barn och unga att hantera sin psykiska ohälsa. Det handlar om tillgängligheten. Det handlar om 130 miljoner kronor till att förstärka ungdomsmottagningarna. Det handlar om 24 miljoner för att öka brukarmedverkan och så vidare.</p><p>Det finns väldigt mycket resurser. Jag är övertygad om att resurser spelar roll men också vad man gör med dem. Det finns ett gediget arbete som har bedrivits. Det har funnits en nationell samordnare som har sett över vilka insatser som är angelägna.</p><p>Jag är helt säker på att vi behöver göra mer. Jag är alldeles övertygad om det. Men jag tycker att vi förfelar och förminskar frågan om vi gör det till en fråga om 90 miljoner som i en vårändringsbudget flyttas mellan anslag för att kunna hantera livsviktiga läkemedel för små barn.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H610185",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:24"
  }
}