{
  "anforande": {
    "dok_hangar_id": "5016506",
    "dok_id": "H60932",
    "dok_titel": "Protokoll 2018/19:32 Tisdagen den 18 december",
    "dok_rm": "2018/19",
    "dok_nummer": "32",
    "dok_datum": "2018-12-18 00:00:00",
    "avsnittsrubrik": "Kultur, medier, trossamfund och fritid",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e3bfcc56-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "55",
    "talare": "Vasiliki Tsouplaki (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Detta blir lite grann en favorit i repris. Jag och Roland Utbult har talat om fritidspengen flera gånger under det år som jag har suttit här i riksdagen. Jag undrar vilken kristdemokratisk kulturpolitik vi ska tala om nu när du har fått igenom fritidspengen, Roland Utbult. Det blir inte så jättemycket kvar på listan. </p><p>När vi har talat om detta förut har jag sagt att jag egentligen inte har så starka invändningar mot fritidspengen, om den kombineras med en generell välfärd och bra satsningar på barns och ungas fritid. Problemet är att Roland Utbult har en övertro på denna reform. Den når en mycket liten del av de barn som lever i familjer i ekonomisk utsatthet. Vi har tidigare talat om statistiken från Rädda Barnen som visar att omkring 12 procent av barnen i Sverige finns i dessa familjer, och jag tror att det är 7 procent av barnen som finns i familjer med försörjningsstöd - det var den siffra som jag tog fram senast som vi talade om detta. Du missar därför en mycket stor del av den målgrupp som du vill gynna med din politik, Roland Utbult. Det är synd. </p><p>Jag skulle vilja fråga dig om du vet hur många familjer som faktiskt utnyttjade fritidspengen senast som den fanns. Min uppfattning är att den inte har fått ett så stort genomslag och att pengarna kan användas på ett bättre sätt med generella insatser för att sänka avgifterna eller för att till och med, som Vänsterpartiet vill, ta bort avgifterna helt i kulturskolan, så att alla barn oavsett föräldrarnas ekonomi kan del av verksamheten.</p><p>Jag återkommer i nästa replik med min andra fråga. </p>",
    "intressent_id": "0228027853620",
    "rel_dok_id": "H601KrU1",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:10:06"
  }
}