{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:93 om resultatstyrning av strukturfonderna",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e3430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "69",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan bara konstatera att regler, regeluppföljning och hur man utformar detta är komplexa och svåra områden. Det är inte helt klart vad interpellanten åsyftar i sin interpellation, och bevisligen är det inte heller - det får jag ta på mig - helt uppenbart vad jag åsyftar i mitt svar. </p><p>För att vara tydlig: Som jag uppfattar det finns det hos interpellanten en kritik kring vad Sverige i de här frågorna gör och inte gör för att driva att det på EU-nivå ska vara tydligare regelverk, bättre uppföljning och mer av ett svenskt sätt att hantera dessa frågor. Då diskuterar vi bland annat det regelverk som ligger inom ramen för strukturfonderna som en utgångspunkt i detta. </p><p>För att visa det svenska engagemanget och hur vi ser på alla dessa frågor valde jag att svara genom att exemplifiera hur vi håller på med CAP. Jag är väl medveten om att CAP är en helt annan fråga än denna. Jag trodde att det var tydligt i mitt svar att jag använde den som ett exempel för att visa hur den svenska regeringen ser på vikten av att det finns tydliga mål som är mätbara samt hur vi ser på problematiken att det inte alltid är så i EU. Jag ville visa att det är prioriterat och att vi har det på alla områden gentemot EU. </p><p>Det är väldigt trevligt att interpellanten har stor tilltro till svensk socialdemokratis förmåga att förhandla i Bryssel och att han förväntar sig att det ska bli som vi tycker i alla frågor. Det är glädjande och skönt att höra, men både interpellanten och jag vet att det inte är så enkelt. Oavsett politisk färg på regeringen har Sverige, i alla fall under senare år, varit överens om att driva den här typen av frågor. Vi söker stöd hos likasinnade länder, och vi har haft framgång men inte nått hela vägen fram. Vi fortsätter att driva på inom ramen för det europeiska arbetet för att i varje punkt - också i budgetarbetet - driva att det ska lyftas in mer av tydliga, mätbara och uppföljbara mål. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är för tidigt att säga exakt hur regelverket kommer att bli för nästkommande period, vilket är det vi förhandlar om nu. Det finns en risk att interpellanten kommer att säga att han inte har ställt en interpellation om de budgetförhandlingar som pågår just nu, men jag har lite svårt att se hur man ska svara på hur vi vill förändra och förbättra utan att tala om hur vi arbetar med de frågor som just nu ligger i pipeline. När det gäller de budgetförhandlingar som förs just nu kan jag konstatera - och det tangerar möjligen lite grann det interpellanten sa - att svenskt fokus väldigt tydligt har legat på att se till att medlemsavgiften inte ökar som ett resultat av det brittiska utträdet ur unionen. </p><p>Vi kommer sannolikt inte att bli helt framgångsrika där; man kommer säkert inte att gå på den svenska linjen till hundra procent. Det har dock varit ohyggligt tydligt, och i den här kammaren rått stor samsyn om, att det är den prioriterade frågan.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H61093",
    "replik": "N",
    "systemdatum": "2019-03-29 14:47:58"
  }
}