{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Arbetsmiljö och arbetstid",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "db2f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "201",
    "talare": "Maria Nilsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är som om hela golvet gungar och väggarna kommer närmare och närmare. Benen skakar, hjärtat slår så hårt och munnen blir torr. Jag måste veta var närmaste toalett ligger. Jag är rädd för att ramla ned fastän jag redan sitter ned. Det här är en återgivning av hur en vän upplevde en panikångestattack.</p><p>Psykisk ohälsa är i dag den näst vanligaste orsaken till sjukskrivning. Det har vi redan hört här. Vi har också hört att det bland kvinnor är den vanligaste orsaken.</p><p><em>Varför mår vi så dåligt när vi har det så bra?</em> är titeln på en bok som kom ut för några år sedan. Jag delar inte författarens slutsatser, men just titeln har stannat hos mig. Det är något som fler än jag har funderat över.</p><p>Det är min förhoppning att detta är ett område där vi så småningom kan hitta några gemensamma lösningar på vad som vi i dag, trots våra skilda politiska ingångar, ändå har identifierat som ett gemensamt problem.</p><p>Detta är en jämställdhetsfråga. Anmälningarna om arbetssjukdomar bland kvinnor till följd av organisatoriska och andra problem har ökat åtta år i rad. Det handlar inte om vad vi lite raljant ibland beskriver som att livspusslet inte går ihop - att kvinnor i dag ska vara så perfekta och så vältränade att vi blir sjuka. Vad är det vi egentligen gör när vi säger så? Jo, vi lägger tillbaka ansvaret på kvinnorna: Varför tar ni i så mycket, varför begränsar ni er inte, det är väl bara att strunta i alla råd om fysisk aktivitet? Det är en jämställdhetsfråga och en feministisk fråga.</p><p>Mycket av den stress och överbelastning som många arbetstagare känner beror på dålig planering från arbetsgivaren. Nya och högre krav orsakar stress och utbrändhet. Det gäller särskilt när högre krav inte medför mer resurser eller inflytande över besluten.</p><p>Fru talman! All psykisk ohälsa beror dock inte på stress eller överbelastning. Psykisk ohälsa kopplad till arbetsplatsen kan också bero på sexuella trakasserier, diskriminering och andra former av utsatthet.</p><p>Under metoo förra hösten såg vi hur många svenska arbetsplatser präglades av otrygghet, gränslöshet och osäkerhet om hur de närmaste arbetskamraterna eller cheferna skulle bete sig. Uppropen blottlade ett systematiskt förtryck och kränkningar som flertalet kvinnor har fått utstå på sina arbetsplatser. I förlängningen kan det leda till bland annat psykisk ohälsa.</p><p>Sammantaget har det blivit uppenbart att svensk arbetsmiljöpolitik behöver en förnyelse och en ändrad inriktning, så att psykisk ohälsa, mobbning och sexuella trakasserier tas på allvar och förebyggs.</p><p>Fru talman! Det här är fina ord, men vad vill då Liberalerna?</p><p>Vi vill för det första att det ska bli enklare för arbetstagare att anmäla sina arbetsplatser till Arbetsmiljöverket och Diskrimineringsombudsmannen. En polisanmälan i händelse av en metoo-situation är nödvändig men långt ifrån tillräcklig. En arbetsplats där sådant beteende har förekommit behöver förändringar. När inte detta sker behöver det uppmärksammas och tydliggöras. Det kan ske genom Arbetsmiljöverket och Diskrimineringsombudsmannen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmiljö och arbetstid</p><p>För det andra: Tips och anmälningar skulle kunna användas i högre grad för att upptäcka arbetsplatser med bristfällig arbetsmiljö. Jämfört med till exempel Norges motsvarande myndighet får Arbetsmiljöverket in betydligt färre tips.</p><p>För det tredje vill vi ge skyddsombuden en förändrad roll. Grunden för en ny skyddsombudsorganisation bör vara att de inte längre ska tillsättas av arbetstagarorganisationerna utan av arbetstagare.</p><p>Antalet fackanslutna har minskat, vilket leder till att fler och fler arbetsplatser inte har någon lokal facklig organisation som kan tillsätta ett skyddsombud. Företag och arbetsplatser ser annorlunda ut i dag än förut.</p><p>Fru talman! Varken jag eller det parti som jag tillhör är naiva. Vi ska vara ärliga. De förslag som vi presenterar här kommer inte att leda till att den psykiska ohälsan bland kvinnor förbättras i morgon eller ens nästa år. Det vi presenterar kan förhoppningsvis lägga grund för någon förbättring, men det kommer att krävas betydligt mer.</p><p>Fru talman! Vi står naturligtvis bakom alla våra reservationer, men för tids vinnande vill jag nu yrka bifall endast till reservation nr 15.</p><p>(Applåder)</p>",
    "intressent_id": "0228167770927",
    "rel_dok_id": "H601AU10",
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:21"
  }
}