{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:108 och 120 om utsläppen från trafiken",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2b08add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Avslutningsvis kan jag säga att jag blir bekymrad när vi kommer längre från att nå våra klimatmål för varje år som går. Med regeringens vårändringsbudget återgår vi till en spretig symbolpolitik, där som sagt sju av åtta åtgärder från regeringens sida tidigare har kritiserats av expertmyndigheterna för bristande effektivitet.</p><p>Vi ser att det som regeringen satsar kanske mest pengar på, Klimatklivet, har dömts ut av Riksrevisionen för att \"stödet inte är en del av en kostnadseffektiv styrmedelskombination för att nå det svenska klimatmålet till 2030\". Det är ganska starka ord från Riksrevisionen.</p><p>Samtidigt som vi ser denna återgång till en spretig symbolpolitik som för oss längre från våra klimatmål kan jag efter dagens debatt konstatera att det trots allt saknas ett helhetsperspektiv kring hur vi ska nå både ökad biodrivmedelsanvändning, om jag återvänder till Jens Holms många frågor, och inte minst hur vi ska kunna uppnå en elektrifiering av transportsektorn.</p><p>Regeringen avskaffar den satsning på laddstolpar längs med Sveriges vägar som vi i Moderaterna och Kristdemokraterna har med i vår budget. Samtidigt tar man inte riktigt oron på allvar från de många delar av landet som rapporterar att man på sina håll inte kan bygga ut laddstolpar på grund av elbrist i systemet i dag. I det längre perspektivet saknas analys av hur vi på riktigt kan säkerställa att det finns tillräckligt mycket el och energi för att 2030 ha helt eller delvis elektrifierade transporter.</p><p>Det är alltså ett medskick till regeringen att ta den här frågan på större allvar än vad jag upplever att man gör i dag och att gärna återkomma till riksdagen med en samlad plan och strategi för hur vi på riktigt kan elektrifiera vår transportsektor. Det krävs om vi ska vända på utvecklingen som den ser ut i dag och faktiskt komma närmare klimatmålen och inte längre ifrån dem.</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H6C120190412ip",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:05"
  }
}