{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Demokrati och mänskliga rättigheter",
    "kammaraktivitet": null,
    "anforande_id": "5ff6e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "379",
    "talare": "Patrik Björck (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag anmälde jämställdhet som debattämne. Jag hade trott att det skulle vara en egen rubrik, men nu hamnade jag under rubriken Demokrati och mänskliga rättigheter. Det är ju trots allt en ganska bra rubrik, för det är precis det jämställdhet handlar om.</p><p>Det övergripande målet för jämställdhetspolitiken är att kvinnor och män ska ha samma makt att forma samhället och sina egna liv. Utifrån detta arbetar den socialdemokratiskt ledda regeringen med sex delmål: jämn fördelning av makt och inflytande, ekonomisk jämställdhet, jämställd utbildning, jämn fördelning av det obetalda hem- och omsorgsarbetet, jämställd hälsa samt att mäns våld mot kvinnor ska upphöra.</p><p>Utöver detta är det viktigt att inse att jämställdhet berör alla samhällsområden. För att nå ett jämställt samhälle måste ett jämställdhetsperspektiv läggas på alla områden i samhället. Denna strategi kallas jämställdhetsintegrering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattDemokrati och mänskliga rättigheter</p><p>Fru talman! När man ser bakåt för att få perspektiv på jämställdhetsarbetet är det slående hur sakta det har gått. Det som vi i dag tycker borde vara självklarheter har tagit hundratals år att uppnå. Rösträtten kom för hundra år sedan, föräldraförsäkringen kom på 70-talet och samtyckeslagstiftningen så sent som i år. Självklarheter kan man tycka men bara möjliga genom hårt politiskt arbete.</p><p>Fru talman! År 1864 blev det förbjudet för en man att aga sin hustru. Det är 154 år sedan. Men efter 154 år är fortfarande ett av våra jämställdhetspolitiska mål att mäns våld mot kvinnor ska upphöra.</p><p>Det tar tid, och det sker inte av sig självt. Vi måste hela tiden sträva framåt, gå vidare och inte ge upp. Vi måste nå ett jämställt samhälle nu, snart och genast. Vi kan inte vänta.</p><p>Men samtidigt som vi strävar framåt måste vi se upp så att vi inte förlorar det vi vunnit. Det finns en farlig utveckling i vårt land, i Europa och i världen där växande krafter försöker tränga tillbaka de landvinningar vi har gjort.</p><p>I Sveriges riksdag har vi ledamöter som hotar alla de framgångar som har nåtts och som vill vrida klockan tillbaka. De vill inskränka aborträtten, införa samvetsklausuler, återinföra sambeskattningen och vårdnadsbidraget och försämra föräldraförsäkringen.</p><p>I Europaparlamentet finns ett motstånd från höger mot jämställdhet. USA har en president som är ökänd för sin kvinnofientliga politik och sina sexistiska uttalanden. Brasilien har en presidentkandidat som excellerar i kvinnohat, och Saudiarabien har sin konservativa uttolkning av islam.</p><p>Detta är bara några exempel på vad alla vänner av demokrati och jämställdhet har att kämpa emot. Det är politiska spöken från det förgångna. Det gäller inte bara jämställdhet, utan deras förhållande till demokrati och rättvisa är också uselt.</p><p>Det handlar om konservativa och religiösa krafter såsom frikyrkorörelsen i Brasilien, den kristna högern i USA, katolska kyrkan i Europa och islamister i Mellanöstern. Det tragikomiska är hur lika dessa krafter är. Islamister och högerextrema kristna bär på samma auktoritära, patriarkala och kvinnofientliga tankegods.</p><p>Mot dessa mörkrets makter måste alla som står upp för demokrati och mänskliga rättigheter, som ju är rubriken på det här avsnittet, ta upp kampen. Vi måste vara så målmedvetna att vi både kan föra generationers arbete vidare samtidigt som vi försvarar det vi uppnått.</p><p>Socialdemokraterna är ett feministiskt parti. Kvinnor och män ska ha samma möjligheter och rättigheter på alla livets områden. Män och kvinnor är och ska behandlas som jämlikar. Detta ger vi aldrig upp.</p><p>(Applåder)</p>",
    "intressent_id": "0516528386117",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:38"
  }
}