{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:131 och 132 om en ansvarsfull migrationspolitik",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "21e437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Katarina Brännström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka ministern för svaret på mina två interpellationer. Det är dock lite oroande att ministern i sitt svar till mig verkar vara så nöjd med nuvarande system. Jag tycker att det är att blunda lite grann för verkligheten. Det finns inte en enda problembeskrivning i svaret från ministern. </p><p>Faktum är att det i dag finns ett stort antal människor som inte återvänder frivilligt till sitt land efter att ha nekats uppehållstillstånd i Sverige. På fyra år beräknar Migrationsverket att det ska vara ungefär 50 000 fall som överlämnas till polisen, och i de flesta av dessa fall har personerna avvikit och gått under jorden. Det måste väl Morgan Johansson också anse vara ohållbart. </p><p>Det är också allvarligt att ingen, vare sig regering eller myndighet, faktiskt vet hur många som befinner sig illegalt i Sverige. Våra gränskontroller har stora brister. Det gör det lätt att komma in i Sverige, och de som har fått ett slutligt avslag stannar kvar. Men ingen vet var de är eller hur många de är, och vi riskerar att få ett skuggsamhälle. </p><p>Före valet lovade Stefan Löfven och Socialdemokraterna mycket tydligt en stramare migrationspolitik om de skulle komma till makten. De kallade till och med till en särskild presskonferens för att berätta just detta. Löfven lovade mycket, till och med att förbjuda försörjningsstöd till asylsökande som fått avslag. Dessa löften har absolut inte blivit verklighet sedan den nya regeringen tillträdde. Men varför har ni ändrat er, Morgan Johansson? Är inte en stram migrationspolitik rätt längre? Ministern vet ju själv hur stora problemen är i utanförskapsområdena. Det är en dålig integration, hög arbetslöshet, ett ökat antal våldsbrott, gängkriminalitet och annat som gör livet otryggt för dem som bor där. </p><p>Nu ska anhöriginvandringen mjukas upp, och detta skickar självklart signaler som gör att allt fler söker sig till Sverige. </p><p>Faktum är att Eurostat har visat att Sverige var det land i EU som beviljade näst flest människor asyl i fjol. Det var nästan 20 000 personer. Om det fortsätter så blir det 100 000 under fem år. Då ligger Sverige fortsatt högt i ett EU-perspektiv. </p><p>Signalerna i januariöverenskommelsen om en generösare migrationspolitik innebär att allt fler kommer att vilja ta hit sina anhöriga. Migrationsverket har beräknat att det blir 1 000 fler per år. Vi vet inte om det blir många fler. Men detta kommer att sätta hård press på kommunerna, då något krav på egenförsörjning inte finns. I de flesta fall handlar det om försörjningsstöd från kommunerna. Det handlar också om fler barn i redan problemtyngda skolor och om fler i den redan långa kön till vården, för att nämna något. </p><p>Jag tycker att det är bra att regeringen och ministern säger att återvändandet är prioriterat. Verkligheten ser dock inte lika ljus ut. Vi kan se att många tusen befinner sig illegalt i Sverige, och polisen har svårt att verkställa utvisningsbeslut. Jag tycker inte att ministern ger något riktigt bra svar på hur detta ska klaras av. Antalet förvarsplatser har ökat något, men enligt polisen räcker de inte på långa vägar. Hur många som finns där ute och som borde avvisas eller befinna sig på en förvarsplats vet nog inte ens Morgan Johansson. Det kan vara så många som 30 000-35 000. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi vet att det finns städer som Malmö som beviljar socialbidrag, ekonomiskt bistånd, till dem som har fått avslag. Detta ger absolut inga incitament för fler att lämna vårt land. Detta gör man trots att Högsta förvaltningsdomstolen har sagt att dessa personer inte har rätt till detta stöd enligt socialtjänstlagen. </p><p>Jag förväntar mig därför fler svar från Morgan Johansson om hur vi ska kunna ha en hållbar migrationspolitik. </p>",
    "intressent_id": "0128805841317",
    "rel_dok_id": "H6C120190426ip",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:21"
  }
}