{
  "anforande": {
    "dok_hangar_id": "5032339",
    "dok_id": "H60983",
    "dok_titel": "Protokoll 2018/19:83 Tisdagen den 30 april",
    "dok_rm": "2018/19",
    "dok_nummer": "83",
    "dok_datum": "2019-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:190 om villkor för kulturskapare",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3021ef3c-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "43",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Lotta Finstorp har frågat mig vilka åtgärder jag och regeringen avser att vidta för att genomföra förslagen i betänkandet <em>Konstnär </em><em>-</em><em> oavsett villkor?</em> (SOU 2018:23) och förbättra konstnärernas ekonomiska trygghet.</p><p>Låt mig slå fast att de enskilda kulturskaparna är kulturlivets absoluta fundament. Det som konstnärerna producerar utgör kärnan både i det fria kulturlivet och i det utbud som visas på kulturinstitutioner över hela landet. Att skapa bättre villkor för konstnärer att kunna leva på och utveckla sitt konstnärskap är därför viktigt för kulturens tillgänglighet och återväxt. Dessutom handlar det om kulturskapares rätt att kunna arbeta under förhållanden som är rimliga. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den konstnärspolitiska utredningen ger en uppdaterad nulägesbeskrivning av villkoren för professionellt verksamma konstnärer och hur yrket påverkas av omvärldsförändringar såsom digitalisering, urbanisering och förändrade villkor på arbetsmarknaden. Resultatet av utredningen lämnades till regeringen i mars förra året, och betänkandet har remitterats till totalt 204 remissinstanser. Det finns nu ett gediget underlag för mig att arbeta vidare med i dessa frågor. </p><p>Jag vill redan nu klargöra att en av mina främsta prioriteringar som kulturminister är att villkoren för konstnärer och kulturskapare ska stärkas. Det behövs en konstnärspolitik som mer ändamålsenligt än tidigare kan bidra till konstnärers möjligheter att verka professionellt.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H610190",
    "replik": "N",
    "systemdatum": "2019-05-27 18:13:11"
  }
}