{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Planering och byggande (forts. CU12)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "037be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "124",
    "talare": "Leif Nysmed (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Planering och byggande</p><p>Fru talman! Jag vill börja med att yrka bifall till civilutskottets förslag i betänkande CU12.</p><p>Vi ska i dag debattera förslag under rubriken <em>Planering och byggande</em> - motionsförslag som rör frågor om planering i vid bemärkelse. Flertalet av förslagen har direkt eller indirekt anknytning till det som regleras i plan och bygglagen. Några av de frågor det handlar om i detta tjocka häfte är digitaliseringsarbetet i plan- och bygglovsfrågor, översyn av plan- och bygglagen, klimatfrågor i planeringen, regionplanering, krav vid ny- och ombyggnation, gemensamma byggregler, studentbostäder, bygglovsbefriade åtgärder och överklaganderegler.</p><p>Jag har dock, som vi har diskuterat här, noterat att en rad andra bostadspolitiska frågor, som inte rör betänkandet, har lyfts fram i debatten. Jag tänker försöka hålla mig till dagens betänkande, men jag vill bara säga några ord om byggandet och vilka nivåer det har legat på, med dagens regler i PBL.</p><p>År 2015 påbörjades byggnation av 35 000 bostäder i flerfamiljshus. År 2016 var siffran 45 000, 2017 var den 50 000 och 2018 var den 45 000. Därutöver påbörjades varje år byggnation av 10 000-15 000 småhus. Med dagens regelverk och alla dess problem går det att bygga betydligt mer än under alliansregeringens tid.</p><p>Åter till betänkandet. Många viktiga frågor som vi ska diskutera här i dag handlar om hur en idé blir till ett hus, som blir till en del av vårt samhälle. Vi kan konstatera att det i utskottets betänkande framgår att många av de frågor som lyfts upp för behandling i dag handläggs i Regeringskansliet. Det gäller exempelvis Digitalt först, Översiktsplaneutredningen, Planprocessutredningen, Byggrättsutredningen, Ett gemensamt bostadsförsörjningsansvar med flera. Kommittén för modernare byggregler arbetar med att modernisera regelverken, och bland annat Boverket arbetar stödjande i många av de frågor som har lyfts upp i betänkandet.</p><p>Jag vill bara säga att anledningen till att vi har ett regelverk för planering och byggande är att vi inte enbart bygger hus; vi bygger samhällen. Jag nämnde det tidigare i mitt anförande, jag har sagt det i tidigare debatter här i kammaren och jag lyfter upp det med både privata och offentliga aktörer därför att detta är en viktig utgångspunkt när vi diskuterar planering och byggande.</p><p>I samhället finns det olika intressen och behov som måste samarbeta. Plan- och bygglagen är den lag som sätter spelreglerna för detta samarbete. Jag vill verkligen betona ordet \"samarbete\".</p><p>När vi bygger samhällen behövs det kunskaper om vilka behov som finns av exempelvis bostäder, som i sin tur skapar andra behov av exempelvis förskolor, skolor, avlopp, vatten, el, kollektivtrafik, p-platser, vårdcentraler, butiker, service, rekreation, riksintressen, idrott och hälsa - ja, listan kan göras hur lång som helst.</p><p>För att alla dessa intressen och behov ska kunna tillgodoses behövs en ordnad process. I den processen behövs det samarbeten mellan stat, regioner, kommuner, byggherrar, fastighetsägare, sakägare, intresseorganisationer med flera för att planeringsprocessen ska bli så snabb och rättssäker som möjligt.</p><p>Alltför ofta när jag möter byggföretag, plan- och bygglovshandläggare, företrädare för regioner och olika statliga myndigheter och intresseorganisationer märker jag att man har grävt ned sig i skyttegravar och ser andra aktörer som motparter. Jag ska i ärlighetens namn dock säga att jag under senare tid har mött fler och fler aktörer, både privata och offentliga, som ser andra aktörer som medspelare i stället för motparter och därigenom underlättar det samarbete som jag så hårt försöker belysa i betänkandet. Det är mycket glädjande att faktiskt se dessa framsteg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Planering och byggande</p><p>Som vi kan se i betänkandet finns många förslag till regelförenklingar, vilket jag inte heller argumenterar emot. Jag menar dock att det också krävs långsiktiga spelregler, som inte hela tiden ändras, för att samarbete inom planering och byggande ska ske snabbt och rättssäkert. Ständigt nya regelförenklingar skapar osäkerhet och kan motverka sitt eget syfte genom att aktörer avvaktar med projekt då förutsättningarna ständigt ändras.</p><p>Därför bör varje förändring noggrant övervägas och utredas innan den beslutas, och en viktig punkt bör då också utifrån mitt resonemang vara: Stärker förändringen samarbetet mellan aktörerna, eller riskerar det snarare att kasta grus i maskineriet?</p><p>För att beslut som fattas här i riksdagen också ska vara långsiktiga är det bra om det finns en bred uppslutning så att förslagen håller över flera mandatperioder. Därför är det glädjande att januariavtalet har kommit till stånd och att ett flertal av motionsförslagen finns med i detta avtal.</p><p>Däremot är otydlighet och hot om att riva upp allt, så som föreslogs i valrörelsen även om det nu har reducerats till en tredjedel, inte en konstruktiv ingång till samtal utan leder till osäkerhet bland olika aktörer, både privata och offentliga. Därför behövs en sansad och seriös diskussion.</p><p>Under förra mandatperioden genomfördes ett stort antal blocköverskridande överenskommelser. Dock nådde vi inte hela vägen fram inom det bostadspolitiska området. Men vi kom ändå fram till ett 22-punktsprogram som ingen motsatte sig. Detta talar ändå för att blocköverskridande samtal kan föras även under denna mandatperiod.</p><p>Jag noterar även att bostadsminister Per Bolund i en interpellationsdebatt i denna sal - han finns här ibland - uttryckte sig positivt till Larry Söder om att inleda blocköverskridande samtal. Nästa vecka är också samtliga i civilutskottet inbjudna till bostadsminister Per Bolund för samtal. Då är väl en bra fråga att lyfta just den om hur vi ska gå till väga för att få till stånd blocköverskridande samtal.</p><p>Fru talman! Jag vill återigen yrka bifall till civilutskottets förslag i betänkande CU12.</p><p>(Applåder)</p>",
    "intressent_id": "0376353897112",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-27 18:17:23"
  }
}