{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "784c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "93",
    "talare": "Oscar Sjöstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Det här blir en retorisk fråga, men när man står här med ledamoten Andersson kanske det ändå inte är så mycket av en retorisk fråga. Inte ens Vänsterpartiet kan väl på allvar mena att vi ska ha myndigheter bara för att de ska ha en massa anställda. Det måste ju finnas en funktion med att ha en myndighet. Vi kan inte ha en myndighet för att den myndigheten ska anställa en massa människor. Det var som sagt en retorisk fråga, men man blir lite osäker när man har att göra med ledamoten Andersson.</p><p>Mitt problem med Arbetsförmedlingen har till att börja med såklart inte att göra med dem som jobbar där. Mitt problem med Arbetsförmedlingen är inte heller att den är dyr - faktiskt inte. Den hade gärna fått vara dyr, och ännu dyrare än vad den är, om den hade funkat och det hade hänt någonting i slutändan och visat sig att några fler än bara ett fåtal procent som varit inne på Arbetsförmedlingen som sedan kommit ut i jobb har gjort det för att de varit inne en sväng på Arbetsförmedlingen. Det är inte så folk får jobb i dag; folk får jobb på andra sätt.</p><p>Det är klart att det är tufft att vara politiker ibland, men funkar en myndighet inte eller om den av någon anledning inte behövs och ska läggas ned blir det ett varsel av dem som är anställda på den myndigheten. Det är tyvärr inte ett argument för att ha kvar en myndighet. Ska man ha en myndighet måste den fylla en funktion i samhället.</p><p>Jag är övertygad om att majoriteten, för att inte säga 100 procent, av de här 4 500 människorna kommer att hitta ett nytt jobb utan att gå till sin före detta arbetsgivare, utan de klarar det på annat sätt.</p><p>Ska vi få folk i arbete är det helt andra typer av åtgärder som behövs. Det är en del av vår arbetsmarknadspolitik att skära ned på det som inte funkar - alla dessa meningslösa program och insatser - och sedan kan vi satsa pengarna på andra saker inom arbetsmarknadspolitiken. Det finns en massa saker som jag kan rabbla upp, men för att nämna det viktigaste handlar det såklart om att sänka arbetsgivaravgiften för de minsta företagen. Då skapar vi mängder av jobb - riktiga jobb och inte subventionerade låtsasjobb. Det var bara ett exempel, för jag hinner tyvärr inte med några fler.</p>",
    "intressent_id": "055257333723",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-02 19:34:52"
  }
}