{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:193 om Sveriges förhållningssätt till EU:s gemensamma säkerhets- och försvarspolitik",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a86e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "47",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig om Sveriges förhållningssätt till EU:s gemensamma säkerhets- och försvarspolitik, GSFP, och efterfrågat svar på följande frågor:</p><p>Vilka länder avser jag och regeringen att intensifiera samarbetet med inom ramen för GSFP när Storbritannien lämnar EU?</p><p>Varför deltar Sverige endast i 4 av de 34 Pescoprojekt som lanserats?</p><p>Hur avser jag och regeringen att finansiera kostnaderna för det svenska bidraget till Europeiska försvarsfonden?</p><p>Jag vill inleda med att understryka att regeringen stöder ett starkt säkerhets- och försvarssamarbete inom EU, vilket är viktigt för att möta utmaningarna för den europeiska säkerheten och för att Europa ska ta ett ökat ansvar för sin egen säkerhet. Den gemensamma målbilden för EU:s säkerhets- och försvarssamarbete är att utveckla en bättre samlad europeisk försvarsförmåga samt att unionen ska kunna genomföra hela spektrumet av civila och militära krishanteringsinsatser. Sverige bidrar aktivt till detta.</p><p>Inom ramen för EU:s säkerhets- och försvarssamarbete har regeringen kontinuerligt verkat för ett fortsatt samarbete med strategiska partner för att stärka europeisk säkerhet och förmåga. I de pågående förhandlingarna om de generella villkoren för tredjelandsdeltagande i Pescoprojekt verkar regeringen fortsatt för ett flexibelt och pragmatiskt förhållningssätt.</p><p>Den transatlantiska länken är grundläggande för säkerheten i Europa, och regeringen understryker vikten av att EU:s politik måste sträva efter att bevara och vårda relationen med Nordamerika och andra relevanta partner. EU:s säkerhets- och försvarssamarbete ska vara ömsesidigt förstärkande och komplementärt med Nato och andra regionala, multilaterala och bilaterala samarbeten.</p><p>Regeringen har också understrukit att den gemensamma ambitionen mot ett mer handlingskraftigt EU även fortsatt ska bedrivas på mellanstatlig basis och respektera medlemsstaternas roll i beslutsfattandet. Försvarsinitiativen ska utvecklas i samklang med nationella prioriteringar och nationell lagstiftning.</p><p>Pål Jonsons första fråga gäller vilka länder som Sverige kommer att intensifiera samarbetet med inom ramen för GSFP när Storbritannien lämnar EU. Det är sakfrågans innehåll som styr vilka länder som Sverige samarbetar med. Vi har en grundläggande samsyn med många medlemsländer om hur GSFP bör utvecklas. Sverige samarbetar därmed med en bred palett av länder i olika sakområden inom ramen för EU:s gemensamma säkerhets- och försvarssamarbete. Regeringen lägger fortsatt stor vikt vid att säkerställa ett nära samarbete mellan EU och Storbritannien på det säkerhets- och försvarspolitiska området, oavsett om Storbritannien är medlem i EU eller inte.</p><p>Pål Jonsons andra fråga gäller Sveriges deltagande i Pescoprojekt. Samtliga 34 Pescoprojekt har analyserats av Regeringskansliet. Försvarsmakten och Försvarets materielverk har lämnat yttranden om det svenska projektdeltagandet. Slutsatsen från dessa beredningar är att fokus för närvarande framför allt ska ligga på de tre Pescoprojekt Sverige deltar i och genomförandet av dessa samt på att driva det svensk-franska Pescoprojektet EU Test and Evaluation Centres. Detta utesluter inte att deltagande i andra projekt kan bli aktuellt framöver. Majoriteten av projekten är fortfarande i ett inledande skede. Regeringen fortsätter att, tillsammans med berörda myndigheter, följa utvecklingen av projekten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den sista frågan gäller finansieringen av kostnaderna för det svenska bidraget till EDF, Europeiska försvarsfonden. Det är sannolikt först under slutet av året eller nästa år som försvarsfondens budget fastställs. Det sker inom ramen för de övergripande förhandlingarna om EU:s fleråriga budgetram. Riksdagen har beslutat om principer som innebär att när ett beslut på EU-nivå föranleder en ökning av den svenska EU-avgiften ska ökningen finansieras genom en utgiftsminskning på det utgiftsområde till vilket EU-åtgärden kan hänföras. Utgifterna för Europeiska försvarsfonden kommer att finansieras inom ramen för statsbudgeten.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H610193",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:44"
  }
}