{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "(forts. från § 3) Ekonomisk familjepolitik (forts. SfU21)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "8cd5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "45",
    "talare": "Solveig Zander (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Den ekonomiska familjepolitiken syftar till att barnen ska få en trygg uppväxt. Oavsett vilken familjekonstellation man ingår i, om man har två föräldrar eller fler, har man rätt till en trygg tillvaro och mycket tid med sina föräldrar. Alla familjer, oavsett hur de ser ut, måste få bra förutsättningar för ett bra familjeliv och ett bra yrkesliv. För oss centerpartister kan det sammanfattas i tre viktiga punkter, som vi har utvecklat i våra motioner.</p><p>För det första ska utgångspunkten i familjepolitiken vara barnens bästa.</p><p>För det andra ska familjerna ha möjligheter att kombinera familjeliv med yrkesliv.</p><p>För det tredje har samhället ett stort ansvar för att fånga upp de barn som inte har det bra; de barn som far illa.</p><p>Det här betyder för mig och Centerpartiet att familjerna själva måste ha förutsättningar att bestämma hur de ska fördela föräldradagarna och se till att föräldraförsäkringen fungerar.</p><p>Med den föräldraförsäkring vi har i dag är det möjligt för föräldrarna att välja. Det är viktigt att alla dagar fortsättningsvis inte blir öronmärkta.</p><p>Det finns fördelar med att fördela dagarna lika mellan föräldrarna - fördelar som är viktiga för framtiden. Det är naturligtvis viktigt för ekonomin för föräldrarna, vilka de nu är. Det är också viktigt för att barnen ska få kontakt med sina föräldrar. Naturligtvis är det även viktigt för hälsan, för de som är mest sjukskrivna är faktiskt kvinnorna, och det i samband med barnafödandet. Att dela föräldraledigheten är viktigt för inkomsten, hälsan och kontakten med ens barn.</p><p>Dessutom måste föräldraförsäkringen bli mer flexibel så att man har möjlighet att överlåta dagar till andra närstående vuxna. Från Centerpartiet menar vi att man ska kunna överlåta föräldradagar till max två personer. Det har att göra med att föräldrar, även om de är två eller fler, ibland har svårt att ta ut sina föräldradagar. Då måste man kunna överlåta dem till någon annan för att kunna kombinera just familj, föräldraskap och yrkesliv.</p><p>Föräldraförsäkringen, herr talman, måste också förändras så att det går lättare att vara företagare. Det är i dag svårt för företagare att ta ut sin föräldraledighet. Det är viktigt att kunna göra det avsett vilken bolagsform eller företagsform det är.</p><p>Man måste också kunna studera och samtidigt vara föräldraledig. Det kan inte vara så att vi först ska studera tills vi blir 30 år, därefter göra yrkeskarriär och sedan föda barn. Nej, så fungerar det inte. Om vi vill ha ett jämlikt samhälle är det viktigt att vi också tänker på möjligheterna att studera och driva företag.</p><p>Det här är viktigt just utifrån vår tredje punkt, nämligen barnens bästa och att barnen inte ska fara illa. Deras rätt till sina föräldrar är A och O i sammanhanget.</p><p>Herr talman! Jag har nu valt att i det här betänkandet uppehålla mig enbart vid det som handlar om föräldradagarna. Det finns ju fler frågor som behandlas i betänkandet, men jag förbehåller mig rätten att begränsa mig till det som jag nu har sagt.</p><p>Med detta, herr talman, vill jag yrka bifall till reservation 3 och givetvis också till Moderaternas och Centerpartiets gemensamma reservation 7.</p><p>(Applåder)</p>",
    "intressent_id": "0196077326617",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-28 19:49:28"
  }
}