{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "Grundläggande om utbildningen, Lärare och elever och Övergripande skolfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f8b9fe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "115",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag ska börja med att ändra ett yrkande innan jag fortsätter. Jag yrkar bifall till reservation nr 28 i UbU8, så att jag inte glömmer det.</p><p>Jag vill återgå till hur det skulle kunna bli bättre. När det gäller att man skulle dela ut pengar på samma sätt finns det väldigt lite bevis för att mer pengar eller pengafrågan är det som är avgörande för om kvaliteten i skolan ska bli bättre. Det argumentet köper inte jag, Jörgen Grubb. Jag skulle gärna vilja höra: Vad är det mer än pengarna som är det viktiga?</p><p>Det är i dag ett delat ansvar när det gäller skolan. Staten står bland annat för styrdokumenten men också för lärarutbildningen. Nu har UKÄ kommit med en utvärdering av lärarutbildningarna, och hälften får underkänt. Det är faktiskt inte så många som hälften av skolorna som får underkänt när Skolinspektionen gör sina inspektioner.</p><p>Staten fallerar när det gäller lärarutbildningen. Ska den få ta över alla andra skolor också? Vore det inte tillräckligt om staten skötte den uppgift som den har huvudansvaret för, nämligen lärarutbildningen? Det finns andra myndigheter som är statliga. Vi har Arbetsförmedlingen, polisen och Försäkringskassan. Jag har väldigt svårt att se att någon av de tre uppvisar något under av en tydlig och bra styrning och bra resultat.</p><p>Jag har fortfarande väldigt svårt att se vad som skulle bli bättre med en statlig skola och hur. Det är ingen liten reform vi pratar om. Det är en skatteväxling av stora mått som skulle lamslå svensk skola under väldigt lång tid. Alla skulle fokusera på: Vad innebär det för mig, och hur slutar det i slutändan? Vad händer med min tjänst? Hur mycket pengar får vi på den här skolan? Det är verkligen inte vad svensk skola behöver i dag.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H601UbU8, H601UbU9, H601UbU10",
    "replik": "Y",
    "systemdatum": "2019-05-16 12:57:52"
  }
}