{
  "anforande": {
    "dok_hangar_id": "5020863",
    "dok_id": "H60944",
    "dok_titel": "Protokoll 2018/19:44 Onsdagen den 30 januari",
    "dok_rm": "2018/19",
    "dok_nummer": "44",
    "dok_datum": "2019-01-30 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "d5d5f69f-c239-e911-9116-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Gustav Fridolin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I den gassande hettan på en soptipp i Ghana balanserar Ekow på ett berg av elektronikskrot. Solen bränner, och kretskortens kanter skär rivsår i fötter och ben. Det som var våra prylar är nu hans skräp, och i natt står Ekow i den giftiga svarta röken och försöker elda fram någonting av värde av det som för en kort stund sedan var ett arbetsredskap eller en leksak. </p><p>I Medelhavets vågor guppar en gummiflotte. Lilla Rana har just somnat i Aminas famn. De valde flykten. Amina kan knappt minnas ett liv före torkan, krigen och rädslan. Nästa våg kan vara den sista, och ändå hade det varit farligare att stanna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Carita ser ut genom köksfönstret. Torget badar i månljus. Han borde varit hemma för länge sedan; så är det ofta. Hon vet att hon borde fråga mer när han inte berättar var han varit eller vad han gjort. Men han är alltid så arg - arg på henne som jobbar så mycket och tjänar så lite, arg på allt vad alla andra har och aldrig han. Han är arg, han är ute och hon vet inte vad han gör. </p><p>Inte långt därifrån, på andra sidan klyftan i ett radhus, släcker Gabriel lampan över sin älskade femåring. Han lyssnar till andningen och hör att den håller än. Han vill vakta varje sekund. Men han måste hämta papperen, skriva till Försäkringskassan igen och överklaga för att få tillbaka den assistans som togs bort. </p><p>År 2019 skulle världen kunna vara så bra. Vi är rikare än någonsin. Vårt samlade överflöd skulle vara nästan omöjligt att förstå för alla andra människor i historien, och Sverige är ett av världens rikaste länder. Vi har råd att ta hand om varandra. Ändå tyder mycket på att det är de fattigaste i världen som har fått städa upp efter att någras girighet drev oss in i finanskris. Fattigdomsbekämpningen globalt tycks ha bromsat in. I Afrika söder om Sahara lever nu fler i extrem fattigdom, och i Sverige har klyftorna ända sedan 90-talet ökat snabbare än i de flesta andra länder. Det syns i segregation, skolresultat och hälsa. Det märks för den som faller igenom revorna i trygghetssystemen. Det driver fram motsättningar mellan människor, och det kräver politiska svar. </p><p>Jag har använt mina år till att satsa mer på skolan - den allra viktigaste platsen för att alla människor ska ha en ärlig chans. Vi har satsat allra mest på de elever och skolor som behöver det mest. Jag är också stolt över en ekonomisk politik som har haft mest fokus på den som har minst. Vi behöver mer rättvisa. Världen står nämligen inför en förändring som kommer att få finanskrisen att likna en vindpust. Klimatet ändras i en takt som mänskligheten aldrig tidigare har upplevt, massutrotningen av arter går allt snabbare och naturkatastroferna blir fler. Vi kan inte välja bort denna förändring. Men vi kan välja om vi ska göra allt för att hålla den inom de gränser som mänskligheten kan hantera eller låta bli, och vi kan välja om vi ska möta den tillsammans eller ensamma. </p><p>Jag är grön för att jag tror på solidaritet och att det enda sättet som vi människor kan göra stora förändringar är just tillsammans. Ingen kan köpa sig fri från miljöförstöringen. Till slut drabbar den alla. </p><p>Det som vi behöver göra nu är inte bara lätt. Det kommer att kräva förändringar och till och med uppoffringar när det gäller sådant som vi har tagit för givet. Prylbergen kan inte fortsätta växa, och tillväxten kan inte se ut som den har gjort. Vår möjlighet att klara detta är att människor känner att de kan vara en del av denna förändring. Ett orättvist samhälle kommer aldrig att klara av det som är nödvändigt. De fattigaste kan inte betala - inte igen, inte globalt och inte här. </p><p>Januariavtalet innehåller sådant som är viktigt för rättvisan: att familjer på flykt får återförenas, att vi hedrar 1 procent i bistånd till jordens fattigaste, att vi lagar revorna i LSS, att vi höjer pensionerna för pensionärer som slitit ett helt yrkesliv till vanlig lön och att vi ger människor utvecklingstid som ger dem mer makt över sitt arbetsliv. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Samtidigt är en del av uppgörelsen skattesänkningar. Därför är ansvaret stort för Miljöpartiet att i varje budget framöver driva på för satsningar som är viktiga för oss också när vi har det som tuffast, när vi har minst och behöver samhället som mest. Politik får aldrig bara handla om dem som är rikast; de klarar sig ändå. </p><p>Jag tror på solidaritet, på läraren som tar det där extra samtalet med en elev som behöver det och på Greta och klimataktivisterna som tar det ansvar som vi alla behöver ta. Tack - ni är hoppet. </p><p>(Applåder)</p><p>I detta anförande instämde Emma Hult och Anna Sibinska (båda MP).</p>",
    "intressent_id": "0238588409223",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-02-26 13:33:30"
  }
}