{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Infrastrukturfrågor (forts. TU5)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "e16e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "171",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Den obehagliga sanningen är enligt mig inte en ökad mängd medborgare eller en ökad mängd transporter, utan den obehagliga sanningen är klimatförändringarna och vilka utmaningar de kommer att ställa oss inför. </p><p>Just därför är klimatfrågan väldigt prioriterad, och jag håller med ledamoten Magnus Jacobsson om att det är en mix av åtgärder som behöver komma till för att vi ska kunna lösa frågan om en hållbar transportsektor. Men då måste vi även våga titta på vad som är mest effektivt, och mest effektivt per personkilometer är järnvägen. Det har både fysikaliska förklaringar och andra förklaringar. </p><p>När jag ändå har detta replikskifte tänkte jag passa på att de upp de angrepp som ledamoten Magnus Jacobsson kom med under sitt anförande, fru talman. Jag kunde ju inte begära replik på hans anförande eftersom jag då inte hade talat än. </p><p>Det handlade om ERTMS, som EU ju kräver att vi ska införa fram till 2030 - samtidigt som vi vet att vi har stora behov av att investera i nya ställverk redan nu. Skulle vi först investera i nya ställverk för ATC för att sedan konvertera dem till ERTMS skulle vi få en merkostnad om 40 procent jämfört med hela investeringskostnaden. </p><p>Det var också en fråga om fossila bränslen och kärnkraft. Jag vill bara säga att kärnkraften är dyr och olönsam och att den står i vägen för satsningar på mer lönsamma investeringar i förnybar energi. </p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-04-25 19:00:58"
  }
}