{
  "anforande": {
    "dok_hangar_id": "5034366",
    "dok_id": "H60994",
    "dok_titel": "Protokoll 2018/19:94 Torsdagen den 16 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "94",
    "dok_datum": "2019-05-16 00:00:00",
    "avsnittsrubrik": "Hälso- och sjukvårdsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "de4024bf-868b-e911-9121-901b0e9b71a0",
    "anforande_nummer": "19",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, Camilla Waltersson Grönvall, för frågan!</p><p>Just problemet med köerna är en av de riktigt stora utmaningar vi har. I januariavtalet liksom i den budget som riksdagen beslutade om och i vårändringsbudgeten är det oerhört tydligt att det finns 1,6 miljarder avsatta för ett prestationsbaserat, specialdestinerat statsbidrag.</p><p>Ett sådant statsbidrag utgår inte genom ett enkelt regeringsbeslut, utan där krävs det en förhandling med SKL. Det som kommer att krävas för att de pengarna ska gå ut är att Alliansen, som ju styr i SKL, kan komma överens med regeringen om regelverket för det.</p><p>Med tanke på Alliansens styrka i SKL, och med Centerpartiets och Liberalernas inflytande i regeringen genom att det är en del av januariavtalet, är jag helt övertygad om att vi kommer att lyckas att få till ett prestationsbaserat statsbidrag som utgår till regionerna så fort som möjligt. Det kommer att göra skillnad även under innevarande år.</p><p>Jag vill också höja ett varningens pekfinger. Jag och Centerpartiet tycker att kömiljarden är oerhört viktig. Men det är inte den som kommer att lösa köproblematiken. Den har en enda effekt. Det är att landstings- eller regionledningarna kommer att prioritera den högt. Vi måste göra väldigt mycket mer på området.</p><p>Den andra viktiga reformen är att ge patienterna makt att välja. Jag och Centerpartiet vill ha ett system där man som patient får informationen om hur långa köerna är och dessutom har möjligheten att välja det ställe i Sverige där köerna är som kortast. I dag undanhåller vi patienterna den möjligheten.</p><p>Dessutom har vi en patientlag som gör att om jag väljer att få min höft opererad i Oskarshamn säger lagen nej beroende på att det är en del av slutenvården. Här krävs det också reformer. Det behövs många saker.</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "H601SoU8",
    "replik": "Y",
    "systemdatum": "2019-06-10 15:51:37"
  }
}