{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Förlängning av lagen om tillfälliga begränsningar av möjligheten att få uppehållstillstånd i Sverige",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "90d15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "84",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 2. Vi står dock självklart bakom samtliga våra reservationer.</p><p>Förlängning av lagen om tillfälliga begränsningar av möjligheten att få uppehållstillstånd i Sverige</p><p>I fredags var det student och skolavslutningar runt om i Sverige. I Åhus kyrka sjöng, nästan skrek, barnen sången <em>Nu är det sommarlov</em>. Skolavslutningen är en dag som är fylld av både lättnad och förväntan. Det är lättnad över att man har klarat ännu ett skolår och att man nu har en förhoppningsvis lång och skön sommar framför sig med en del slappa dagar. Kanske har man också ett sommarjobb framför sig och allt som det kan ge i form av erfarenheter, en viktig rad på cv:t och lite egna pengar.</p><p> Det är också förväntan inför det som kommer efter sommaren. Kanske är det att få packa ihop sina saker och flytta in i ett korridorrum i Lund. Kanske är det första dagen på gymnasiet. Det är så det ska vara - precis som i de glada sångerna.</p><p>Men i delar av Sverige går skolavslutningen i moll. I flera av de allra mest utsatta områdena öppnas betyg som vittnar om att inte ens varannan niondeklassare har godkänt i de ämnen som krävs. Fyra av tio elever med utländsk bakgrund i Sverige blir inte behöriga till gymnasiet i dag. Det är nästan tre gånger så många som för alla nior sammantaget.</p><p>Det är alldeles för många barn som inte får se sin mamma och pappa gå till jobbet på morgonen. Varannan arbetslös är utrikes född.</p><p>Det finns många siffror som kan illustrera Sveriges totala integrationsmisslyckande. Och bakom varje dyster siffra finns en krossad dröm. Det är mamman som flydde från krig och förtryck för att skapa en bättre framtid för sig och sina barn. Men drömmen kom av sig när trösklarna blev för höga. Det var språket, jobbet och kulturen. Hon flyr inte längre för sitt liv, men hon kämpar fortfarande för att kunna stå på egna ben. Det är dottern som aldrig får se sin mamma gå till jobbet. Även hon har svårt att lära sig språket och blir tillsagd av andra hur hon ska leva sitt liv. Hon riskerar att få sin dröm krossad, precis som mamma.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förlängning av lagen om tillfälliga begränsningar av möjligheten att få uppehållstillstånd i Sverige</p><p>En del barn får inte ens gå på någon skolavslutning eftersom de tvingas leva gömda.</p><p>Fru talman! Sverige har under många år haft en mycket stor invandring. Sedan 2010 har en halv miljon människor sökt asyl här. Under de senaste 15 åren har 1,6 miljoner fått uppehållstillstånd. För en hel del har resan fortsatt in i samhället och in i egen försörjning. Men alltför få har kunnat ta sig fram av egen kraft. I stället har många som kommit hit svårt att få jobb, svårt att klara skolan och svårt att lära sig språket. Bidrag blir ett alternativ till lön. Utanförskap och hopplöshet ersätter framtidstro.</p><p>Fru talman! Jag är den första att erkänna att det är många politiska partier som bär ansvar för en lång tid av ohållbara invandringsnivåer och ett stort integrationsmisslyckande. Men vi moderater är beredda att ta ansvar. Vi ser med oro på de barn som inte känner lättnad och förväntan på skolavslutningen. Vi tänker på dem som inte ens får gå till skolavslutningen och på de mammor som aldrig riktigt har fått chansen i sitt nya hemland. Men vi ger inte upp.</p><p>Vi leder nu en integrationskommission för att ta fram reformer så att alla som kommer och har kommit hit inte bara ska släppas över gränsen utan också in i det svenska samhället på riktigt. Det är ett ja till att få vara med och bli en viktig kugge i det maskineri som ser till att Sverige fungerar och är det fria, vackra och rika land som vi har all anledning att vara stolta över.</p><p>Nu är det hög tid att ta ansvar för dem som har kommit hit för att stanna. En avgörande förutsättning för att lyckas med det är att under lång tid framöver ha en stram invandringspolitik. Vi måste en gång för alla ta ett helhetsgrepp om invandringen. Vi måste sluta lappa och laga och sluta öppna upp för att i nästa stund skruva åt.</p><p>Fru talman! Vi moderater har nu under lång tid sträckt ut handen till Socialdemokraterna för att vi tillsammans ska kunna lägga grunden för en stram och hållbar politik som överlever även kommande val. Men Socialdemokraterna har inte tagit vår utsträckta hand. I stället vill regeringen utreda hur invandringen till Sverige ska kunna bli mer omfattande. Det meddelade Morgan Johansson på en pressträff i fredags. Inte en enda gång under pressträffen nämnde migrationsministern ordet integration. Det är talande. Ser man inte Sveriges totala integrationsmisslyckande kan man kanske kosta på sig att fortsätta med en oansvarig invandring.</p><p>Fru talman! Den här debatten handlar om en förlängning av den tillfälliga migrationslagen, som infördes sedan regeringen tappat kontrollen. När vi i dag beslutar om att förlänga den tillfälliga lagen, tills vi har en ny lagstiftning på plats, passar regeringen med samarbetspartier och Kristdemokraterna på att driva igenom en mer omfattande invandring till Sverige. Det gör man utan att ha gjort en analys av vilka konsekvenser det får för samhället och för dem som redan har kommit hit.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förlängning av lagen om tillfälliga begränsningar av möjligheten att få uppehållstillstånd i Sverige</p><p>Det är som om krisen var över. Det är som om problemen inte fanns. Det är som om skola, sjukvård och socialtjänst inte gick på knäna. Det är som om det inte spelade någon som helst roll för integrationen hur många som kommer hit.</p><p>Vi moderater röstar i dag nej till större anhöriginvandring. Och vi röstar nej till en förlängning av gymnasielagen. Det är en ogenomtänkt och orättvis reform som innebär att vuxna utan skyddsskäl får stanna i Sverige. Den lämpar över stora bekymmer på kommunerna, som redan går på knäna efter många år av stor invandring.</p><p>Vi röstar nej av omsorg om alla de barn som gick till skolavslutningen med en klump i magen. Vi gör det för att alla barn förtjänar att känna hoppfullhet och spänning inför det nya liv de ska bygga sig här. Vi gör det för att det helt enkelt är rätt, även om det är svårt. Vi är beredda att ta ansvar för en långsiktigt hållbar och stram migrationspolitik, för integrationens skull.</p><p>(Applåder)</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H601SfU26",
    "replik": "N",
    "systemdatum": "2019-08-29 12:35:09"
  }
}