{
  "anforande": {
    "dok_hangar_id": "5034366",
    "dok_id": "H60994",
    "dok_titel": "Protokoll 2018/19:94 Torsdagen den 16 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "94",
    "dok_datum": "2019-05-16 00:00:00",
    "avsnittsrubrik": "Hälso- och sjukvårdsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "df4024bf-868b-e911-9121-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Anders W Jonsson, för det svaret!</p><p>Min första fråga blir: Ska jag uppfatta ledamoten som att vi kan känna oss trygga i att det vid maktens bord just nu försiggår diskussioner som innebär att det kommer att bli en prestationsinriktad kömiljard?</p><p>En sak är att förhandla med SKL. Där vet jag var våra partier står någonstans. De kommer att vara starka och trygga i att förhandla om en prestations- och resultatinriktad kömiljard. En annan sak är vilket förslag som kommer från vår socialminister.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälso- och sjukvårdsfrågor</p><p>Där vill jag bli trygg i att jag vet att diskussionerna med stödpartierna nu går i den riktningen att vi kommer att få se ett sådant förslag. Det kommer nämligen att underlätta förhandlingen med SKL väsentligt.</p><p>Jag går över till min andra fråga. Jag är lite bekymrad över en annan av mina hjärtefrågor. Det handlar om den nationella cancerstrategin. Där har vi suttit i mycket konstruktiva och bra diskussioner inom den forna Alliansen på nationellt plan.</p><p>Där är jag bekymrad över att den inte lyfts upp och värderas högre i den överenskommelse som finns mellan den rödgröna regeringen och stödpartierna. Vi har vid flera tillfällen haft en majoritet i den här kammaren där vi i tillkännagivanden har uppmanat regeringen att just ta sig an en ny och uppdaterad cancerstrategi.</p><p>Vi har också hört mycket högt skattade organisationer som bland annat Cancerfonden och Barncancerfonden, som har hög trovärdighet i frågan, påpeka hur viktigt det är. Nu ser vi att man i vår har plockat bort detta som prioritet.</p><p>Jag vill ställa frågan till Anders W Jonsson: Vad tänker Centerpartiet göra så att den här frågan kommer upp på dagordningen på det sätt som den förtjänar?</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "H601SoU8",
    "replik": "Y",
    "systemdatum": "2019-06-10 15:51:37"
  }
}