{
  "anforande": {
    "dok_hangar_id": "5038204",
    "dok_id": "H609111",
    "dok_titel": "Protokoll 2018/19:111 Torsdagen den 29 augusti",
    "dok_rm": "2018/19",
    "dok_nummer": "111",
    "dok_datum": "2019-08-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:293 om kostnadsökning i välfärden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8d76d55f-c8da-e911-9128-901b0e9b71a0",
    "anforande_nummer": "26",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Jag vill passa på att tacka Elisabeth Björnsdotter Rahm för det starka engagemanget för svensk välfärd. Vi behöver ha mer diskussion om hur vi ska underlätta för alla dem som sliter i välfärden, både de som jobbar i landstingens och kommunernas egna verksamheter och naturligtvis alla medarbetare på den privata sidan i den offentligt finansierade välfärden.</p><p>Självklart är också skatterättsliga frågor väldigt relevanta här. Det är ingen tvekan om det. Det är också därför vi har kompensationssystemet med schablonersättning, bland annat, till landsting för de merkostnader som privata utförare och landsting har för momsen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen har naturligtvis stor respekt för det oberoende som Högsta förvaltningsdomstolen och Skatteverket har och ska ha i rättstillämpningsfrågor. Nu har en ny praxis bildats, och det påverkar Skatteverkets tillämpning. Mot bakgrund av den nya praxisen ska vi naturligtvis göra vad vi kan för att analysera läget och säkerställa att vi i staten gör vad vi kan för att skapa goda och likvärdiga förutsättningar för välfärden.</p><p>Som Elisabeth Björnsdotter Rahm nämner finns det aktörer, branschorganisationer, som lagt fram förslag om förändringar i skattelagstiftningen. Det är utanför mitt ansvarsområde. Det som jag och den del av Finansdepartementet som jag arbetar med har fokuserat på handlar specifikt om frågan om ersättningssystem. Det är statsrådet Magdalena Andersson som är ansvarig för de skatterättsliga frågorna. Men självklart jobbar Regeringskansliet brett med dessa frågor utifrån det tillkännagivande som riksdagen beslutat om.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H610293",
    "replik": "N",
    "systemdatum": "2019-09-19 12:30:19"
  }
}