{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Återköpsprogram av aktier i Telia Company AB",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "138c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Helena Lindahl (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Nu känns det nästan som att förbandet kommer in efter att rockbandet har spelat.</p><p>Jag kan inte heller låta bli att citera Mathias Tegnér. Han får stå ut med att vara lite populär i kammaren i dag. Även jag reagerade starkt när Mathias Tegnér sa att Socialdemokraterna inte riskerar rikets säkerhet. Det är klart att jag känner att det är magstarkt. Visst, jag noterar att Socialdemokraterna oroar sig för att en försäljning av Telia skulle kunna utgöra en risk för rikets säkerhet. Det är givetvis rimligt att beakta de här aspekterna. Vi är dock många som önskar att Socialdemokraterna hade varit lika intresserade av säkerhet innan man delade ut Transportstyrelsens databas till personer med militär bakgrund hos främmande makt. Det tål också att tänkas på.</p><p>Herr talman! För att återgå till dagens ämne vill jag säga att Centerpartiet ställer sig bakom propositionen, där regeringen får möjlighet att förändra statens ägande i Telia inom ramen för det återköpsprogram av aktier som bolaget avser att genomföra. Jag delar åsikten hos styrelsen i Telia att återköpsprogrammet är bra för den långsiktiga värdeutvecklingen för aktieägarna.</p><p>Vi ställer oss även bakom utskottets tillkännagivande till regeringen om att den ska genomföra en översyn av möjligheterna för staten att på sikt avyttra sitt ägande i Telia. Precis som utskottet vill Centerpartiet understryka att en sådan översyn ska innefatta en noggrann analys av vilka åtgärder som kan och behöver vidtas när det gäller ägande och förvaltning av den samhällsviktiga infrastruktur som finns i bolaget - detta för att säkra en sund konkurrens samtidigt som rikets säkerhet värnas. Regeringen ska alltså därefter återkomma till riksdagen med en redogörelse för de slutsatser som kommit fram i översynen.</p><p>Herr talman! Det säkerhetspolitiska läget i världen har förändrats de senaste åren. Vi har sett att utländska bolag starkt kopplade till vissa stater har försökt köpa strategisk infrastruktur i andra länder och även i Sverige, vilket självklart äventyrar vår totalförsvarsförmåga.</p><p></p><p>Som kollegor tidigare anfört här i talarstolen har försvarsutskottet lämnat ett yttrande i frågan om en eventuell försäljning av statens andel i Telia Company. Man bekräftar hur viktigt det är att ta hänsyn till eventuella strategiska motiv som kan ligga bakom vissa utländska investeringar, till exempel i svensk infrastruktur. Man bedömer att en eventuell avyttring av statens andel i Telia eller ett minskat innehav måste föregås av en grundlig risk- och konsekvensanalys. Man säger alltså inte nej till en försäljning, men man gör bedömningen att det finns en säkerhetsrisk och att detta behöver föregås av en djupare analys.</p><p>Mathias Tegnér fick det i sitt anförande mer att framstå som att man säger nej och att det redan är klart - det var min upplevelse. Självklart finns risken, men det är inte klart. Och det är inte Socialdemokraterna som gör den analysen - den ska en expertgrupp göra.</p><p>Centerpartiet anser, precis som utskottet, att det är viktigt att ett avyttrande av statens andel i Telia Company ska ske först efter det att regeringen har genomfört den här noggranna analysen av vilka åtgärder som kan och behöver vidtas när det gäller ägande och förvaltning av den samhällsviktiga infrastruktur som finns i bolaget.</p><p>Herr talman! Avslutningsvis vill jag säga att det är märkligt att Socialdemokraterna har ett så högt tonläge i frågan, när alla är överens om att den säkerhetspolitiska aspekten bör beaktas. När man påstår att de borgerliga partierna sätter ideologi före nationens säkerhet tycker jag att det är en aning överdrivet. Det är enligt min mening faktiskt nonsens och inte ett hederligt sätt att argumentera.</p><p>(Applåder)</p>",
    "intressent_id": "084624777218",
    "rel_dok_id": "H601NU9",
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:27"
  }
}