{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Infrastrukturfrågor (forts. TU5)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "db6e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "165",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 42 under punkt 21, och i övrigt yrkar jag bifall till utskottets förslag i betänkandet.</p><p>Fru talman! I dag behandlar vi trafikutskottets betänkande nr 5 om infrastruktur. I betänkandet behandlas också regeringens skrivelse <em>Nationell planering för transportinfrastrukturen 2018</em><em>-</em><em>2029</em>. Dessutom behandlas två skrivelser från Riksrevisionen och regeringens svar på dessa samt ett stort antal motionsyrkanden. I mitt anförande tänker jag dock fokusera på den nationella planen, om så går för sig.</p><p>Planen omfattar sammantaget åtgärder för 700 miljarder. Regeringen lyfter fram att Sverige ska ha en robust, miljöanpassad och pålitlig transportinfrastruktur som ligger i framkant när det gäller innovativa och effektiva lösningar. Sverige ska bli den första fossilfria välfärdsnationen, vilket kräver en omställning av transportsektorn.</p><p>Inrikes transporter står i dag för ca en tredjedel av Sveriges totala utsläpp av växthusgaser, och vägtrafiken står i sin tur för mer än 90 procent av transportsektorns utsläpp. Klimatpolitiska rådet pekar ut transportsektorn som oerhört viktig för att nå de övergripande klimatmålen. Därför valde rådet att fokusera på transportsektorn i sin första rapport, som släpptes för ett par veckor sedan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Infrastrukturfrågor</p><p>Trots att utsläppen från transportsektorn skulle behöva minska med 8 procent per år fram till 2030 för att målen om att minska utsläppen av växthusgaser med 70 procent till 2030 ska nås ser vi att de tidigare årens minskning har mattats av. Utsläppen har till och med ökat något. Det behövs alltså ytterligare åtgärder för att minska utsläppen från transportsektorn.</p><p>Fru talman! Då är det viktigt att vi bygger ett transportsystem för framtiden som främjar fossilfria och hållbara transporter. Miljöpartiet har under sin tid i regeringen arbetat för att den nationella planen ska stödja en utveckling mot ett mer hållbart transportsystem. Ett mer hållbart transportsystem innebär ett transportsystem där vi kan transportera både människor och gods utan att belasta miljön och utan att vara beroende av fossila bränslen. Då behöver våra transporter bli mer energieffektiva, det vill säga att vi ska kunna transportera oss med mindre energi. Här är frågan om hur vi planerar och bygger vårt transportsystem avgörande.</p><p>Då kanske någon tänker: Räcker det inte att bara byta till ett fossilfritt bränsle eller el? Nej, redan den så kallade FFF-utredningen, Utredningen om fossilfri fordonstrafik, från 2013, som tillsattes under alliansregeringen, konstaterade att transporterna måste effektiviseras med minskat transportbehov och ökad transporteffektivitet samt ökad användning av kollektivtrafik om vi ska få en fossilfri transportsektor där elen och biobränslet räcker till omställningen av både transportsektorn och andra sektorer.</p><p>\"För att uppnå en fossilfri fordonstrafik krävs en kombination av: Samhällsåtgärder som minskar behovet av transporter och premierar användning av energieffektiva trafikslag. Effektivare fordon och användning av dessa som innebär att mindre energi behövs för att uträtta samma transportarbete. Tillförsel av fossilfri energi till fordonen - i huvudsak elektrifiering och användning av biodrivmedel.\" Så står det i rapporten.</p><p>Av denna anledning arbetar vi från Miljöpartiet särskilt för att öka möjligheten för människor och gods att transportera sig på järnvägen, vilket är det mest energieffektiva transportsättet sett till energi per personkilometer. Dessutom drivs tågen i Sverige i de flesta fall med fossilfri el. Miljöpartiet vill binda ihop Sverige med tåg som går i tid, bygga banor för höghastighetståg och bygga ut järnvägen i hela landet. Det var punkt nr 1 i vårt valmanifest.</p><p>Jag är därför glad att planen innebär en historiskt stor satsning på järnvägen, där ramen för drift, underhåll och trafikledning på järnvägen ökas med 47 procent, eller med 40 miljarder, jämfört med föregående planperiod. Ramen uppgår till totalt 125 miljarder under planperioden, varav 1,2 miljarder kronor ska användas till forskning och innovation. Utöver detta finansieras punkten om vidmakthållande av järnväg även med intäkter från banavgifter. Dessa beräknas under planperioden uppgå till 27,4 miljarder.</p><p>Detta är viktiga satsningar för att komma till rätta med de problem på järnvägen som varje år drabbar både resenärer och godstransportörer. Järnvägen har under många år och flera regeringar inte prioriterats, men med Miljöpartiet i regeringen görs nu en historisk förstärkning av järnvägsunderhållet. Dessvärre är detta inte någon quickfix. Dessa satsningar kommer inte att ge effekt direkt på stunden i form av punktligare tåg, utan först kommer viktigt banarbete att ske. Det kommer att ta lite tid att åtgärda åratal av försummelse.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Infrastrukturfrågor</p><p>Även inom ramen för utveckling av transportsystemet, där anslaget uppgår till 333,5 miljarder, görs viktiga satsningar på järnvägstrafiken. Exempelvis pekas de första viktiga etapperna i byggandet av nya stambanor för höghastighetståg ut.</p><p>Fru talman! Vi från Miljöpartiet vet dock att de åtgärder som pekas ut i den nationella planen inte är tillräckliga. I kommande nationell plan behöver det bli ett än större fokus på omställning, och därför är jag glad att januariavtalet gör det tydligt att vi ska bygga ut infrastrukturen och binda ihop Sverige med tåg som går i tid. Kanske har en viss likhet mellan skrivningarna i januariavtalet och skrivningarna i Miljöpartiets valmanifest noterats.</p><p>Nya stambanor för höghastighetståg ska byggas mellan Stockholm, Göteborg och Malmö och ge attraktiva restider både för de städer som kommer att ha stationer längs med banan och för omkringliggande orter och landsbygd. För Miljöpartiet är det viktigt att dessa banor och tåg kommer i tid, det vill säga att det sker en snabb utbyggnad så att vi kan uppnå de positiva effekterna för både klimat och näringsliv inom rimlig tid. Det är också viktigt att de byggs för riktigt höga hastigheter, 320 kilometer i timmen, eftersom det är vad som krävs för att vi ska få den nödvändiga överflyttningen från flygtrafik till järnväg.</p><p>Vi vill också se att finansieringen av utbyggnaden av stambanor för höghastighetståg genomförs som ett separat projekt med en separat finansiering så att inte andra viktiga objekt trängs ut ur den nationella planen.</p><p>Miljöpartiet har varit drivande för att vi ska få ett slut på de infrastrukturrelaterade problem som järnvägen lider av. Vi har arbetat för en nollvision för tågstrul, och med januariavtalet ska nu en långsiktig underhållsplan och ett åtgärdsprogram för att säkra ökad punktlighet tas fram i samverkan med tågoperatörerna. Även investeringar i ökat underhåll och nya spår kommer att vara viktiga delar för att nå en ökad punktlighet.</p><p>Fru talman! En annan viktig sak med den nationella planen är att stadsmiljöavtalen nu blir permanenta, med 1 miljard per år under planperioden. Denna möjlighet till statlig medfinansiering vid utbyggnad av infrastruktur för hållbara transporter, såsom spårväg, bussfiler och cykelbanor, i våra städer är oerhört viktig. Det är i städerna som vi har bäst möjlighet att effektivisera resandet och ersätta resandet med bil med mer energi- och framför allt yteffektivt resande. </p><p>Tro det eller ej, men även jag som miljöpartist har full förståelse för att bilen kommer att behövas på väldigt många platser i vårt avlånga land under överskådlig tid. Därför är det såklart också viktigt med alla satsningar på att få en fossilfri fordonsflotta med såväl bonus-malus, för att göra det enklare att köpa in en ny fossilfri bil, som inblandning av förnybart bränsle genom reduktionsplikten som kommer att underlätta en omställning för alla som redan har en bil. </p><p>Men faktum kvarstår: I städerna behöver bilresandet minska, både för klimatet och för att vi ska få mer levande och attraktiva städer. Kollektivtrafiken och cykeltrafiken är därför stommen i klimatsmarta och hållbara städer. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Infrastrukturfrågor</p><p>Nu anser säkert någon att man inte ska ställa trafikslag mot varandra. Det är dock tyvärr viktigt att ha prioriteringarna klara för oss om vi vill nå ett hållbart transportsystem. Varken budget eller fysiskt utrymme är obegränsat. </p><p>I kommande nationell plan önskar jag och Miljöpartiet därför ett ännu större fokus på hållbara transporter - att underhåll och utbyggnad av järnväg för såväl persontransporter som gods blir tyngdpunkten och att även cykeltrafiken får en tydligare plats. </p><p>Här tänker jag att vi inför ett sådant arbete behöver ha ett tydligt mål om ökad cykeltrafik. Jag tänker att vi behöver ha mer resurser till cykeltrafiken. Jag tänker också att vi behöver avsätta mer resurser i länsplanerna för utbyggnad av cykeltrafikens infrastruktur. </p><p>Min förhoppning är att viktiga satsningar på järnvägsinfrastruktur kan tidigareläggas, så att de inte dröjer och i värsta fall knuffas ut ur planen. Det behövs också ytterligare åtgärder för att överföra mer gods från lastbil till sjöfart, även om det kanske inte är satsningarna i just den nationella planen som är mest avgörande här utan olika ekonomiska styrmedel. </p><p>Avslutningsvis: Klimatfrågan är vår tids ödesfråga. Hur och om vi löser frågan om en hållbar transportsektor är avgörande för om vi klarar av att ta vårt ansvar i Sverige och minska våra utsläpp av växthusgaser. Därför prioriterar jag och Miljöpartiet infrastruktur som gör det lättare att nå klimatmålen. Därför vill vi att vi styr mot våra klimatmål och inte bara baserat på prognoser. </p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-04-25 19:00:58"
  }
}