{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:33 om skärpta demokrativillkor för bidrag till organisationer",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "877fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "138",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Frågan om hur vi förhindrar att extremistiska, våldsbejakande eller odemokratiska organisationer får tillgång till bidrag från skattebetalarna har engagerat mig ända sedan jag började arbeta politiskt, först i kommunen och sedan i riksdagen. Det har ett dubbelt syfte - både att hushålla med skattepengarna och att motverka dessa typer av organisationer.</p><p>Jag har uppmärksammat dessa frågor sedan ett antal år tillbaka. Redan 2011 skrev jag min första riksdagsmotion om saken, och jag har sedan återkommit med olika inspel i frågan vid ett flertal tillfällen.</p><p>I dagsläget har jag en lite blandad syn på utvecklingen. Det är positivt att allt fler tar frågan på allvar och att det fanns bred politisk enighet om att tillsätta denna utredning. Vi får snart se vad den kommit fram till. Det är också positivt att i alla fall en del av problemen utreds. Men det känns samtidigt som om den aktuella utredningen bara behandlar delar av problemet och att andra delar hamnar utanför. Då tänker jag främst på kommunsektorn.</p><p>Jag är samtidigt nöjd med kulturministerns tydlighet i frågan och hoppas att den ska omsättas i konkret politik, för detta är viktigt. Det handlar som sagt både om hur vi bäst hanterar våra skattepengar och om hur vi motarbetar organisationer som har en destruktiv påverkan på vårt samhälle och vår demokrati.</p><p>Jag tackar kulturministern för debatten och får passa på att önska alla som finns kvar i kammaren en god natt!</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H61033",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:46"
  }
}