{
  "anforande": {
    "dok_hangar_id": "5031376",
    "dok_id": "H60977",
    "dok_titel": "Protokoll 2018/19:77 Torsdagen den 11 april",
    "dok_rm": "2018/19",
    "dok_nummer": "77",
    "dok_datum": "2019-04-11 00:00:00",
    "avsnittsrubrik": "Våldsbrott och brottsoffer",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dcd5f22d-016d-e911-911b-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Våldsbrott och brottsoffer</p><p>Herr talman! Mäns våld mot kvinnor är den brottslighet som i princip styr hela världens struktur med mäns överordning och kvinnors underordning. Det handlar om att män alltid har övertaget, eller tar sig övertaget, genom hot, hat, våld och sexuella övergrepp. Vi kvinnor anpassar våra liv och vårt beteende efter mäns eventuella hot om våld. </p><p>För vi kan inte se på dig om du är en våldtäktsman eller inte. Därför förutsätter vi att alla män är våldtäktsmän. Det är den brutala sanningen. Det är så ett strukturellt problem ser ut. Det är därför som män måste ta sitt kollektiva ansvar. Alla män. För jag vägrar vara rädd. Jag vägrar att mina medsystrar ska vara rädda. Det är därför som feminismens kamp är allas kamp. Mäns våld måste stoppas.</p><p>Herr talman! Under hösten och vintern 2017 vittnade 70 000 kvinnor i Sverige om sexuella övergrepp och trakasserier under uppropet metoo. Vittnesmålen kom från kvinnor inom alla olika branscher och från alla samhällets nivåer. Det var skådespelerskor, skolelever, jurister, kvinnor i missbruk, kriminalitet och prostitution och många, många fler. De gjorde sina röster hörda och delade med sig av sina berättelser och erfarenheter.</p><p>Efter metoo kan ingen längre blunda för omfattningen av problemet. Det sexuella förtryck som riktas mot kvinnor och flickor skär genom hela vårt samhälle, och utövarna är män i alla åldrar och med alla tänkbara bakgrunder och positioner. Metoo måste leda till varaktig samhällsförändring.</p><p>Mäns våld mot kvinnor är ett allvarligt samhällsproblem som berör många människors liv och vardag. Brottsstatistik visar att de kvinnor som utsätts för våldsbrott ofta är bekanta med eller har en nära relation till den som utpekas som gärningsman. Var fjärde kvinna har någon gång i sitt liv utsatts för brott i en nära relation.</p><p>Mäns våld mot kvinnor måste lösas på olika sätt. Mycket handlar om socialtjänstens insatser, kunskap i rättsväsendet och en hel strukturförändring i vårt samhälle. Men det finns också vissa lagändringar som måste göras. Vänsterpartiet vill att brottet grov kvinnofridskränkning ska utformas så att fler än en person kan åtalas och ställas till svars för respektive brott.</p><p>I dag utgår lagen från att förövaren är en enskild man. Vi vet dock att till exempel hedersrelaterat förtryck handlar om en kollektiv kontroll, där flera personer kan begå brottet. De måste kunna lagföras på ett effektivt sätt, och därför måste flera personer kunna åtalas för samma brott.</p><p>Lagstiftningen är i dag inte anpassad till den verklighet som tusentals kvinnor och män lever i. Det måste ändras. Hedersförtrycket måste bekämpas. Det är också därför som mer statistik om hedersförtryck måste samlas in. Kunskapen är i dag alldeles för låg.</p><p>Brottsoffer som har gått igenom den ofta långa och jobbiga processen från polisanmälan till rättegång och fällande dom ska inte sedan behöva sitta i timmar och fylla i komplicerat pappersarbete för att få ut sin brottskadeersättning. Det måste finnas enklare sätt att hantera skadestånden på, och summan för ersättningen måste höjas.</p><p>Även EU:s brottsofferdirektiv måste införas. Det är dags nu. Vad väntar regeringen egentligen på?</p><p>Kvinnor som blivit systematiskt utsatta för mäns våld mår ofta väldigt dåligt. Sjukskrivningar, sjukhusräkningar och ekonomiska förluster för att man inte kunnat arbeta är vanligt. Kvinnor blir slagna och utfattiga på köpet. Så kan vi inte ha det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Våldsbrott och brottsoffer</p><p>Därför måste det finnas en ekonomisk ersättning för kvinnor som blivit slagna, förutom själva brottsofferskadeståndet. Staten måste ta ett ökat ansvar för den försämrade ekonomiska situation som ofta följer i spåren för dem som blivit utsatta för mäns våld. Ett sätt att göra detta är att utreda möjligheten att införa ett statligt system för ekonomisk kompensation till personer som blivit utsatta för sexuellt och fysiskt våld.</p><p>Att införa den typ av ersättning som vi föreslår är också ett tydligt sätt att uppmärksamma och synliggöra den ekonomiska aspekten av mäns våld mot kvinnor. Att införa en extra ekonomisk ersättning är en upprättelse för alla de kvinnor som bakom stängda dörrar dagligen blir utsatta för mäns våld och förtryck.</p><p>Jag yrkar bifall till reservation 43.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H601JuU14",
    "replik": "N",
    "systemdatum": "2019-05-02 19:39:39"
  }
}