{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Partiledardebatt med anledning av val till Europaparlamentet",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "102f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Jimmie Åkesson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Detta är som bekant en debatt som är påkallad med anledning av valet till Europaparlamentet, som hålls om inte ens tre veckor, den 26 maj.</p><p>För mig som Europavän är det självklart att detta är ett tillfälle att ta strid mot de Europafientliga krafter som vill bygga en federal EU-stat och mot de Europafientliga krafter som avskyr och som vill utplåna Europas mångfald och olikheter, som vill fortsätta att centralisera och likrikta, som tar sig rätten att i Bryssel överpröva demokratiska beslut i fria demokratiska länder, som sitter i Bryssel och sätter upp verklighetsfrämmande regelverk för sådant som de inte vet någonting om, som låter terrorister och islamister verka och röra sig fritt över hela kontinenten, som censurerar det fria ordet och begränsar vad vi får yttra på internet, som skapar otrygga städer där soldater återigen patrullerar gatorna och som hyser imperialistiska stormaktsdrömmar om ett federalt Europa.</p><p>Herr talman! Det är federalisterna som är Europafientliga, och det är mot dem - inte mot Europa och inte mot ett europeiskt samarbete - som jag här och nu blåser till strid.</p><p>För oss Europavänner är det en självklarhet att vi ska arbeta tillsammans för att ta oss an de gemensamma utmaningar vi har. Det är en självklarhet att varje enskilt hand inte på egen hand kan bekämpa internationell organiserad brottslighet. Det är en självklarhet att varje enskilt land inte på egen hand kan lösa miljöproblem som till sin natur är globala. Det är en självklarhet att vi ska fortsätta att underlätta för och utveckla handel mellan Europas länder. Detta är självklarheter som ett europeiskt samarbete ska ta sig an.</p><p>Men lika självklart är det, herr talman, att vi här i Sverige ska ha rätt att kontrollera våra egna gränser och att kontrollera vem och vad som tar sig in i vårt land utan att behöva be eurokraterna i Bryssel om lov.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt med anledning av val till Europaparlamentet</p><p>Lika självklart är det att vi här i Sverige ska ha rätt att bestämma över hur vi organiserar vår arbetsmarknad, att bestämma över lönesättning och villkor och att bestämma vilken modell för arbetsmarknaden vi ska ha här i Sverige utan att andra länders politiker lägger sig i.</p><p>Lika självklart är det att vi har rätt att bygga vår egen välfärd och att sätta upp regler för föräldraledighet och sociala rättigheter utan att Bryssel lägger sina näsor i blöt.</p><p>Vi ska i Europa arbeta tillsammans när så krävs, men vi har rätt att vara herrar i eget hus. Denna rätt har varje nation i hela Europa.</p><p>(Applåder)</p><p>Herr talman! Jag menar att det är här som den verkliga konfliktlinjen i detta val skär. Det handlar inte om huruvida vi ska samarbeta eller inte samarbeta. Det handlar inte om ja till Europa eller nej till Europa. Det handlar om hur vi ska samarbeta, i vilket Europa och i vilket form.</p><p>Som Sverigevän och Europavän kan jag aldrig acceptera en ordning där byråkrater och andra länders politiker - politiker som vi inte kan rösta fram och som vi inte kan avsätta - ska styra över svensk lagstiftning, stifta våra lagar och forma vår framtid. Då är det inte längre ett samarbete; då är det någonting mycket mer.</p><p>Herr talman! Jag älskar Europa och tycker att Europa är helt fantastiskt. Men jag älskar inte EU. Däremot har jag kommit att förstå att EU är ett politiskt projekt som går att förändra politiskt.</p><p>På kort sikt handlar det om att bryta decennier av vänsterliberal federalistisk dominans, och långsiktigt måste vi börja återföra makt tillbaka till de enskilda medlemsländerna.</p><p>Vi ska fortsätta att underlätta handel. Vi ska fortsätta att arbeta tillsammans för att lösa gemensamma problem. Men vi ska också respektera varandras olikheter och respektera och slå vakt om Europas mångfald.</p><p>(Applåder)</p>",
    "intressent_id": "051207517226",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:16"
  }
}