{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:163 om förbud att bära heltäckande slöja",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "33e437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "21",
    "talare": "Richard Jomshof (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Den väg jag förespråkar förespråkas även till stor del av socialdemokraterna i Danmark. Där kan vi tala om ett parti som till skillnad från de svenska socialdemokraterna ser problemet på ett annat sätt.</p><p>Det pågår en islamisering av Sverige, och i massinvandringens och mångkulturismens spår växer ett splittrat och segregerat land fram. Parallella samhällen växer fram, där flickor och kvinnor utsätts för olika former av förtryck. De omfattas inte av det omgivande samhällets demokratiska principer. Så ser verkligheten tyvärr ut på många håll i vårt land.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det pågår inte minst en normalisering av den djupt kvinnofientliga och kvinnoförtryckande islamismen. Det rör sig om ett religiöst, politiskt, kulturellt och tyvärr också sexuellt förtryck. Jag vill likna det vid ett virus som sakta men säkert sprider sig i den demokratiska samhällskroppen, i vårt demokratiska, öppna och jämställda Sverige. Tyvärr sker det med regeringens goda minne. Det är i varje fall min uppfattning.</p><p>Den som säger ifrån, ifrågasätter och pekar på dessa uppenbara problem smutskastas, misstänkliggörs och förlöjligas ofta. Inte ens inom det egna partiet, det vill säga inom Socialdemokraterna, går den som vågar ifrågasätta säker. Utslitna ord som rasist och islamofob svingas tyvärr alldeles för ofta friskt åt höger och vänster. Nu har ministern inte använt dem i dag, och det tackar jag för. </p><p>Om det rör sig om ignorans eller brist på kunskap eller om man i vissa fall tyvärr ställer sig bakom dessa islamistiska värderingar vet jag inte. Oavsett vilket tycker jag inte att det är värdigt ett land som Sverige.</p><p>Ja, jag har likställt islam och islamismen med nazism och kommunism. Det är bara att ta sig en titt på hela den muslimska världen så ser man att det där definitivt finns ett demokratiskt underskott, ett underskott på jämställdhet och ett underskott på yttrandefrihet. Man förtrycker människor och behandlar dem överlag väldigt illa. Så ja, den kampen ska vi ta. Vi måste också kunna kalla en spade för spade om det är vad det är.</p>",
    "intressent_id": "0803753212716",
    "rel_dok_id": "H610163",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:22"
  }
}