{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "a770f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "111",
    "talare": "Ebba Busch Thor (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag har särskilt uppskattat och satt särskilt stort värde på Jan Björklunds insatser för svensk skolpolitik. Han har verkligen dragit ett enormt lass i att vända den politiska supertanker som svensk skola har varit och är.</p><p>Dessutom har Jan Björklund gjort stora insatser i svensk försvars- och energidebatt, drivit på oss andra, samarbetat med oss andra och sett till att vi har nått framsteg där det annars inte hade varit möjligt.</p><p>Jan Björklund har gjort detta i regeringsställning, i riksdagen och i Stockholms stadshus.</p><p>Även om vi inte avslutar vår tid som partiledare tillsammans lika nära som vi inledde den för några år sedan, i alla fall inte politiskt, vad gäller samarbete vill jag säga att jag verkligen har uppskattat - och nu duar jag hej vilt - dig som en klok, smart och varm kollega och en politisk meningsmotståndare och meningsmedståndare. Med dig, Jan, har jag haft några av de tuffaste diskussionerna, inte minst under allianstiden. Men det har också varit några av de diskussioner som jag har satt allra högst pris på och värdesatt allra mest. Jag kommer verkligen att sakna dig.</p><p>Jag skulle vilja överräcka en gåva. Det blir en lite mer lättsam gåva i dag; det kanske blir en lite mer allvarsam på måndag. Det finns en internhumoristisk innebörd i denna gåva som jag tror att Jan Björklund kommer att förstå. Den kan också ses som en liten symbol för och påminnelse om vad den svenska flumskolan kan göra för en partiledares brister i skrivstil, som kan få ganska förödande konsekvenser. Det blir en liten räv till Jan Björklund.</p><p>Tack för gott samarbete! Du kommer att vara mycket saknad.</p><p>(Applåder)</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-08-29 12:21:13"
  }
}