{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Kommunala frågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "44bdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "49",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi har fått till oss att hemtjänstföretaget Enklare Vardag har lurat skattebetalarna på pengar och utsatt sin personal för slavliknande arbetsvillkor. En anställd kvinna berättar: Jag jobbade från klockan sju på morgonen till halv elva på kvällen, och min lön var bara 11 000 kronor. Jag hade ingen ob, ingen semester, och jag jobbade nätter, kvällar, lördagar och söndagar.</p><p>Företaget är verksamt i Stockholmsområdet, och under de senaste åtta åren har vd:n enligt uppgift hämtat ut över 20 miljoner.</p><p>När den proposition om vinstbegränsningar som Vänsterpartiet drivit fram röstades ned här i kammaren uppgav Ardalan Shekarabi den 6 juni 2018: Endast det bästa är gott nog åt folket. Vi kommer inte att släppa denna fråga. Det är en jätteviktig fråga både för skolans framtid och för välfärdens framtid i stort.</p><p>Därför, fru talman, är det för mig fullständigt obegripligt hur det i finansutskottets betänkande kan stå: \"Regeringen kommer inte att driva eller arbeta vidare med förslag om vinstförbud eller andra förslag med syftet att införa vinstbegränsningar för privata aktörer i välfärden.\" Därmed utgör Vänsterpartiet det enda partiet i riksdagen som vill ha regleringar av vinstuttag. Det finns otaliga exempel på att detta behövs, men de biter inte. Toppolitiker oroar sig för att vanligt folk inte kan ta in fakta, men detta, som vem som helst med lite sunt förnuft kan fatta, vägrar de att ta in. Talet om kvalitetssäkringar blir tomma ord. Där kan vi snacka om fake news. Och det är ingen Facebookgrupp vi pratar om utan Sveriges högsta beslutande församling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunala frågor</p><p>Fru talman! Kvalitet är jättebra. Det vet ju alla. Men samtliga seriösa bedömare, inklusive den stora vinstutredningen, slår fast att det blir ett slag i luften med så kallade kvalitetskrav eftersom det inte finns något objektivt man kan mäta. Det blir ungefär lika seriöst som att be någon mäta en sträcka utan att ge personen en måttstock. Hur många kvalitetspoäng är glädjebetyg satta av vinstdrivande skolor i områden med enbart högutbildade föräldrar värda? Och hur många poäng är det värt att jobba hårt i områden med helt andra förutsättningar? Ska vi ta en förutsättningslös gruppdiskussion om detta? Kom ihåg att det inte finns några rätt och fel, inga mallar eller ramar. Vi återsamlas här i lagom tid för vårpropositionen och beslutar något lagom luddigt om hur trevligt allt ska bli. Oh, my god, som min fyraåriga dotter skulle ha sagt. Och så klagar man på att skolan är flummig.</p><p>Det behövs ingen tjusig examen för att fatta att vinster i välfärden kommer att fortsätta så länge vi politiker tillåter det. Skolkoncernen Internationella Engelska Skolan gjorde en vinst på över 40 miljoner mellan oktober och december förra året. Är det ett uttryck för kvalitet eller för girighet? Det är ingen tiotusenkronorsfråga direkt utan rena barnleken att svara på, om ni frågar mig.</p><p>Fru talman! Självklart ska all välfärdverksamhet utveckla sin kvalitet, men att mer pengar behövs är ett faktum. Sveriges Kommuner och Landsting menar att det behövs ytterligare 43 miljarder fram till 2022 enbart för att behålla dagens ansträngda situation. Jag är den första att erkänna att vinstbegränsningar i välfärden inte löser allt, men hellre gräddfil åt skolbarnen och vatten och bröd åt direktörerna än som det de facto är i dag: tvärtom. Och den tokiga principen om vinst varje gång tycker jag att vi kan reservera till förmån för sommarmarknadernas lotteristånd.</p><p>Fru talman! Ojämlikheten inom och mellan kommuner är slående. I Rädda Barnens årliga rapport kan vi se att barnfattigdomen i stadsdelen Rinkeby är nästan 25 procent men bara 3 procent på Kungsholmen. Barnfattigdomen i Söderhamn är 15 procent men under 3 procent i Danderyd.</p><p>\"Andra tycker att vi är konstiga.\" Detta kan man läsa i föreningen Majblommans rapport att barn som växer upp i fattiga familjer upplever att andra tycker om dom. Unga som inte vill flytta från bruksorten får höra att de är losers utan framtid. Hur galet är inte det - att man bara för att man inte drömmer om en högskoleutbildning i en storstad skulle vara dummare än någon annan? Men när inget görs för att fixa jobben är det en tacksam bild att etablera - att det är vårt eget fel, att det är vi som är konstiga. Det är detta vi har i vågskålen. Det är detta vi kan välja att göra något åt, men i stället växer klyftorna. Fast häpnadsväckande nog har vi råd med notan för vinstslöseriet. Men, fru talman, bara för att Sveriges toppolitiker klamrar sig fast vid den bilden är det inte något som vare sig ungdomar i bruksorten eller pensionärer i förorten köper. Vi fattar, utbildningsnivån till trots, att det är våra skattepengar det handlar om. Vi sätter in pengar, de cashar ut. Så kan vi inte ha det.</p><p>Fru talman! I dagarna har vi också fått till oss att Moderaterna tycker att staten har använt Stockholm som bankomat och hänvisar till skatteutjämningssystemet. Det är provocerande att de verkar ha glömt att Sveriges alla naturtillgångar inte ligger inom slussarna och vad de enorma statsbidragen till Stockholms rika, såsom avdragen RUT och ROT och nu också värnskattens avskaffande, innebär. Med detta inräknat har staten numera ett autogiro med helt kravlösa bidrag till storstädernas centrum. Hur som helst, om man nu ska prata i termer av bankomater, är det väl välfärden som är en bankomat för giriga riskkapitalister. Men bankomat är en otillräcklig liknelse, för i en sådan finns det åtminstone ett tak för hur mycket man får ta ut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunala frågor</p><p>Fru talman! Egentligen är det enkelt att göra någonting åt det här om man vill. BB i Sollefteå kostar lika mycket under ett år som några dörrar på Nya Karolinska. Kvinnojourer får inte driva skyddat boende, utan i stället är det sådana som Bert Karlsson som gynnas av dagens reglemente. Skandalhistorier och ren kriminalitet uppdagas om och om igen. \"Endast det bästa är gott nog åt folket.\" Det här kan inte vara höjden av kvalitet. Vi beklagar att samtliga andra partier låter bli att ta sitt ansvar för detta. Med det yrkar jag bifall till Vänsterpartiets reservation.</p><p>(Applåder)</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H601FiU26",
    "replik": "N",
    "systemdatum": "2019-03-27 14:14:26"
  }
}