{
  "anforande": {
    "dok_hangar_id": "5022300",
    "dok_id": "H60953",
    "dok_titel": "Protokoll 2018/19:53 Torsdagen den 14 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "53",
    "dok_datum": "2019-02-14 00:00:00",
    "avsnittsrubrik": "Klimatpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4f741eb7-f740-e911-9116-901b0eac4c78",
    "anforande_nummer": "182",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Den påstådda extramiljarden som Jessica Rosencrantz lyfter fram är inte additionell, utan den ingår i Moderaternas budgetram för biståndspengen. Den ökar inte i och med den extra miljarden. Jag är ledsen att behöva upplysa om det.</p><p>När det gäller investeringar i biodrivmedel tycker jag att Jessica Rosencrantz lyfter en viktig sak. Vi importerar i dag ungefär 90 procent av allt biodrivmedel som används här i Sverige. Det är ohållbart. Det som Jessica Rosencrantz inte nämner är att det är den här regeringen som har vidtagit de åtgärder som nu kommer att öka den inhemska produktionen. Det ligger alltså investeringar för mångmiljardbelopp på grund av den reduktionsplikt som regeringen har infört. Alliansregeringen försökte att införa den, men man mäktade inte med det.</p><p>För att detta ska vara möjligt - och det är kanske lite överkurs - kan det inte vara ett helt fritt spelrum för det absolut vidrigaste biodrivmedlet, nämligen palmolja. När den här regeringen införde reduktionsplikten var man väldigt noggrann med att vi inte ska släppa in det allra värsta biodrivmedlet här. Vi ska inte släppa in det sämsta möjliga, nämligen palmolja. Men då blev man i stället överkörd av Alliansen och SD i utskottet. Det gör att det blir svårare för de svenska företagen som verkligen vill investera i biodrivmedel att kunna göra det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Klimatpolitik</p><p>Frågan går tyvärr därför tillbaka till Jessica Rosencrantz: Varför fortsätta att vilja ha palmolja, PFAD, i svenska drivmedel?</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H601MJU4",
    "replik": "Y",
    "systemdatum": "2019-03-07 17:41:25"
  }
}