{
  "anforande": {
    "dok_hangar_id": "5009832",
    "dok_id": "H60919",
    "dok_titel": "Protokoll 2018/19:19 Onsdagen den 21 november",
    "dok_rm": "2018/19",
    "dok_nummer": "19",
    "dok_datum": "2018-11-21 00:00:00",
    "avsnittsrubrik": "En nationell strategi för ESS och den omgivande kunskapsmiljön ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a0df38c5-fefd-e811-9111-901b0eac4c70",
    "anforande_nummer": "77",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Den nationella strategin för Sveriges arbete med ESS är viktig för att vi som nation ska kunna dra nytta av att anläggningen placeras just i Sverige. Vänsterpartiet instämmer i den strategi som vi nu har på vårt bord. Men vi behöver också se bortom strategin. 4 000-5 000 forskare och gästforskare beräknas arbeta eller utnyttja Max IV och ESS. Utvecklingen av ESS ställer stora krav på det omgivande samhället i form av bostäder, skolor och annan infrastruktur.</p><p>I strategin kan vi bland annat läsa att Science Village Scandinavia ska utvecklas till ett område med internationell och nationell lyskraft, som kan attrahera aktörer från universitet och högskolor, näringsliv och samhälle samt andra länder. Men det står ingenting om den infrastruktur som behövs för att ett sådant samhälle ska fungera. Barnen behöver skolor och fritidssysselsättning, kollektivtrafiken behöver byggas ut och så vidare. Vi vet ju att det omgivande samhället spelar en stor roll för huruvida man trivs och stannar eller om man snabbt väljer att flytta vidare.</p><p>För Vänsterpartiet är det önskvärt att de som kommer hit för att forska också deltar i samhället och kan tänka sig att stanna kvar. Det vore olyckligt om Science Village Scandinavia blir en stängd enklav. </p><p>Målsättningen att världsledande forskning och det omgivande samhället ska mötas är bra, men hur når vi dit? Det är ingenting som tas upp i strategin och ska kanske inte göra det, men det ställer stora krav på Region Skåne, Lunds kommun och Lunds universitet. Strategin saknar kopplingen till dessa viktiga aktörer.</p><p>Strategin nämner att regeringen ska verka för att underlätta mobilitet och rekrytering av kompetent personal till ESS, detta genom att skapa attraktiva villkor för utländsk arbetskraft. Här hoppas jag att regeringen eller den myndighet som regeringen ska verka för ser längre än till bara ESS och bidrar till utvecklingen av det omgivande samhället.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En nationell strategi för ESS och den omgiv-ande kunskapsmiljön</p><p>Fru talman! En av målsättningarna i strategin är att intresset för utbildningar inom naturvetenskap och teknik i Sverige ska öka. Här nämns bland annat informationsinsatser riktade till skolor och att berörda myndigheter ska inventera behoven av och fördela medel för kompetensutveckling av lärare, som med hjälp av ESS och Max IV ska kunna stimulera intresset för naturvetenskap och teknik i grund- och gymnasieskolorna. Det är naturligtvis en jättebra målsättning och strategi, men jämställdhetsperspektivet saknas. En viktig del måste ju vara att stimulera fler flickor att välja teknik och att säkerställa att natur- och teknikutbildningarna är jämställda.</p><p>Vi vet också att fördelningen av forskningsmedel inte är jämställd. Män får en större andel forskningsmedel, och män har lättare än kvinnor att göra karriär inom forskar- och högskolevärlden.</p><p>Andelen kvinnor bland landets professorer är 27 procent, enligt den senaste statistiken. Men på till exempel Chalmers är andelen kvinnor så låg som 14 procent och på KTH 17 procent. Statistiken visar tydligt att svensk forskning och svenska universitet inte är jämställda. ESS-anläggningen måste därför aktivt bidra till en jämställd forskningsmiljö och att kvinnor ges möjlighet att ta en större och mer aktiv del i den internationella forskningen.</p><p>\"På ESS kommer forskarna att kunna studera olika typer av material, från plast och proteiner till mediciner och batterier, för att förstå hur de är uppbyggda och fungerar.\" Här citerade jag Lunds universitet.</p><p>Forskningen vid ESS kommer inte bara att röra sig inom den rena tekniken och naturvetenskapen. ESS kan också bidra till framtida forskningsgenombrott inom medicin, miljövetenskap, klimat, kommunikation och transport. Vi behöver använda anläggningen och inrikta en stor del av forskningen på att göra vårt samhälle mer hållbart och utan fossilberoende. Det är en av vår tids största utmaningar.</p><p>Regeringen har aviserat flera utvecklingsområden och att strategin efter behov kommer att följas av uppdrag till berörda myndigheter för att målen i strategin ska nås. Strategin kommer också att utvärderas och justeras.</p><p>Därför, fru talman, ställer jag mig bakom skrivelsen och dess intentioner och återkommer till de frågor som jag har tagit upp i mitt anförande när ESS går in i ett skarpare läge.</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "H601UbU4",
    "replik": "N",
    "systemdatum": "2018-12-12 12:13:15"
  }
}