{
  "anforande": {
    "dok_hangar_id": "5029836",
    "dok_id": "H60969",
    "dok_titel": "Protokoll 2018/19:69 Torsdagen den 28 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "69",
    "dok_datum": "2019-03-28 00:00:00",
    "avsnittsrubrik": "Näringspolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "83cd2959-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "122",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Fyra av fem jobb skapas i små och medelstora företag. Det är en sanning som är väletablerad både hos oss i det här huset och bland svenska folket. Nyföretagande är därför centralt för tillväxten, ökade skatteintäkter och stärkt välfärd.</p><p>Svensk ekonomi står inför stora utmaningar. Konkurrensen hårdnar för såväl företag som anställda. Under den gångna mandatperioden försämrades klimatet för svenska entreprenörer. Under 2018 minskade nyföretagandet med 6,6 procent jämfört med förra året. Det är bland de största minskningar vi har sett på snart två decennier.</p><p>Regeringen, precis som alla andra, säger sig förstå vikten av att fler och växande företag ska finnas, men i sitt agerande går de i motsatt riktning. Ord och handling hänger inte ihop. Ändrade regler för RUT och ROT och inte minst regeringens tidigare förslag att begränsa vinsterna i välfärden lade sig länge som en våt filt över viljan att starta nytt i hela välfärdssektorn. Detta gjorde att många inte vågade starta nya företag i en framför allt kvinnodominerad sektor.</p><p>I Dagens industri den 18 mars i år kunde vi läsa: \"Trots högkonjunktur rasade nyföretagandet under 2018 och den tidigare trygga motorn Stockholm tvärnitade. Politisk osäkerhet bidrog sannolikt till fallet som slår mot jobbskapandet. 'Det är bland de största minskningarna vi har sett', säger Harry Goldman, vd för Nyföretagarcentrum Sverige.\" Det är ingen fin läsning för en högkonjunktur i detta land.</p><p></p><p>De senaste fyra åren med en socialdemokratiskt ledd regering har lämnat efter sig ett bokslut som på sista raden skriver att två av tre företagare upplever att det har blivit krångligare att driva företag. Det är alltså kvittot för den retorik som förs.</p><p>Herr talman! Mot regeringens alla nya regelbördor har Moderaterna föreslagit ett batteri av åtgärder för att minska regelkrånglet. Utgångspunkten är att regelbördan för små och medelstora företag behöver minska generellt. Vi vill att för varje ny administrativ regel som införs måste en motsvarande tas bort för att den samlade regelbördan för den som berörs i varje fall inte ska öka. Stora hinder, särskilt för småföretagare, är just regelkrångel och byråkrati, vilket Mattias Jonsson också var inne på. Därför är det oerhört viktigt att regeringen prioriterar arbete med regelförenklingar genom tydliga skrivningar i myndigheternas regleringsbrev och uppdrag.</p><p>\"En dörr in\" - en plattform där företagare bara lämnar in uppgifter en gång på en plats och uppgifterna sedan slussas till aktuell myndighet - ser vi som nödvändigt. Det är oerhört viktigt att aktivt arbeta med hur Sverige implementerar EU-regelverket i landet. Vi behöver inte övergenomförande som riskerar att ge företagen en regelbörda som övriga länder inte har. Detta måste hela tiden bevakas.</p><p>Vi anser också att små- och mikroföretag bör undantas helt från en del administration. Tillgång till kapital är oftast avgörande för att starta och driva växande företag. Offentligt kapital bör därför riktas mot nya företag, men också privat kapital och kompetens bör lockas genom generösare regler för att kunna erbjuda delägarskap, exempelvis i form av personaloptioner för nya företag.</p><p>Precis som i andra branscher behöver också strukturella hinder såsom regelkrångel och kompetensmatchningsproblematik åtgärdas för att ge företag, inte minst inom besöksnäringen, möjlighet att skapa fler arbetstillfällen. Här vill vi se att en myndighet får det övergripande ansvaret för näringen.</p><p>En annan näring som kan nämnas och som genererar stora exportintäkter, skapar sysselsättning och har betydelse för Sveriges ställning som forsknings- och kunskapsnation är livsvetenskap. Utöver konkurrenskraftiga villkor behöver näringen möta ett företagsklimat som signalerar en tydlig ambition att underlätta för etableringar i landet. Denna kapacitetsstarka verksamhet söker sig till internationella miljöer med låg grad av byråkrati. Vi anser därför att nödvändiga och relevanta regelförenklingar bör genomföras för att ge internationellt konkurrenskraftiga villkor för näringar som livsvetenskap, informations- och kommunikationsteknik samt medicinteknik.</p><p>Herr talman! Det finns två grupper i samhället som nyföretagande kan öppna upp fantastiska möjligheter för. Det är ungdomar och nyanlända. Moderaterna vill underlätta för både unga och nyanlända att starta och driva företag. Bland annat anser vi att staten på sikt bör se över hur vi kan stödja Ung Företagsamhet finansiellt. Vi har föreslagit att fler ska kunna läsa en kurs i entreprenörskap på gymnasiet.</p><p>Nyanlända bör i ett tidigt skede ges möjlighet till introduktion och vägledning i hur man startar och driver företag, och ett integrationsspår med särskilt fokus på nyanlända kvinnor bör upprättas för att stärka deras kunskap om entreprenörskap och företagande samt stötta dem i att delta i nätverk, mentorskap och affärsrelationer. Vi har sett i en liten skala att detta kan ge bäring.</p><p></p><p>Regeringen bör också fördjupa samverkan mellan staten och civilsamhällets organisationer och med detta som grund inrätta en samordningsfunktion för att ytterligare främja entreprenörskapet hos nyanlända.</p><p>Digitaliseringen och miljöfrågan har seglat upp högt på dagordningen och engagerar inte minst unga och nyföretagare. Ur digitaliseringen har delningsekonomin utvecklats som fenomen. Kombinationen har öppnat scenen för en rad kreativa entreprenörer och nyskapande it-företag, och fler företag anpassar sig nu till det nya. Bland dessa nystartade företag finns flera med fokus på ett mer hållbart samhälle, och där måste vi underlätta förutsättningarna för att de ska lyckas. Moderaterna vill därför se över vilka författningsändringar som behövs, såsom att förenkla och anpassa regelverken till ett digitaliserat och delande samhälle. Regeringen bör också genomföra separata utredningar i berörda branscher för att släppa in tekniken och delningsekonomin på ett ansvarsfullt sätt som är väl anpassat för dessa branscher.</p><p>Herr talman! Moderaterna vill att regeringen skyndar på omställningen av den svenska industrin genom att se över hur klimatsmart teknik kan stimuleras. Inledningsvis skulle klimatsmart teknik kunna främjas genom ett investeringsstöd som på sikt omvandlas till ett skatteavdrag och att i det i nästa forskningsproposition blir tydligt hur forskningsmedel ska styras mot projekt som kan främja basindustrins övergång till fossilfri produktion. Sverige behöver en visionsstrategi, och vi ser två ben med utsläppsfri processteknik och teknik för att ta bort och lagra koldioxid, det som kallas carbon capture and storage, CCS. Med ny teknik och smarta lösningar kan Sverige konkurrera med andra länder som har smarta lösningar.</p><p>Vi ser att en bättre ansvarsfördelning mellan staten, industrin och akademin är avgörande för att lyckas. Staten kan också tydligt spela en roll genom att myndigheter använder sig av innovationstävlingar. Genom att rikta strålkastarljuset mot en viss fråga eller möjlighet kan tävlingar påskynda utvecklingen mot ambitiösa mål. Att se över regelverk och lagar är därför en nödvändighet för att åstadkomma ett mer tillåtande och öppet innovationsklimat. Samtidigt kommer man aldrig att kunna skapa optimala testmiljöer som omfattar hela samhället.</p><p>Det bör finnas enkla, förutsägbara, teknikneutrala och standardiserade förfaranden för att ansöka om möjligheten att få genomföra testbäddar.</p><p>Herr talman! Med detta vill jag yrka bifall till reservation 19 samt reservation 20. Vi står självfallet bakom alla våra reservationer, men för tids vinnande yrkar jag bifall endast till dessa två.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H601NU7",
    "replik": "N",
    "systemdatum": "2019-04-23 18:32:52"
  }
}