{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "Interparlamentariska unionen (IPU)",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7eb9fe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Mattias Karlsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! IPU är en organisation med en stolt tradition av att arbeta för att stärka mänskliga rättigheter och fredliga relationer mellan olika länder. Jag är hedrad över att få vara en liten del av Sveriges delegation till IPU. Ännu så länge har jag som nyvald ledamot i delegationen bara hunnit få en ytlig inblick i verksamheten och arbetet, men jag tycker ändå att jag kan ge några kommentarer redan nu.</p><p>Först och främst vill jag ansluta mig till vad vi har hört kollegorna från Socialdemokraterna och Moderaterna säga. Det är glädjande att se att det finns så stor samsyn inom den svenska IPU-delegationen när det handlar om att stå upp för grundläggande mänskliga rättigheter. Jag har känt mig stolt över att se mina kollegor från både Moderaterna och Socialdemokraterna slåss för mänskliga rättigheter i världen inom ramen för IPU. I en tid av stark politisk polarisering i Sverige kan det vara välgörande för delar av allmänheten att se hur arbetet fungerar inom IPU-delegationen. Det kan ibland låta som att vi skulle vara väsensskilda från varandra, ha helt olika världsbild, att några står för ondska och andra står för godhet. Men i fråga om grundläggande mänskliga rättigheter är samsynen mellan partierna i Sveriges riksdag stor, och det är något som gläder mig.</p><p></p><p>Även om jag tycker att Sveriges deltagande i IPU är viktigt, och att IPU är en viktig organisation med en stolt historia, får man inte heller förhålla sig alltför okritisk till organisationen. Det är uppenbart att IPU är i behov av reformer, ökad transparens och ökad effektivitet. Jag vet att den uppfattningen, åtminstone i vissa avseenden, också delas av mina kollegor, och jag tror att vi tillsammans kan fortsätta att arbeta i den frågan.</p><p>När det gäller det svenska ekonomiska bidraget till IPU, som några av kollegorna också har berört, är det i förhållande till vårt lands storlek och vår röststyrka i IPU mycket stort. Nu betalar Sverige mer än 10 procent av IPU:s totala budget. Jag tycker att det är värt att fråga sig om detta är rimligt. Är det över huvud taget bra för IPU att ett land står för en så stor del av budgeten?</p><p>Jag tycker också att vi bör sträva efter att tillsammans använda det inflytande som bidraget borde ge när IPU är så pass beroende av Sverige. En av de frågor som jag vet att man redan arbetar med, och där jag tycker att vi måste lägga ned ännu mer krut, handlar om den helt ohållbara situation som i dag finns inom IPU när det gäller att diskutera grundläggande mänskliga rättigheter för homosexuella. Jag hoppas och ser fram emot att vi kan öka trycket på organisationen, i synnerhet i kraft av den stora betydelse som Sverige ekonomiskt har för organisationen i frågan.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 10.) </p>",
    "intressent_id": "0831636664429",
    "rel_dok_id": "H601UU7",
    "replik": "N",
    "systemdatum": "2019-05-16 12:57:36"
  }
}