{
  "anforande": {
    "dok_hangar_id": "5022051",
    "dok_id": "H60952",
    "dok_titel": "Protokoll 2018/19:52 Onsdagen den 13 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "52",
    "dok_datum": "2019-02-13 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "1d00c369-2f40-e911-9116-901b0eac4c78",
    "anforande_nummer": "94",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Fru talman! Jag tycker att det är en mycket viktig fråga som Håkan Svenneling tar upp. Tyvärr nämns uigurerna inte heller i utrikesdeklarationen, som utrikesministern nu läste upp.</p><p>Det är fruktansvärda förföljelser som begås mot befolkningen i Xinjiang - eller Östturkestan, som området historiskt har kallats. Vi har sett skildringar i medierna, som Håkan Svenneling nämner, och även rapporter från de människorättsorganisationer som slagit larm om detta och beskriver det som rena omskolningsläger, där man på något sätt ska försöka banka ur hundratusentals människor deras uiguriska identitet. Det är klart att det är absolut fruktansvärt.</p><p>Från Liberalernas sida är vi tydliga med att när människorättsövergrepp begås ska Sverige vara ett land med en tydlig, värderingsburen utrikespolitik som reagerar mot detta. Jag samarbetar gärna om det. Även om vi inte samarbetar med Vänsterpartiet på särskilt många områden samarbetar vi gärna också med Vänsterpartiet i dessa frågor för att lyfta fram dem och öka trycket på Sverige och EU att agera i FN och på andra sätt för att uppmärksamma de övergrepp som begås.</p><p>Uigurerna förföljs på två sätt - dels för att de inte tillhör majoritetsbefolkningen i Kina och för att de strävar efter självstyre, dels för att de som muslimer utgör en religiös minoritet. Det innebär att de kan utsättas för dubbel press från myndigheterna i Kina, vilket också är mycket allvarligt och något som vi givetvis måste adressera och uppmärksamma.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-03-06 17:47:09"
  }
}