{
  "anforande": {
    "dok_hangar_id": "5037275",
    "dok_id": "H609109",
    "dok_titel": "Protokoll 2018/19:109 Måndagen den 24 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "109",
    "dok_datum": "2019-06-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:271 om möjliggörande av allmän jakt på skarv",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "63108426-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Runar Filper har återigen frågat mig om jag tänker ta med mig frågan till EU att verka för en förändring av fågeldirektivet och om jag tänker verka för ett svenskt undantag från fågeldirektivet. Bakgrunden till frågan är att Runar Filper anser att allmän jakttid på skarv vore bra från förvaltningssynpunkt.</p><p>Skarvpopulationen och hur den förvaltas är en viktig fråga. Jag är medveten om att fisket kan påverkas negativt eftersom skarv kan ta fångad fisk och skada fiskeredskap. Det finns också indikationer på att skarvpopulationer lokalt kan ha negativ effekt på fiskbestånd. Jag är även medveten om att naturen i anslutning till häckningsplatser för skarv förändras. Antalet skarvar kan lokalt uppfattas som problematiskt.</p><p>Skarven skyddas enligt fågeldirektivet, Europaparlamentets och rådets direktiv 2009/147/EG av den 30 november 2009. Endast EU-kommissionen har befogenhet att föreslå ändringar i fågeldirektivet eller dess bilagor, däribland skyddet för skarven.</p><p>Naturvårdsverket har det övergripande nationella ansvaret för genomförandet av viltförvaltningspolitiken, däribland frågor som berör förvaltningen av skarvpopulationen. Viltförvaltningen är regionaliserad, och om det är motiverat kan länsstyrelsen i enlighet med gällande författningar besluta om skyddsjakt. När tillstånd till skyddsjakt beviljats är det ofta så att tillståndet inte nyttjas fullt ut. Regeringen är angelägen om en fungerande viltförvaltning i enlighet med våra internationella åtaganden som också tar hänsyn till de verksamheter och människor som berörs.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H610271",
    "replik": "N",
    "systemdatum": "2019-08-29 12:39:04"
  }
}