{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Landsbygdsprogrammet 2014-2020",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f669111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "196",
    "talare": "Malin Larsson (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Tack igen, John Widegren, för frågorna!</p><p>Om vi inte hade haft ett sjätte jobbskatteavdrag hade vi haft ännu mer pengar till landsbygden. Landsbygden består ju inte bara av jordbrukare, utan även av allt annat. Vi ser en demografiutveckling som gör att vi kommer att behöva mycket mer pengar till äldreomsorg och så vidare. Där behöver landsbygdskommunerna mycket stöd.</p><p>Du talade även om det jag inte hann ta upp, det vill säga ökad lönsamhet. Det är jätteviktigt. En viktig del är att vi svenskar själva ser till att konsumera svenska varor. Vi socialdemokrater har lagt fram ett förslag om märkning av kött på restauranger så att man som konsument och restaurangbesökare tydligt och enkelt kan välja svenskt. Detta håller ni tyvärr inte med om. Det vore annars ett sätt för alla att kunna välja svenskt när vi går ut och äter. Det kan vi ju göra i affärerna i dag. Framför allt handlar det om att vi själva efterfrågar och köper mer svenskt.</p><p>Sverige har fantastiska produkter som tillverkas ute i vårt jordbruk. Även ministern har tidigare talat om detta i kammaren. Vi ser dessutom en ökad export av våra premiumvaror, som det handlar om. Det skulle också kunna ge en ökad lönsamhet.</p><p>Jag tror att det gäller att jobba på flera olika håll. Det finns inte en enda lösning. Men jag tror absolut inte att sänkta skatter är lösningen.</p><p>(Applåder)</p><p>I detta anförande instämde Magnus Manhammar (S).</p>",
    "intressent_id": "0203877548421",
    "rel_dok_id": "H601MJU17",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:24:44"
  }
}