{
  "anforande": {
    "dok_hangar_id": "5036696",
    "dok_id": "H609106",
    "dok_titel": "Protokoll 2018/19:106 Måndagen den 17 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "106",
    "dok_datum": "2019-06-17 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande",
    "underrubrik": "Vissa frågor om regeringens förhållande till riksdagen (kapitel 1)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d58dc400-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Erik Ezelius (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi fortsätter att debattera granskningsbetänkande KU20 och går till kapitel 1, Vissa frågor om regeringens förhållande till riksdagen.</p><p>Låt mig inledningsvis få tacka utskottets ledamöter och kanslipersonal för arbetet under granskningen. Eftersom vi närmar oss bokslutet för detta riksmöte vill jag även tacka för det gångna året i dess helhet.</p><p>Jag kom in i riksdagen 2014 och fick då möjlighet att jobba med en rad olika sakpolitiska områden, men sedan hösten 2018 är min hemvist konstitutionsutskottet. Missförstå mig rätt; tillåt mig påstå att det politiska arbetet har skiftat karaktär.</p><p>Dock vill jag framhålla att arbetet under det gångna riksmötet har varit otroligt givande sett till utskottets arbetssätt och verksamhetsområden, vilket ger nya och välbehövliga perspektiv på det politiska arbete som vi befinner oss mitt uppe i. Ett stort tack för att jag får vara en del av detta historiska utskott!</p><p>Gransknings-betänkandeVissa frågor om regeringens förhållande till riksdagen (kapitel 1)</p><p>För att återgå till debatten gällande detta kapitel finns där bara två händelser som har varit föremål för utskottets granskning. Det är anskaffning av ett luftvärnssystem samt arbetsmarknadsministerns agerande i fråga om Europeiska arbetsmyndigheten. Jag kommer att uppehålla mig vid det senare ärendet.</p><p>Anmälan mot arbetsmarknadsministern har sitt ursprung i hennes uttalande i EU-nämnden kopplat till förslaget om inrättande av en europeisk arbetsmyndighet. I stället för att debattera ärendet i sak kan vi koncentrera oss på formerna för regeringens samrådsskyldighet gentemot riksdagen. </p><p>Som utskottet konstaterar är formerna sådana att det formellt inte finns en skyldighet för regeringen att samråda med riksdagens EU-nämnd när det gäller ärenden såsom lägesrapporter och informationspunkter. </p><p>I sak har regeringen inte heller verkat för någon annan åsikt gentemot rådet, även om det är allmänt känt att riksdagsmajoriteten i det aktuella ärendet inte inkluderar stöd från regeringspartierna. Tvärtom har utskottet konstaterat att regeringen i de fortsatta diskussionerna kring inrättandet av en europeisk arbetsmyndighet verkat för den ståndpunkt som formulerats av dåvarande utskottsmajoritet i arbetsmarknadsutskottet. Svaret till utskottet från Regeringskansliet om regeringens agerande i ärendet torde vara svar nog att det inte har funnits en underlåtenhet i att verka för riksdagens ståndpunkt. </p><p>Fru talman! Det är oerhört viktigt att bejaka riksdagens roll i utstakandet av EU:s framtid. Riksdagen är folkets främsta företrädare. För mindre än en månad sedan genomfördes ett EU-val som innebar framgång för EU-skeptiska partier. Det är därför av största vikt att vi som företräder medlemsstaternas nationella parlament slår vakt om inflytande och delaktighet, annars urholkas legitimiteten och det göder de nationalistiska krafter som vill söndra unionen och som vill slå hål på det europeiska samarbetet. Legitimitet är därför, och bör förbli, ledordet i utvecklingen av Europeiska unionen. För detta krävs att vi håller i den nära samverkan som vi har mellan den lagstiftande församlingen - riksdagen - och det verkställande och styrande organet - regeringen. </p><p>Sverige är på många sätt ett föredöme i jämförelse med andra medlemsstater. Under den förra mandatperioden hade jag äran att få tjänstgöra i EU-nämnden. Det blev mycket tydligt i möten med representanter från andra medlemsstater att riksdagens inflytande i EU:s lagstiftningsprocess hålls på en mycket hög nivå. Så måste det också förbli. </p><p>Med detta som bakgrund går det inte att undgå att ha synpunkter på arbetsmarknadsministerns uttalande i EU-nämnden i förhållande till utfallet under ministerrådet - även om ärendet i dess dåvarande form som en lägesrapport, vilket jag har varit inne på, inte fordrade samråd - eller för den sakens skull att regeringen genom underlåtenhet agerade på ett sätt som skulle stå i strid med riksdagens uppfattning. I detta fall handlade det om att statsrådet <em>inte </em>sa någonting, och vid det givna mötet sällade sig statsrådet till en majoritet av rådets representanter som inte yttrade sig. Det var bara elva medlemsstater som framförde synpunkter på kommissionens förslag. </p><p>Trots att detta rentvår statsrådet och regeringen inför dem som hyser misstanke om att agerandet är en följd av en dold agenda innebär det inte att vi kan förbise när snedsteg tas. </p><p>Fru talman! Statsrådet yttrade sig vid EU-nämndens sammanträde, trots att det bara var fråga om en lägesrapport, och sa att om en diskussion skulle uppstå vid rådssammanträdet var hennes avsikt att framföra riksdagens ståndpunkt även om det inte fanns en skyldighet för medlemsstaterna att i detta skede då det handlade om en lägesrapport framföra ett ställningstagande i sak gällande kommissionens förslag. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkandeVissa frågor om regeringens förhållande till riksdagen (kapitel 1)</p><p>Som är allmänt känt, och som också är upprinnelsen till anmälan mot statsrådet, fullföljde inte ministern det som framfördes vid EU-nämnden. Detta kan vi inte förbise i vårt ställningstagande. </p><p>För att värna om legitimiteten för det europeiska samarbetet men framför allt för riksdagens institutioner - såsom EU-nämnden - måste vi kunna vara garanterade att det som riksdagen och regeringen kommer överens om också fullföljs. Det finns inga undantag, oavsett storlek eller karaktär på en politisk fråga. Sveriges riksdags konstitutionsutskott kan inte låta skönhetsfläckar få passera förbi. Det handlar inte bara om det aktuella ärendet utan om ställningstaganden som kommer att vara vägledande för denna regerings och för kommande regeringars arbete i EU-frågor. Riksdagens roll i förankringsprocessen får inte tas lättvindigt. Den signalen anser jag vara tydlig i och med utskottets ställningstagande. </p><p>(Applåder)</p>",
    "intressent_id": "0667220767927",
    "rel_dok_id": "H601KU20",
    "replik": "N",
    "systemdatum": "2019-08-29 12:30:50"
  }
}