{
  "anforande": {
    "dok_hangar_id": "5015610",
    "dok_id": "H60929",
    "dok_titel": "Protokoll 2018/19:29 Fredagen den 14 december",
    "dok_rm": "2018/19",
    "dok_nummer": "29",
    "dok_datum": "2018-12-14 00:00:00",
    "avsnittsrubrik": "Regional tillväxt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a7ee186f-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Monica Haider (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag debatterar vi näringsutskottets betänkande NU2 om regional tillväxt.</p><p>Den budgetproposition som lämnades till riksdagen den 15 november 2018 var beslutad av en övergångsregering. Särskilda principer tillämpades därför vid utformningen av propositionen, där utgångspunkten var den av riksdagen beslutade budgeten för 2018. Dessa principer togs fram tillsammans med sju av riksdagens åtta partier, och man var överens om dem.</p><p>Efter att riksdagen den 12 december 2018 i första steget av budgetprocessen ställt sig bakom andra utgiftsramar och beräkningar av inkomsterna än dem som övergångsregeringen föreslagit och som vi anser måste beaktas som en helhet avstår vi från ställningstagande när det gäller anslagsfördelningen inom utgiftsområde 19.</p><p>Argumentet för att lägga fram en reservation av M och KD med andra utgiftsramar än övergångsregeringens är att det är angelägna saker som inte kan vänta. Det är inte något som vi kan se när det gäller detta utgiftsområde, för där lägger man inte fram några förslag över huvud taget. Det som är viktigt är givetvis, som vanligt, stora skattesänkningar och neddragningar, såsom ett sjätte jobbskatteavdrag, som alltid gynnar dem som tjänar mest.</p><p>Vi socialdemokrater lägger fokus på att få en ny handlingskraftig blocköverskridande regering. Det har nu gått mer än tre månader utan en ny regering. Vi ville ge en ny regering de bästa förutsättningar att lägga fram en ändringsbudget med sin politik. Detta försvåras givetvis nu av att en stor del av reformutrymmet går till skattesänkningar. Man röstade bort Stefan Löfven utan att ha en plan för hur en ny regering ska se ut. Riksdagen röstade också ned Ulf Kristersson, som inte hade tillräckligt stöd för att bilda en ny regering. Och i dag har ni röstat ned Stefan Löfven en andra gång. Jag undrar faktiskt: Vad är planen?</p><p>Fru talman! Regional tillväxt är ett viktigt politikområde för hela Sverige. Stad och land är beroende av varandra. Det som vi har sett över lång tid är en stark urbanisering och att den politik som förts inte har träffat landsbygden, och detta är faktiskt oavsett färg på regeringen. Därför tillsatte vi en parlamentarisk landsbygdskommitté förra mandatperioden som levererade 75 förslag som vi var överens om i alla partier. Betänkandet hette <em>För Sveriges landsbygder - en sammanhållen politik för arbete, hållbar tillväxt och välfärd</em>.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional tillväxt</p><p>Många av förslagen genomfördes, några påbörjades och en del behövde utredas vidare. Till exempel genomförde vi en återflytt av myndighetsjobb till hela Sverige. Därför är det anmärkningsvärt att man inte ser något av detta i reservationen från M och KD, som lagts fram med stöd av SD. Det är också anmärkningsvärt att SD röstade på M:s och KD:s utgiftsramar i kammaren i onsdags men i näringsutskottet en timme senare avstod från ställningstagande i utgiftsområde 19 Regional tillväxt. Det enda man kan förstå av det är att SD är ute efter att skapa kaos och att landsbygden inte är viktig.</p><p>Vi tog även beslut om en livsmedelsstrategi som är oerhört viktig för Sveriges landsbygder och något som hela branschen har efterfrågat. Vi tog fram ett nationellt skogsprogram, och vi hade också förslag på en fortsatt satsning på Sveriges landsbygder.</p><p>Fru talman! Vi förväntade oss en ordnad och ansvarsfull process med en övergångsbudget som skulle ha passerat riksdagen som det var tänkt när lagstiftningen antogs och som de principer den är byggd på avser att säkerställa. Det är inte rimligt att en övergångsregering, som inte får avgå om den inte får igenom sin budget, ska uppdras att verkställa andra partiers ekonomiska politik.</p><p>Vi anser därför att lämpligaste praxis i lägen som detta borde vara att riksdagspartierna ägnar sig åt att bidra till att bilda en ny regering som kan tillträda och snarast lägga fram en ändringsbudget på riksdagens bord. Sverige behöver styras.</p><p>(Applåder)</p>",
    "intressent_id": "0760500234712",
    "rel_dok_id": "H601NU2",
    "replik": "N",
    "systemdatum": "2019-01-14 17:36:11"
  }
}