{
  "anforande": {
    "dok_hangar_id": "5036582",
    "dok_id": "H609105",
    "dok_titel": "Protokoll 2018/19:105 Fredagen den 14 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "105",
    "dok_datum": "2019-06-14 00:00:00",
    "avsnittsrubrik": "Fyrstegsprincipen inom planeringen av transportinfrastruktur",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c5ec067d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "40",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tycker att det är viktigt att påpeka att det när Patrik Jönsson talade kunde låta som att Riksrevisionen kritiserar fyrstegsprincipen som sådan och motiven med den. Jag finner ingen sådan kritik i Riksrevisionens granskning. Däremot kritiserar Riksrevisionen tillämpningen av fyrstegsprincipen och det mandat som Trafikverket upplever sig ha för att tillämpa särskilt steg 1 och steg 2 i fyrstegsprincipen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fyrstegsprincipen inom planeringen av transportinfrastruktur</p><p>Det som Sverigedemokraterna väljer att göra är att koka ihop en soppa av det här där man i grunden inte verkar vilja att vi ska tillämpa fyrstegsprincipen över huvud taget i infrastrukturplaneringen och där Sverigedemokraterna uppenbarligen inte anser att det är viktigt att uppnå beteendeförändringar i infrastrukturplaneringen. Om vi till exempel kan hitta åtgärder för minskad bilism och minskade transporter på väg till förmån för järnväg och sjöfart ska vi använda oss av de åtgärderna.</p><p>Jag vill ställa två frågor till Patrik Jönsson. Den första är: Anser inte Sverigedemokraterna att vi behöver vidta åtgärder för beteendeförändringar inom trafikpolitiken? Den andra är: Anser inte Sverigedemokraterna att fyrstegsprincipen rätt tillämpad är ett viktigt verktyg i infrastrukturplaneringen?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H601TU18",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:27:12"
  }
}