{
  "anforande": {
    "dok_hangar_id": "5034813",
    "dok_id": "H60996",
    "dok_titel": "Protokoll 2018/19:96 Tisdagen den 28 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "96",
    "dok_datum": "2019-05-28 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b0bbd4a7-e591-e911-9121-901b0e9b71a0",
    "anforande_nummer": "66",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag ber alla att notera det som Magnus Jacobsson sa i början av sin andra replik här. Det var att han inte föredrar något transportslag, det vill säga att han väljer att inte favorisera järnväg eller flyg.</p><p>Jag tror att detta är symtomatiskt. Jag tror att det finns en bild inom svensk höger att man aldrig ska ställa tekniker mot varandra. Så länge de kan drivas i teorin hållbart ska man aldrig ställa dem mot varandra.</p><p>Jag tycker att detta i grunden är fel. Vi vet till exempel att cykel är det mest energieffektiva transportslaget av alla. Det är alltså mer energieffektivt än att gå. Vi vet att ett lok som har järnhjul mot räls och drar ett tåg framåt där alla vagnar följer efter är otroligt mycket mer energieffektivt än flygande.</p><p>Detta leder mig till slutsatsen att det är klart som tusan att vi politiker ska bestämma teknik - inom ramar, naturligtvis. Det är klart att vi måste kunna favorisera det som faktiskt är energieffektivast eller smartast sett utifrån resurser, klimat och vilken typ av energi som används. Allt sådant måste man ta i beaktande som politiker, och det är det vi gröna alltid försöker göra.</p><p>Vi får bedöma varje transportslag utifrån dess meriter och utifrån vad det hotar för samhällsfunktioner. Vi vet att flyget är det transportmedel som i dag är mest potent av alla för att steka den här planeten. Då tycker åtminstone vi att det måste finnas någon måtta i att särbehandla det positivt på alla möjliga sätt, vilket man gör i dag.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 15.)</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H601TU15",
    "replik": "Y",
    "systemdatum": "2019-06-18 18:26:20"
  }
}