{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Civilt försvar och krisberedskap",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "1f4c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Hanna Gunnarsson (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Civilt försvar och krisberedskap</p><p>Herr talman och ärade ledamöter! Hej också till alla er som lyssnar och tittar!</p><p>Även i dag debatterar vi en stor mängd motioner om försvarspolitiken under rubriken \"Civilt försvar och krisberedskap\". Det har varit intressant att lyssna på det som tidigare har sagts i talarstolen, och mycket bra och viktigt har sagts.</p><p>I försvarsutskottet har vi ett tydligt fokus på de militära frågorna. Vi talar om olika sorters båtar som behöver köpas in, om flygplan, om något som jag har lärt mig heter medelräckviddigt luftvärn och om en massa annat på det militära området.</p><p>Men försvarsutskottet ansvarar också för frågorna som rör det civila försvaret och krisberedskapen. Under ett halvår har jag fått ta del av intressanta föredragningar från Myndigheten för samhällsskydd och beredskap, Kustbevakningen och räddningstjänsterna och om länsstyrelsernas och kommunernas roll. Det har handlat om det civila arbetet och den kanske lite mer vardagliga krisberedskapen som de flesta som bor i Sverige kan känna igen sig i.</p><p>Som ledamot från Skåne har jag flera gånger träffat Länsstyrelsen Skåne, som har kommit långt i sitt arbete vad gäller just det civila.</p><p>Vi lever i en mer sårbar tid och värld, och jag tror att många märker av det. Vi är beroende av att det finns mat i butikerna, att el och vatten levereras och att internet fungerar. Många av oss, kanske framför allt sådana som jag som är relativt unga och uppvuxna i en stad, har nog lite svårt att föreställa sig vad som kan hända om samhällets system inte fungerar.</p><p>I min hemstad Lund behövde vi under en längre period för några år sedan koka dricksvattnet. Det märktes att detta påverkade Lundaborna mycket. Det var ingen allvarlig kris, men många kände en oro över att under en längre period behöva koka sitt dricksvatten, som ju trots allt är livsviktigt.</p><p>Klimatförändringar och naturkatastrofer är ett allvarligt hot mot landets invånare. Många exempel från senare tid har nämnts här i dag: bränder, översvämningar och torka. Vi vet också att vi kommer att se mer av detta framöver.</p><p>Runt om i världen är naturkatastrofer och klimatförändringar grundorsaker till krig och konflikter. Att arbeta mot klimatförändringar och för en bättre miljö är alltså att arbeta för en fredligare värld.</p><p>Detta måste ges högsta prioritet i hela vårt samhälle, och vi måste våga fatta beslut som motarbetar klimatförändringar och naturkatastrofer.</p><p>Herr talman! Vi har ett stort ansvar för att bygga upp en krisberedskap i både samhället i stort och hos oss enskilda människor och planera för större och mindre kriser framöver. Här har kommunerna ett väldigt stort ansvar för att se till att verksamheter som äldreomsorg och förskola fortsätter att vara igång i tider av kris, hur sophanteringen ska fungera och hur befolkningen ska få rätt information om viktiga händelser. Till detta kommer också landstingens och regionernas stora uppgift att ha en fungerande sjukvård.</p><p>Vi i Vänsterpartiet ser med stor oro på nedskärningar i kommunal och regional sektor, där personalen redan i dag, när vi inte befinner oss i några större externa kriser, går på knäna. För att verksamheten ska kunna fungera i kris krävs att personalen inte redan från början är utarbetad och underbemannad, vilket tyvärr är fallet i dag när det görs nedskärningar i den kommunala sektorn.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Civilt försvar och krisberedskap</p><p>Vi i Vänsterpartiet ser gärna att vi vid sidan om den militära värnplikten har en civilplikt, där ungdomar under en tid kan få en inblick i och lära sig mer om den offentliga sektorns olika samhällsviktiga uppgifter. Det skulle höja den allmänna kunskapen hos befolkningen, stärka viljan att vara med och ta ett gemensamt ansvar och förhoppningsvis locka unga människor att utbilda sig inom de viktiga välfärdsyrkena framöver.</p><p>Vi har alla ett gemensamt ansvar för att vårt samhälle ska vara starkt och motståndskraftigt. Vi stärker tillsammans demokratin, jämställdheten och jämlikheten. För Vänsterpartiet är det självklart att jämlika samhällen där vi planerar, finansierar och genomför saker tillsammans är starka samhällen. Vi måste hålla ihop och tillsammans motarbeta den splittring som vi ser i samhället i dag med ökande klassklyftor och rasism. För det är bara när vi står tillsammans som vi kan stå emot ett samhälle som är mer och mer utsatt för risker.</p><p>Vi i Vänsterpartiet har inga egna reservationer på det här området. Jag har därför inget yrkande.</p>",
    "intressent_id": "0411459873625",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-02 19:34:42"
  }
}