{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Gymnasieskolan",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "608c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "86",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är jättelustigt att Vänsterpartiet, som aldrig någonsin i Sveriges historia har suttit i regering, ska ta ansvar för en skolpolitik som senaste gången klubbades igenom på initiativ av Liberalerna.</p><p></p><p>När det gäller den skola vi har i dag och som du, Roger Haddad, står här och skriker på mig om är det ditt parti som har stiftat lagarna och Vänsterpartiet som har gått emot. Det skedde bland annat under den tid då ditt parti och Jan Björklund satt på utbildningsministerposten. Ni kanske kan ta den diskussionen internt i Liberalerna ifall du är missnöjd med den politik som ni förde under åtta år med alliansregering.</p><p>När det gäller att utvecklingen går åt rätt håll gör den det i vissa delar. Som jag sa tidigare har vi även skrivit in detta i vår reservation. Men nu pratar vi inte om den frågan utan om de tvååriga yrkesprogram som ni vill stifta lag om att införa.</p><p>På vilket sätt förbättrar vi den nuvarande situationen genom att ha lägre förväntningar och genom att peka ut en viss grupp elever och barn i vårt samhälle och säga att de inte kommer att klara sig? I vilken annan bransch eller organisation skulle det funka att en chef kommer in och från dag ett säger att en person inte kommer att klara sig? Hur många personer kommer då att vara motiverade att lägga energi på att vilja klara sig? Jag menar att detta skapar skillnader.</p><p>Nej, Vänsterpartiet är inte svaret skyldigt i denna fråga, utan det är Roger Haddad och Liberalerna. Varför vill ni återigen sortera eleverna, som ni gjorde under åtta år med alliansregering, som ni gjorde under 90-talet genom att införa diverse olika reformer som har splittrat svensk skola och som ni fortsätter att göra i dag genom dessa förslag?</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H601UbU11",
    "replik": "Y",
    "systemdatum": "2019-04-24 18:21:30"
  }
}