{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "7970f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "65",
    "talare": "Annie Lööf (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! I år är det 100 år sedan den allmänna rösträtten röstades igenom i Sverige. Det är 100 år sedan män och kvinnor fick samma möjlighet att påverka det svenska samhället - en stor förändring då, en självklarhet i dag för de allra flesta av oss men inte för alla.</p><p>Trots att vi skriver 2019 i kalendern är kvinnors rättigheter fortfarande inte lika självklara som männens. Den bristande jämställdheten är något vi måste fortsätta att jobba med, outtröttligt. Att vara en kraft för jämställdhet handlar nämligen om att kavla upp ärmarna och att i både ord och handling arbeta för kvinnors rätt till självbestämmande, rätt till sin egen kropp och rätt till trygghet.</p><p>Den otrygghet som många kvinnor drabbas av i dag är förödande. Mer än var tredje ung kvinna utsattes för ett sexualbrott under det gångna året. Kvinnofridslinjen mottog i fjol över hundra samtal om dagen. Det är ett samtal varje kvart. När jag träffar kvinnojourer efterfrågas inte stora ord och mer teoretiserande utan konkret handling i form av pengar för att barn i utsatta familjer ska kunna få ett första sommarlov utan att se sin mamma bli misshandlad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Med Centerpartiets medverkan i januariavtalet görs just detta. Vi sätter fokus på kvinnors trygghet. Nu satsas mer resurser på ökad trygghet och jämställdhet i hela landet. I vårbudgeten får landets kvinno- och tjejjourer tillskott på 40 miljoner kronor. Det är en halvtidstjänst ytterligare för varje kvinnojour varje år. </p><p>Det viktiga arbetet mot hedersrelaterat våld förstärks med ytterligare 45 miljoner. Vi satsar också 45 miljoner kronor ytterligare på att bekämpa våld i nära relationer, för att öka skyddet och stödet till våldsutsatta barn och kvinnor och för att sprida kunskap genom Nationellt centrum för kvinnofrid. Det här är pengar som gör skillnad, som bidrar till att skapa trygghet för kvinnor och som gör att Sverige kan bli mer jämställt.</p><p>(Applåder)</p>",
    "intressent_id": "0862868280923",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-08-29 12:21:12"
  }
}