{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetslöshetsförsäkringen",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8b1af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi i Centerpartiet står naturligtvis bakom alla våra reservationer, men här vill jag bara yrka bifall till reservation 10, som jag kommer att säga något om. Jag kommer här också att ge en bakgrund till de ställningstaganden som uttrycks i våra särskilda yttranden och beskriva lite varför vi har valt den här vägen på detta område.</p><p>Ibland är det i politiken svårt att minnas vad som döljer sig bakom alla flerstaviga ord som jag och andra använder här i talarstolen, men så är det inte på det här området. Vi har fortfarande, på toppen av högkonjunkturen, hundratusentals människor som står utanför Sveriges arbetsmarknad. Tre fjärdedelar av dem, en kvarts miljon människor, är dessutom enligt statistiken vad som kallas utsatta. Det handlar om personer som saknar gymnasieexamen, äldre som har förlorat sitt jobb och utlandsfödda som har språksvårigheter. En majoritet av de arbetslösa i dag har aldrig haft ett verkligt jobb.</p><p>Det är otroligt många livsöden som påverkas av vad vi gör här i Sveriges riksdag. Det är många barn som inte får se sina föräldrar gå till jobbet. Det är väldigt många människor som kämpar jättehårt men inte får en chans att komma in. Det är vi som har skapat de problemen: de höga skatterna på de anställda, som tillsammans med löneavtalen på arbetsmarknaden gör att man i småföretag inte kan anställa en extra person.</p><p>De regler som är avsedda att skydda människor lägger all tonvikt på en turordningskö i stället för på anställbarhet, som kan ge en verklig trygghet. När det väl kommer en omstrukturering och man åker ut från företaget efter en förhandling med facket är man dessutom sist i kön. När vi sedan lägger miljarder på att hjälpa de arbetslösa, som flera redan har varit inne på, är det en byråkrati som oftast bara gör att de går från åtgärd till åtgärd. Nu är vi dessutom på toppen av högkonjunkturen. Konjunkturen är på väg ned.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetslöshetsförsäk-ringen</p><p>Men man får inte drabbas, som vissa gör, av djup pessimism på grund av detta. Det måste leda till handling och till reformer som bryter ned de murar som stänger människor ute från jobb och reformer som skapar flexibilitet.</p><p>Dessa reformer har vi drivit under många år, men vi har inte fått mycket stöd för dem, inte ens inom Alliansen, om vi ska vara ärliga. Vi har inte heller fått stöd från Socialdemokraterna. Men det nya politiska läget i Sverige tvingade Centerpartiet att agera som en oberoende liberal kraft i svensk politik, vars mål inte bara är att stoppa de politiska extremerna utan också att åtgärda de djupa problem som göder populismen och extremismen och i sig är mycket allvarliga.</p><p>Det politiska läget har gett oss ett stort avgörande i fråga om vem som ska regera i Sverige och hur. Vi valde att inte använda det för regeringstaburetter eller poster utan för att driva igenom de stora viktiga reformer och den sakpolitik som ska ge oss chansen att riva murarna för hundratusentals människor och bryta den tudelning som finns på arbetsmarknaden.</p><p>Vi har gjort detta bland annat på fem stora områden i januariavtalet. Arbetsgivaravgiften kommer inte att diskuteras så mycket här. Men det är en fråga som är viktig för att minska skattekilarna på arbete, inklusive borttagandet av arbetsgivaravgiften för dem som aldrig har haft ett jobb och för småföretag som börjar anställa.</p><p>Vi har breddat de jobb där lönen till att börja med ska vara lägre för att människor ska kunna komma in på arbetsmarknaden. Man får inte får vara så pessimistisk som vissa talare har varit, för Tyskland, Nederländerna och många andra länder har klarat att hitta ingångsjobb med lite lägre lön, så att människor kommer in på arbetsmarknaden. Detta har vi försökt bredda till dem som skapar flest jobb i det moderna Sverige: små företag utan kollektivavtal samt bemanningsföretag.</p><p>Vi vill göra tydliga förändringar av arbetsrätten så att flexibilitet, trygghet och stärkt kompetens ersätter turordningsköer som det enda som ger trygghet på arbetsmarknaden, fler vågar byta jobb och fler luckor öppnas för dem som står utanför.</p><p>Vi vill göra om Arbetsförmedlingen, vars byråkrati fortsätter att haverera ända in i det sista. Vi vill i stället använda de tiotals miljarder som vi lägger på att hjälpa de arbetslösa så effektivt att insatserna verkligen leder till jobb. Det ska då vara fristående förmedlare som får betalt efter resultat i form av att de varaktigt lyckas få människor i jobb och ingenting annat.</p><p>På alla dessa områden gäller leverans. Det kommer att vara tufft. Det kommer att vara komplicerat. Men vi kommer att följa vartenda steg på vägen som regeringen tar fram till att januariavtalet är uppfyllt.</p><p>Som vi nämner i många av våra särskilda yttranden är det sådant som Alliansen har varit enig om. Det är saker som Alliansen har drivit gemensamt. Därför kan vi inte annat än instämma i vissa av intentionerna i motionerna från de andra borgerliga partierna. Men vi ska också vara tydliga med att delar av detta är reformer som inga andra politiska partier än Centerpartiet och Liberalerna har drivit. Inget annat parti har motionerat om det. Det handlar om strukturreformer som vi alla insåg var nödvändiga men som ingen vågade bära. Alla sköt dem framför sig eftersom de utmanade starka särintressen. Det är reformer för att öppna arbetsmarknaden och hålla fokus på dem som står utanför som vi nu äntligen kan genomföra, i grevens tid, innan lågkonjunkturen kommer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetslöshetsförsäk-ringen</p><p>Sedan är detta inte tillräckligt. Centerpartiet kommer att fortsätta att driva reformer på arbetsmarknaden på många andra sätt. Vi kommer att fortsätta att vara drivande i opposition för att utöka företagsamhet, frihet, öppenhet och enklare vägar till jobb på många av de områden där vi inte nådde hela vägen fram i januariavtalet. Men vi nådde mycket längre än många andra.</p><p>Ett exempel är en reservation vi har. Den handlar om insatserna för personer med funktionsnedsättning och om deras chanser på arbetsmarknaden. Det har också nämnts tidigare. Det är en fråga som ligger utanför januariavtalet. Det är för mycket byråkrati och krångel, precis som på övriga arbetsmarknaden, som blockerar möjligheterna till jobb. I dag är det för krångligt att anställa personer med funktionsnedsättning. Många företag drar sig därför för det. De förenklingar som gjorts har faktiskt inte räckt. Småföretagare måste kunna satsa på dessa jobb. De måste kunna känna att det är lika självklart som allting annat. Stöden behöver bli färre. De behöver bli enklare. De behöver bli mer flexibla. Det är ytterligare ett exempel på hur vi kommer att gå längre.</p><p>Men generellt sett finns det inte längre någon återvändo. Vi måste gemensamt göra detta lyft för att bryta tudelningen på arbetsmarknaden. Vi i Centerpartiet kommer att göra vår del. Vi hoppas att alla andra kommer att göra sin.</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "H601AU6",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:22"
  }
}