{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om gängkriminalitet",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "99f4f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är i grunden bra att vi har en så gemensam bild av problemen i samhället, som den här debatten visar, men också en väldigt stor samstämmighet om många av de ytterligare åtgärder som måste vidtas för att stävja de grova brotten och tränga tillbaka gängkriminaliteten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om gängkriminalitet</p><p>Jag kan intyga för kammaren att både jag och polisen är fast beslutna att fortsätta kraftsamla och göra det som krävs för att vända den här utvecklingen.</p><p>När de kriminella gängen får bita sig fast i decennier tar det inte bara några månader att vända utvecklingen. Det enda sättet att minska skjutningar, sprängningar och gängkriminalitet varaktigt är ett långsiktigt och uthålligt arbete och mycket av samverkan.</p><p>Även de politiker som i dag har ett högt tonläge har skäl att fundera över sitt eget ansvar för att mer inte har gjorts tidigare för att stävja orsakerna till de skjutningar och sprängningar vi ser.</p><p>Nu tillförs äntligen resurser till polisen. Nu skärps äntligen straffen, till exempel så att en person häktas direkt om denne påträffas med en pistol. Nu får polisen äntligen möjlighet att avlyssna och kameraövervaka när det finns sådana behov.</p><p>Jag menar att polisen jobbar strategiskt med att kraftsamla för att stoppa dödsskjutningar och förbättra situationen i de utsatta områdena. Polismyndigheten ser nu en försiktigt positiv utveckling i många utsatta områden. Av den senaste lägesbilden framgår att utvecklingen går åt rätt håll på flera platser, men inte alla. Polisen ser att hot och våld mot polisen minskar i dessa områden och att en ökad polisiär närvaro har gett en positiv effekt.</p><p>Nu uppmanar rikspolischefen oss politiker att arbeta mot nyrekryteringen till gängen. Vi måste fånga upp de unga killar som riskerar att välja en kriminell livsmiljö, och vi måste också arbeta mot brottens orsaker. </p><p>Om man bara ägnar sig åt att bekämpa brotten, öka den polisiära närvaron och lagföringen och sätta fler i häkte men inte åt att skapa trygga platser för ungdomar och bryta nyrekryteringen till gängen kommer Sverige inte att lyckas med denna uppgift. Om man å andra sidan bara ägnar sig åt brottsförebyggande arbete, förstärker skola och socialtjänst samt utvecklar grannsamverkan och trygghetsvandringar men inte förstärker brottsbekämpningen kommer man också att misslyckas, för det hänger ihop, det brottsförebyggande och det brottsbekämpande. Man kan inte göra bara det ena; man måste göra både och.</p><p>Förutom fler poliser och skärpta straff behövs alltså också en politik för att fler ska kunna gå ut skolan med fullständiga betyg och få ett jobb och en egen inkomst. I många bostadsområden behöver det starka samhället återupprättas, och då måste vi se till att hela samhället sluter upp.</p><p>För en knapp månad sedan träffade jag och justitieministern alla kommunstyrelseordförande i särskilt utsatta områden eller riskområden för att diskutera vad vi mer kan göra tillsammans. Det var ett bra möte, och vi var helt överens om att fortsätta att arbeta för att polisen och samhället ska gå hand i hand. Polisen behöver nämligen våra, samhällets, gemensamma insatser för att lyckas.</p><p>(Applåder)</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H6C120190625ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:17"
  }
}