{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Riksdagens arbetsformer",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fe231088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "49",
    "talare": "Björn Söder (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Den 11 mars 2010 tillkännagav riksdagen för regeringen att Sverige ska erkänna folkmordet 1915 på armenier, assyrier/syrianer/kaldéer och pontiska greker. Under folkmordet, som pågick mellan 1915 och 1922, mördades över 1,5 miljoner människor. Under denna fasansfulla händelse fanns svenska och skandinaviska hjältar som försökte hjälpa människor och lindra lidandet. Flera av riksdagens ledamöter här kanske bevistade den utställning som jag strax före jul arrangerade här i huset tillsammans med Armeniens ambassad och Armeniska riksförbundet i Sverige. Utställningen skildrade vad som hände med fokus på de skandinaviska insatser som gjordes för att hjälpa människor att undkomma folkmordet.</p><p>En av dessa heroiska hjältar är Alma Johansson. Hon var svensk missionär som hjälpte armeniska barn och flyktingar och vittnade om det folkmord som begicks. Hon har för sina insatser fått en minnesplatta vid folkmordsmonumentet i Jerevan.</p><p>Alma Johansson föddes 1881 här i Stockholm och kom så småningom att i många år arbeta med Kvinnliga Missionsarbetare, KMA, i staden Mush i dagens östra Turkiet, som då administrerades av Osmanska riket. Hon arbetade vid ett tyskt barnhem för föräldralösa armenier och tjänstgjorde dessutom som sjuksköterska och barnmorska. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksdagens arbetsformer</p><p>Vid utbrottet av första världskriget började förföljelserna mot de kristna minoriteterna i Osmanska riket att öka. Hon arbetade under åren 1910-1915 i Mush, där hon tillsammans med norskan Bodil Biørn förestod ett hem för föräldralösa armeniska barn och drev en poliklinik för vuxna patienter.</p><p>Alma Johansson blev vittne till många av de grymheter som utfördes av turkarna. Sina upplevelser skildrade hon i skriften <em>Ett folk i landsflykt</em>. Hon lämnade även vittnesmål till tyska och amerikanska diplomater, som publicerade uppgifterna. Alma Johansson berättade bland annat om hur kvinnor tog gift för att inte hamna levande i turkarnas händer och hur soldater ledde blodiga, sårade kvinnor och barn genom staden, medan andra soldater sköt mot dem för att skrämmas. När de sårade föll till marken slog soldaterna ihjäl dem med bösskolven.</p><p>Hon lämnade uppgifter om hur alla barn på hemmet begärts att bli överlämnade till en hög officer med försäkran om att de var i goda händer och skulle återförenas med henne. Några dagar senare fick hon beskedet att samtliga barn tagits till en byggnad utanför staden och mördats. </p><p>Hon vittnade: \"Aldrig kan jag glömma den synen. Och ingenting kunde man göra för dem! Armenierna och grekerna bliva nu systematiskt utrotade, dödade eller jagade från sina hem för att spridas i mindre grupper till långt avlägsna turkiska trakter, där det gives dem att välja mellan att övergå till islam eller dö för svärd eller av svält.\"</p><p>Alma Johansson kom nedbruten hem till Sverige, men trots det återvände hon några år senare till Konstantinopel för att arbeta bland armeniska flyktingar. Också där blev hon vittne till ytterligare övergrepp mot armenier, både bofasta och flyktingar från de östra provinserna. När dörren till Konstantinopel stängdes för gott flyttade hon och några medarbetare till Thessaloniki där de i 20 år försökte lindra de armeniska flyktingarnas nöd.</p><p>Fru talman! Det finns gott om kvinnliga hjältar i historien. De har av olika orsaker många gånger fått en undanskymd plats. Kanske beror detta på att det mestadels varit män som skrivit historien.</p><p>Här i riksdagen har vi en särskild plats för hjältar, De goda gärningarnas rum. I detta rum lyfter vi fram hjältar som Raoul Wallenberg, Folke Bernadotte, Harald Edelstam och våra veteraner. Jag anser att också Alma Johansson kan vara en människa och hjälte att lyfta fram och uppmärksamma den goda gärningen och därför tillägna henne en plats i detta rum.</p><p>Förra året, då jag var andre vice talman, lyfte jag upp detta inom talmansberedningen, detta i förhoppning om att man skulle arbeta vidare med förslaget. Jag har också motionerat om att riksdagen bör till riksdagsstyrelsen tillkännage att man vill att Alma Johansson lyfts fram och får en plats i De goda gärningarnas rum.</p><p>I konstitutionsutskottets betänkande hänvisar man till att dessa frågor i första hand ligger hos Riksdagsförvaltningens ledning, vilket är helt korrekt. Det har också tillsatts en parlamentarisk referensgrupp inför omgestaltning av Kvinnorummet och De goda gärningarnas rum, vars arbete startade i april och planeras vara avslutat i slutet av oktober i år. Jag hoppas därför att förslaget om att ge Alma Johansson en plats i De goda gärningarnas rum beaktas. Inte minst bör ju alla partier som säger sig vara feminister vara intresserade av och drivna i detta förslag att lyfta fram en kvinnlig hjälte och ge henne den plats och det erkännande hon förtjänar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksdagens arbetsformer</p><p>Fru talman! Slutligen vill jag kommentera det Joar Forssell från Liberalerna tidigare framförde. Det är uppenbart att Liberalerna inte har någon förståelse för symbolvärden. Men flaggor är viktiga symboler, och de har ett viktigt symbolvärde. Jag anser att det är ett rent hån mot svensk demokrati, riksdagen och alla våra väljare att vi har en EU-flagga hängande i denna kammare.</p><p>Vi har ett EU som styr mycket av den politik som vi här för - inte genom folkvalda svenska politiker utan genom folkvalda politiker från andra länder och byråkrater som inte ens är folkvalda. Det är ett hån mot svensk demokrati, som många har slitit för att vi ska ha i dag. </p><p>Jag uppmanar därför talmannen och talmanspresidiet att fatta beslut om att ersätta den flagga som i dag hänger här och som symboliserar Europeiska unionen med till exempel vårt statsvapen, Sveriges riksvapen, eller liknande. Det vore mycket mer korrekt att ha det i Sveriges rikes högsta beslutande organ.</p>",
    "intressent_id": "0452755722723",
    "rel_dok_id": "H601KU22",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:39"
  }
}