{
  "anforande": {
    "dok_hangar_id": "5037194",
    "dok_id": "H609108",
    "dok_titel": "Protokoll 2018/19:108 Onsdagen den 19 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "108",
    "dok_datum": "2019-06-19 00:00:00",
    "avsnittsrubrik": "Sveriges medlemskap i FN:s säkerhetsråd 2017-2018",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "72f9fdda-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "Utrikesministern Margot Wallström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman och ärade ledamöter! Jag är förstås väldigt glad för denna möjlighet att debattera Sveriges medlemskap i säkerhetsrådet under 2017-2018 här i kammaren.</p><p>Det var två intensiva och givande år i världspolitikens mitt. Stundtals var det förstås även två frustrerande år, då meningsskiljaktigheterna mellan de permanenta medlemmarna förhindrade att rådet kunde enas.</p><p>Vi ville redan från början bidra till ett säkerhetsråd som kan ta sitt ansvar enligt FN:s stadga och upprätthålla fred och säkerhet internationellt. Vi ville bidra till ett säkerhetsråd som bättre kan möta vår tids nya risker och hot, som kopplingen mellan klimatförändringarna och säkerhet. Vi ville också bidra till ett mer öppet och inkluderande säkerhetsrådsarbete, där de som berörs av vår tids kriser och konflikter - kvinnor, unga och företrädare för det civila samhället - får komma till tals.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sveriges medlemskap i FN:s säkerhetsråd 2017-2018</p><p>I Stockholm hade vi månatliga briefingar för riksdagens utrikesutskott; det fanns alltså gott om möjligheter att framföra förslag och idéer.</p><p>Vi har haft återkommande möten med det civila samhället och svensk expertis inom såväl myndigheter som akademi, och vi publicerade veckobrev om arbetet i rådet på regeringens hemsida.</p><p>I New York engagerade vi löpande det internationella civila samhället och verkade ständigt för att representanter för det civila samhället skulle kunna briefa rådet. FN-representationen publicerade också löpande videobloggar från rådets arbete. Det kanske viktigaste var att vi engagerade det civila samhället i de länder som står på rådets dagordning. För första gången hade vi lika många kvinnliga briefers till säkerhetsrådet som manliga.</p><p>Jag vill rikta ett särskilt tack till alla som bidragit till det svenska medlemskapet och alldeles särskilt till det civila samhället - era inspel, ert stöd, era påtryckningar och era ansträngningar var centrala.</p><p>Har då Sverige lyckats med sitt arbete i säkerhetsrådet? Den frågan har två svar.</p><p>Mitt första svar är att Sverige har lyckats, därför att vi har stått upp för våra principer och värderingar i ett turbulent tidevarv. Allt Sveriges arbete i säkerhetsrådet har tagit avstamp i den svenska diplomatins hörnstenar: folkrätt, mänskliga rättigheter, jämställdhet och ett humanitärt perspektiv.</p><p>Vårt arbete har genomsyrats av den fundamentala insikten om att fred och säkerhet angår alla. Kvinnor måste ges en plats vid förhandlingsbordet. Genom att skydda barn i dag förebygger vi morgondagens konflikter.</p><p>Vi satte fokus på klimatrelaterade säkerhetsrisker, och vi motverkade ytterligare tillbakagångar i några av vår tids svåraste kriser i Jemen, Myanmar, Nordkorea och, faktiskt, Syrien. Vi förvaltade det förtroende som FN:s medlemsstater visade genom att välja in Sverige i säkerhetsrådet. Vi har, inte minst, vågat vara obekväma gentemot rådets permanenta medlemmar med en principfast hållning och genom att hålla ihop de valda medlemmarna ordentligt.</p><p>Mitt andra svar på frågan om huruvida Sverige har lyckats i säkerhetsrådet är en motfråga: Kan någon enskild medlem av säkerhetsrådet lyckas så länge säkerhetsrådet som helhet inte fullt ut tar sitt ansvar och så länge man använder vetot som man har gjort?</p><p>Men att FN:s generalsekreterare António Guterres beskrev Sverige som en brobyggare i säkerhetsrådet när rådet kom på besök till Dag Hammarskjölds gård i Backåkra i april förra året illustrerade att Sverige gjorde skillnad. Ett annat illustrerande exempel är det tack för vårt arbete i rådet som vår FN-ambassadör mottog av maliska kvinnoorganisationer vid ett besök i landet. Så kan det också uttryckas.</p><p>Fru talman och ärade ledamöter! Arbetet med medlemskapet i FN:s säkerhetsråd presenterades i den skrivelse till riksdagen som framlades den 11 april och som debatteras här i dag. Jag måste få visa upp den, för det är ju precis som om den inte existerade. Den är på 161 sidor och är, får jag ändå säga, en väldigt gedigen beskrivning av det arbete som har gjorts i olika kommittéer och annat, både geografiskt och tematiskt.</p><p>Det är ju detta vi bör diskutera, och jag hoppas att vi kan fortsätta att diskutera det. Vi vill sammanfatta de frågor som säkerhetsrådet hanterade under dessa två år, hur Sverige bidrog till arbetet och även vilka utmaningar som fanns.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sveriges medlemskap i FN:s säkerhetsråd 2017-2018</p><p>Vi är för att göra en oberoende utvärdering av medlemskapet; det har vi varit hela tiden. Vi trodde att riksdagen själv ville göra en sådan, men när riksdagen nu vill att regeringen ska ta ansvar för denna utvärdering välkomnar vi utskottets förslag. En sådan har gjorts också tidigare när Sverige har varit medlem av säkerhetsrådet.</p><p>Bland de frågor som jag skulle vilja lyfta fram finns förstås agendan för kvinnors fred och säkerhet. Tack vare att vi har varit så aktiva i denna fråga kunde säkerhetsrådet skärpa tonen när det gäller sexuellt och könsbaserat våld, till exempel genom att införa helt nya sanktionskriterier när det gäller denna fråga.</p><p>Svenska initiativ ledde till mer jämställda mandat för FN:s fredsinsatser. Mandaten understryker tydligare kvinnors bidrag till fred och säkerhet och kräver att kvinnor ges utrymme i politiska processer.</p><p>Låt mig också nämna Syrien. Vid vårt inträde i rådet gavs Sverige ett särskilt ansvar för den humanitära situationen i Syrien. Det viktigaste resultatet från arbetet i den rollen är kanske att vi ledde arbetet med de resolutioner som möjliggjorde att miljontals syrier fortsatte att få humanitär nödhjälp som mat, vatten och bränsle.</p><p>Man kan ondgöra sig över resolutioner och säga att de räcker en timme eller så, men de höjer priset för krigiska insatser. De är dessutom ofta ett svar på det som civilsamhället kräver. Den resolution som vi var ansvariga för, som nämndes här, kom till på just det sättet - som svar på civilsamhällets krav för de nödställda i Syrien.</p><p>En annan fråga är Jemen. Sverige arbetar väldigt hårt för att öka rådets engagemang. Vi gav stöd till FN-sändebudet Griffiths ansträngningar för deeskalering och återupptagna fredssamtal. Det blev så småningom en Stockholmsöverenskommelse i december 2018. Jag tror att detta berodde väldigt mycket på det arbete som vi har utfört i säkerhetsrådet.</p><p>Ännu ett exempel är Myanmar. Vi arbetade från dag ett för att fästa rådets uppmärksamhet på det alarmerande läget för rohingyer. Det var inte lätt, men vi fick säkerhetsrådet att uttrycka oro med en gemensam röst. Säkerhetsrådet besökte dessutom Myanmar, och ett FN-sändebud utsågs.</p><p>Den totala kostnaden har diskuterats. Jag måste få säga att det inte finns något mer att utreda när det gäller kostnaderna. Utrikesutskottet har fått varenda siffra. Allt har redovisats, även för utskottets egen utredare. Varenda siffra finns redovisad fullt ut. Ingenting är mörklagt eller dolt på något sätt. Utskottet har fått denna redovisning, och den ska förstås ingå i en bedömning.</p><p>Den kostnad som vi nämner är 65 miljoner kronor under en period av två och ett halvt år. Det motsvarar den budget som vi har haft för detta. Det motsvarar också mindre än 1 procent av Utrikesdepartementets förvaltningsanslag under denna period, och det har verkligen bidragit till att vässa utrikesförvaltningens arbete.</p><p>Vi överför våra erfarenheter från säkerhetsrådet till nuvarande och kommande medlemmar i säkerhetsrådet. Till exempel har Tyskland öppet åtagit sig att driva frågan om women, peace and security - om kvinnor, fred och säkerhet. Vi vet att det finns en fortsättning på många av de frågor som vi har engagerat oss i.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sveriges medlemskap i FN:s säkerhetsråd 2017-2018</p><p>Det nordisk-baltiska perspektivet behövs. Därför ger vi nu stöd till Estland och Norge, som vill komma in i säkerhetsrådet.</p><p>Nu har jag lyssnat på många inlägg. Jag måste säga en sak: Jag är otroligt stolt över Sverige. Jag är stolt över att vi, mot alla odds, lyckades ta oss in i FN:s säkerhetsråd. Jag är stolt över det arbete som vi utfört där. Jag är stolt över våra diplomater. Tack alla ni som har insett det och även framfört ett tack härifrån!</p><p>Det har varit 915 möten under den här tiden. Därutöver har det varit 115 resolutioner, 180 pressuttalanden och 48 ordförandeskapsuttalanden. Det sker också ett praktiskt dagligt arbete. Det handlar om de frågor som nämns i den skrivelse jag nu håller upp.</p><p>Det handlar om Afrikanska unionen, Burundi, Eritrea, Gambia, Mali, Somalia, Myanmar, Nordkorea, Cypern, Kosovo, Georgien, Ukraina, Colombia, Haiti och så vidare. Det handlar om arbete i sanktionskommittéer. Det handlar om arbete med barn i väpnad konflikt, där vi har lett ett arbete och varit ordförande.</p><p>Allt detta har vi uträttat. Jag måste säga att jag är otroligt stolt över det, för jag tror att det också gör oss till ett säkrare land. Vi samarbetar med så många länder.</p><p>Vi gör våra värderingar tydliga i det här arbetet. Kan vi inte också få vara lite stolta? Det hade suttit fint att höra det från fler. När vi nu diskuterar konkret hur vi ska fortsätta att bidra till FN:s insatser och fredsbyggande arbete tycker jag att vi kan framhålla det. Och kanske till sist, fru talman, handlar det om att bli bättre på att förklara vad det är som faktiskt står på spel: samarbete för fred enligt tydliga regler som gäller för alla eller en internationell ordning som präglas av den starkes rätt, osäkerhet, kortsiktiga intressen och oförutsägbarhet.</p><p>Fru talman! Jag vill tacka alla ledamöter i utskotten, särskilt förstås i utrikesutskottet, för trevliga debatter. Jag vill också önska alla en trevlig sommar.</p><p>(Applåder)</p><p>I detta anförande instämde Anders Österberg (S).</p>",
    "intressent_id": "0740457070816",
    "rel_dok_id": "H601UU8",
    "replik": "N",
    "systemdatum": "2019-08-29 12:37:02"
  }
}