{
  "anforande": {
    "dok_hangar_id": "5033910",
    "dok_id": "H60992",
    "dok_titel": "Protokoll 2018/19:92 Tisdagen den 14 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "92",
    "dok_datum": "2019-05-14 00:00:00",
    "avsnittsrubrik": "Allmänna kulturfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1a3aaff0-d886-e911-9121-901b0e9b71a0",
    "anforande_nummer": "23",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna kulturfrågor</p><p>Herr ålderspresident! Jag kan inte instämma mer. Det är helt naturligt att varje epok och varje tid lägger sitt lager av arkitektur i samhällsmiljön.</p><p>Det är inte bara Sverigedemokraterna som har pekat på att det brister; det har även Sveriges Television gjort, och det finns många rapporter och många undersökningar som pekar på det.</p><p>Jag skulle nog hävda att just världsarvsstäderna i många avseenden besitter allra högst kulturmiljökompetens eller antikvarisk kompetens, just eftersom man har ett världsarv att förvalta, vårda och utveckla. Problemet finns i lejonparten av landets kommuner, där man antingen helt saknar kulturmiljökompetens eller bebyggelseantikvarisk kompetens eller inte har råd att rekrytera ens vid större projekt och när större översiktsplaner eller liknande tas fram.</p><p>Även länsstyrelserna vittnar på vissa håll om att inte heller de har resurserna att gå ut med den kompetensen. Där länen är som störst och resurserna som svagast är kanske också behoven som störst, med många kommuner där vi har ett otroligt rikt kulturarv och kulturhistoriska bebyggelsemiljöer.</p><p>Jag skulle nog därför inte påstå att det är i världsarvsstäderna som vi ska underkänna hur man i dag tar hänsyn till kulturmiljölag eller bygger enligt kulturell planering och väver in det perspektivet. Där fungerar det i många avseenden bra.</p><p>Där det brister är i kommuner där man saknar eller har alldeles för låg kunskap om kulturmiljöaspekterna. Det kan handla om plan- och bygglagen, kulturmiljölagen, väglagen eller järnvägslagen. Kulturmiljökompetensen är i många fall obefintlig eller på så låg nivå att kulturarv förvanskas, förstörs eller rivs, ofta utan anledning och ibland också lagvidrigt. I dessa kommuner skulle jag vilja hävda att vi har ett problem när det gäller estetisk hållbarhet.</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "H601KrU12",
    "replik": "Y",
    "systemdatum": "2019-06-04 16:57:24"
  }
}