{
  "anforande": {
    "dok_hangar_id": "5005284",
    "dok_id": "H6097",
    "dok_titel": "Protokoll 2018/19:7 Tisdagen den 16 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "7",
    "dok_datum": "2018-10-16 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Arbetsmarknad och ekonomi",
    "kammaraktivitet": null,
    "anforande_id": "ea9e6f9f-bce1-e811-910f-901b0eac4c70",
    "anforande_nummer": "30",
    "talare": "Gulan Avci (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill tala om jämställdhet. Det är ett tema som jag kommer att återkomma till många gånger under de kommande åren i denna kammare, eftersom svensk jämställdhet inte gäller alla kvinnor i Sverige i dag.</p><p>Vi har en stolt tradition för kvinnors rättigheter, och liberaler har genom historien alltid stått längst fram på barrikaderna för viktiga jämställdhetsreformer. Införandet av lika rösträtt, avskaffad sambeskattning, kampen för fri abort, öronmärkta månader i föräldraförsäkringen och införandet och utbyggnaden av barnomsorgen är några reformer som bär liberala signum och som banat vägen för kvinnors frihet i Sverige.</p><p>Trots att vi befinner oss i en mycket stark högkonjunktur finns det stora skillnader mellan inrikesföddas och utrikesföddas sysselsättning. Den grupp som sticker ut mest och som befinner sig längst bort från arbetsmarknaden är kvinnor födda utanför Europas gränser.</p><p>Fru talman! 37 miljarder kronor - så mycket skulle de offentliga finanserna öka ifall utrikesfödda kvinnor skulle komma i arbete i lika stor utsträckning som inrikesfödda kvinnor. Sveriges bnp skulle dessutom öka med 1,5 procentenheter, och arbetslösheten skulle sjunka med drygt 1 procent. 37 miljarder skulle räcka för att till exempel finansiera hela polisväsendet och domstolsväsendet i Sverige. Men dessa intäkter går staten miste om på grund av en politik som inte inkluderar utrikesfödda kvinnor. Det finns en stor outnyttjad potential i den gruppen. Att ta bort de hinder som står i vägen för att kvinnor i våra förorter ska kunna ta steget ut på arbetsmarknaden är vår tids största arbetsmarknadsutmaning och tyvärr den feministiska regeringens största misslyckande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattArbetsmarknad och ekonomi</p><p>Visst har regeringen uppmärksammat problemen de senaste åren, men tyvärr har lösningarna kretsat kring arbetsmarknadsprogram och utbildningar med låga prestationer. Kvinnorna har varit de största förlorarna i den misslyckade integrationspolitiken, och de har setts som hjälplösa offer i sitt nya hemland. Men låt mig klargöra en sak: Dessa kvinnor är starka individer och har fantastiska inneboende krafter, men de får sällan chansen att visa upp sig. Jag vet detta eftersom min mamma är en av dessa starka kvinnor. Det är tack vare henne som jag står i denna kammare i dag, och jag lovar att jag inte kommer att lämna en enda sten orörd när det gäller att fler kvinnor ska få möjlighet att komma i arbete.</p><p>Många kvinnor som kommer till Sverige får ta ett stort ansvar för att stanna hemma med barnen. Den missriktade välviljan har bidragit till att hederskulturen har stärkt sitt grepp om våra utsatta områden. Det här är något som vi aldrig får acceptera i denna kammare. För att komma bort från detta måste vi lägga om bidragssystemen och göra det möjligt för utrikesfödda kvinnor att snabbt lära sig svenska och komma ut på arbetsmarknaden, så att fler får den frihet och självständighet som en egen lön innebär.</p><p>Fru talman! Jag brukar säga att om man integrerar en kvinna integrerar man en hel familj. Om vi inte lyckas integrera kvinnorna kommer utanförskapet att bita sig fast och segregationen att bestå, och tyvärr kommer detta att bidra till att traditioner som inte hör hemma i ett modernt och jämställt Sverige går i arv till nästa generation.</p><p>Vad det handlar om för mig som liberal och feminist är att kvinnor och män måste ha samma livschanser, samma möjlighet att bli sin egen, samma möjlighet att ta steget ut på arbetsmarknaden och samma möjlighet till ekonomiskt oberoende. Detta är något som jag kommer att återkomma till.</p><p>Vi ska se till att svensk jämställdhet når alla kvinnor i detta land. Ingen ska lämnas utanför, och ingen ska isoleras.</p><p>(Applåder)</p>",
    "intressent_id": "0800956862429",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-06 13:08:49"
  }
}