{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:165 om barn som förs utomlands för äktenskap",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "27e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är klart att man kan stå här och säga att ingenting har gjorts. Men vi har en ny lag sedan 2014, sedan fyra år tillbaka. Nu börjar vi se lagföringar utifrån den, dessutom med fängelsestraff i domarna. Alltså fungerar lagstiftningen som finns. Men jag tycker att man ska göra den ännu starkare. Det är precis därför jag har tillsatt en översyn och har sagt: Vad mer är det vi behöver göra för att kunna undvika och förebygga de här situationerna? Vad mer behöver vi göra för att sända en tydlig signal till dem som överväger den här typen av agerande om att man om man gör på det sättet kommer att drabbas av straffsanktioner?</p><p>Det har aldrig någonsin varit tillåtet att gifta sig med 14-åringar, som Sara Seppälä hänvisar till. Men om det skulle ske i Sverige kommer man att dömas inte bara utifrån den vanliga lagstiftningen när det gäller sexuella övergrepp och våldtäkt utan också enligt en särskild lagstiftning som gäller våldtäkt mot barn. Den har en rejäl straffskala.</p><p>Vi har alltså skärpt synen på alla sexuella övergrepp gentemot barn och vuxna. Det kommer vi att göra ytterligare under de kommande åren.</p><p>Utöver det som vi talar om här när det gäller straffrätten vill jag nämna det som vi har gjort i övrigt för att förebygga. Vi har sett till att kvinno och tjejjourer har mer pengar att röra sig med än någonsin tidigare. Det innebär större möjligheter för den som utsätts för olika typer av förtryck eller för mäns våld mot kvinnor, alldeles oavsett vilken etnicitet det handlar om, att få konkret skydd.</p><p>Vi går också in med ytterligare pengar till Utrikesdepartementet för att man ska kunna bli bättre på att förebygga att barn förs ut ur Sverige. Men om barn har rest ut ur Sverige ska man kunna hjälpa till att helt enkelt få hem dem igen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Vi kommer att fortsätta arbeta aktivt med det här under den kommande mandatperioden. Det är en av våra högprioriterade frågor.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610165",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:27"
  }
}