{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "Grundläggande om utbildningen, Lärare och elever och Övergripande skolfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "05bafe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "128",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Tack för frågorna!</p><p>Först och främst vill jag att eleverna, när de kommer tillbaka från sommarlovet, inte ska nås av meddelandet att deras skola, eller företag som det kallas numera, har gått i konkurs. Jag tycker att det ska vara en grundläggande princip att vi inte ska ha ett skolsystem där eleverna inte vet från vecka till vecka ifall de kan gå kvar i sin skola, på grund av att vi som enda land i världen har ett system där företagare, som inte har något att göra med vår skola, kan investera våra barn på börsen. Detta är en av de saker som jag tycker är viktiga.</p><p></p><p>När det kommer till det fria skolvalet kan ni i Centerpartiet läsa Vänsterpartiets motion, där vi säger att vi ska ha ett system där eleverna inte per automatik går i den närmaste skolan utan där upptagningsområdena runt om i vårt land görs om för att få en större blandning av elever och en bättre elevsammansättning. Detta fungerar kanske inte över hela landet på grund av att segregationen inte ser ut på samma sätt i hela Sverige, men i de flesta städer kommer det att fungera alldeles utmärkt. Vi vet att Skolverket själva tidigare har kommit med idéer om att ha upptagningsområden som är lite mer varierade än i dag. Detta är ett sätt att göra det på.</p><p>Ett annat sätt att göra det på, i kombination med detta, alltså när man väl har fått en skola tilldelad, är att man kan ha önskemål om att få byta skola ifall det finns särskilda skäl eller profiler för vissa skolor. Detta ska då ske i samarbete med skolledarna och personalen på skolan så att de vet att de inte på en dag helt plötsligt tappar 50 elever.</p><p>Sedan måste jag ställa en fråga till dig, Niels Paarup-Petersen. Vi har det fria skolvalet i Sverige. Detta kan inte någon kommun i landet ändra på i dag, så jag förstod inte riktigt när du sa att man inte får välja skola. Det får man i alla kommuner i landet. Jag vet inte om det är så att ni bara har en skola eller hur det ligger till på den fronten. Du får gärna svara på det.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H601UbU8, H601UbU9, H601UbU10",
    "replik": "Y",
    "systemdatum": "2019-05-16 12:57:52"
  }
}