{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:232 om finansiering av behandling vid sällsynta sjukdomar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "63959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nej, Mattias Karlsson, jag försöker inte ta några som helst billiga poäng. Jag kan bara konstatera att när det gäller läkemedelsfrågan har staten kostnader på ungefär 30 miljarder kronor, kostnader som har ökat med 7-8 procent årligen de senaste åren, medan landstingen enligt en överenskommelse som har funnits sedan 1998 har kostnader på knappt 8 miljarder kronor. Att bara ändra på detta är naturligtvis ett stort beslut, även om man \"bara\" gör en solidarisk fördelning av dessa 8 miljarder.</p><p>I stället för att låta varje region ta sina kostnader för det som förskrivs på sjukhusen skulle man alltså dela det mellan landstingen. Hela poängen från Mattias Karlssons sida är ju, tänker jag också, att se till att det fördelas på ett annat sätt, vilket innebär att det finns både vinnare och förlorare. Att göra det inom ramen för ett system med så pass mycket resurser är inte så lättvindigt, för det kan naturligtvis också få motsatt effekt. Det kan lika gärna finnas någon i en annan region som därmed inte kan få sitt läkemedel eftersom regionen blivit av med pengar.</p><p>Jag tror att det är viktigt att vi har spelregler. Sedan kan man tycka olika saker om dem, men det är viktigt att vi har spelregler som gör så att inte miljarder förflyttas mellan landstingen väldigt lättvindigt. Det är därför som det kommunala utjämningssystemet har utretts och remissbehandlats och kommer att hanteras på ett klokt sätt. Det är också därför som Läkemedelsutredningen har arbetat och dess betänkande gått ut på remiss.</p><p>Vi fortsätter att verkligen överväga hur vi ska hantera resultaten. Det är nämligen inte bara pengar som förflyttas. Dessa pengar kan betyda tillgång eller inte till olika läkemedel och behandlingar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I dag är det NT-rådet inom SKL som beslutar vilka läkemedelsgrupper som ska ingå i den solidariska finansieringen. Det finns ett antal brister i detta - jag understryker det. Det är också därför som Läkemedelsutredningen fått titta på detta. Det betyder dock inte att det är enkelt att rätta till, även om det är uppenbart att man ser bristerna.</p><p>Det finns ett antal frågor att verkligen fundera över. För att komma in på den fråga som Mattias Karlsson ställer - även om jag kanske inte kan uttala mig specifikt om skelleftesjukan - kan vi tala om sällsynta diagnoser och de överenskommelser som finns med SKL.</p><p>Sällsynta sjukdomar är ofta obotliga och kräver livslång vård och behandling. Ändå är det många av dessa sjukdomar där kunskapen är väldigt bristfällig och där tillgängligheten varierar över landet. Mot den bakgrunden beslutade man om en långsiktig inriktning för vård och behandling av sällsynta sjukdomar genom en överenskommelse mellan regeringen och SKL så sent som förra året. Där är parterna överens om att målsättningen måste vara att behandlingen är långsiktig och att den kan fortsätta men att man också skapar förutsättningar för en tillgänglig vård med patienten i centrum. Då gäller det att ha programområdesstruktur, att stärka och utveckla den nationella samordningen, att öka patientperspektivet och också att öka kunskapsstyrningen i hälso- och sjukvården.</p><p>Jag är medveten om att detta inte är ett enkelt eller snabbt svar, och personer som lyssnar på den här debatten kanske hoppas på ett annat. Men jag vill återigen understryka: Staten har kostnader på 30 miljarder, landstinget på 8 miljarder.</p><p>Det finns en ordning för hur de här kostnaderna fördelas. Skulle vi lättvindigt förändra detta ändrar vi spelreglerna ganska ordentligt för landstingen och för allt det arbete som man bedriver med primärvård, cancervård och alla ingrepp, psykiatri och så vidare. Allt detta hänger ihop, och det är väldigt stora resurser. Vi måste se till att det blir en långsiktighet.</p><p>Jag menar dock bestämt att om SKL har ett intresse av att vi ändrar ordningen för den solidariska fördelningen mellan landstingens läkemedelskostnader skulle Marie Morell och Anders Knape, som sitter i ledningen för Sjukvårdsdelegationen, ha möjlighet att påpeka detta.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H610232",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:18"
  }
}