{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:263 om bemötande av patienter med diagnosen ME",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "59e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "57",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Karin Rågsjö har frågat mig hur jag avser att verka för att vi ska få ett nationellt kompetenscentrum inom området vars uppgift ska vara att säkra att kunskapsnivåerna är höga inom regionerna för att kunna möta patientgruppen med ME. Karin Rågsjö har även frågat mig hur jag avser att verka för att samtliga regioner ska få ökad kompetens så att patientgruppen kan få adekvat hjälp och stöd i sin hemregion. Därutöver har jag fått frågan om hur jag avser att verka för att forskningen ska utvecklas och stärkas inom området och hur jag avser att verka för att de anhöriga ska få stöd och hjälp.</p><p>Jag vill inleda med att säga att hälso- och sjukvården ska ha rätt förutsättningar och rätt kunskap för att möta patienter med misstänkt eller bekräftad ME/CFS. Detta gäller även möjligheten att ge rätt stöd till närstående. Under 2018 gav därför regeringen Socialstyrelsen och Statens beredning för medicinsk och social utvärdering i uppdrag att se över kunskapsläget och bedöma förutsättningarna för att stödja vården med kunskapsstöd och stöd för sjukskrivning för ME/CFS, ett så kallat försäkringsmedicinskt beslutsstöd.</p><p>Översynen från Socialstyrelsen, som publicerades under våren, visar att det behövs mer forskning och en större samsyn om sjukdomen ME/CFS innan det finns förutsättningar för att ta fram kunskapsstöd på området. Detsamma gäller utvecklandet av kompetenscentrum inom området.</p><p>Regeringen analyserar nu Socialstyrelsens underlag. Parallellt har Socialstyrelsen fört en dialog med landstingen för att på sikt öka samsynen på området.</p><p>Jag vill avsluta med att nämna att regeringen gör flera insatser för att förbättra vården för personer med långvarig sjukdom. Vi stöder bland annat arbetet med omställningen till en god och nära vård och införandet av patientkontrakt som ska fungera som en sammanhållen vårdplan för patienter med omfattande och komplexa vårdbehov.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H610263",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:40"
  }
}