{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b8d5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "88",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi blir allt friskare och lever allt längre i Sverige. Det är i sig otroligt positivt. I dag lever många ett aktivt liv mycket längre än vad tidigare generationer har haft möjlighet till.</p><p>Att pensionen i dag blir lägre som andel av lönen för respektive årskull som blir 65 beror i grunden just på att vi lever allt längre samtidigt som avgifterna till systemet under många år inte har räknats upp utan har varit oförändrade under en ganska lång period. Lika mycket pengar ska helt enkelt räcka till ett längre liv som pensionär.</p><p></p><p>För Miljöpartiet är det viktigt med en långsiktig ekonomisk hållbarhet i pensionssystemet, så att det blir stabilt och ger en förutsägbar pension den dag det är dags att börja ta ut den.</p><p>Tack vare den ökade friskheten vill många människor arbeta längre. Det är därför som vi i Pensionsgruppen menar att det är rimligt att göra en viss höjning av pensionsåldern, vilket bör ske i steg så att de som ska bli pensionärer får gott om tid att planera sin pension.</p><p>Fru talman! Det finns en motstående trend mot denna positiva bild, för samtidigt som befolkningen som helhet blir äldre och friskare är det många, inte minst kvinnor inom vård och omsorg, som inte orkar arbeta heltid fram till pensionen. När de går ned i arbetstid får de lägre inkomst och lägre pension. Det är inte rimligt att man ska straffas med lägre pension när man har slitit hårt i svensk välfärd eller, för den delen, gått ned i arbetstid för att ta hand om sin familj, om det så är sjuka föräldrar eller för att få det vardagliga familjepusslet att gå ihop.</p><p>Vi i Miljöpartiet driver alltid frågor om ökad jämställdhet, och den uppstår inte av sig själv när pensionen närmar sig. Vi måste ha ökad jämställdhet på alla områden, inte minst när det gäller löner och i den utsträckning man arbetar. Men det slår till hårdare mot kvinnors ekonomi och livsvillkor i takt med att vi blir äldre. Därför drev vi i Miljöpartiet i valrörelsen förslaget att införa möjligheten för äldre inom välfärden att gå ned i arbetstid men ändå behålla full lön. Vi vill att staten skjuter till pengar så att man kan gå ned i arbetstid till 80 eller 90 procent med bibehållen lön.</p><p>Skillnaderna mellan män och kvinnor är mycket stora när det kommer till pensioner. Vi vill inte stå vid sidlinjen och se ytterligare en generation kvinnor bli fattigpensionärer trots att de har arbetat ett helt liv.</p><p>Pensionsgruppen har i det senaste fokuserat på ekonomisk jämställdhet bland pensionärer, och det är viktigt. När det gäller de reformer som har gjorts för att förbättra pensionärernas ekonomiska situation har vi fokuserat på dem som har det tuffast, vilket till övervägande delen är kvinnor. Därför vill vi höja garantipensionen, något som nu håller på att förverkligas.</p><p>Vi i Miljöpartiet vill inte bara ha ekonomiskt hållbara pensioner. Vi vill också att våra pensionspengar placeras på ett sätt som bidrar till hållbar utveckling i hela systemet. Vi vill successivt skärpa reglerna och följa upp dessa genom exempelvis stärkta hållbarhetskrav och se över att AP-fonderna följer Parisavtalet.</p><p>Det ägande som är kopplat till fossil energi har minskat kraftigt under de senaste åren, och ny lagstiftning för att skärpa systemen utifrån hållbarhetsaspekter är på plats. Utan Miljöpartiet i Pensionsgruppen hade detta inte varit fallet.</p><p>Men vi kan verkligen inte luta oss tillbaka. Ett långsiktigt fungerande pensionssystem är otroligt viktigt. Med vår modell har vi både en stabilitet och en förmåga att göra förändringar. Vi måste fortsätta jobba för långsiktigt hållbara pensioner som är bra för jorden, med de utmaningar vi ser med snabbt försvinnande biologisk mångfald och klimatkris, men också för att ge vår hårt arbetande befolkning en pension som det går att leva på.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 8 maj.)</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "H601SfU22",
    "replik": "N",
    "systemdatum": "2019-05-28 19:49:30"
  }
}