{
  "anforande": {
    "dok_hangar_id": "5033719",
    "dok_id": "H60990",
    "dok_titel": "Protokoll 2018/19:90 Fredagen den 10 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "90",
    "dok_datum": "2019-05-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt med anledning av Klimatpolitiska rådets rapport",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "e71afbfa-0d86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Tina Acketoft (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Den nya klimatlagen trädde i kraft den 1 januari 2018, och Klimatpolitiska rådet ska göra årliga utvärderingar av klimatpolitiken. I årets rapport har man haft fokus på transportsektorn, en sektor som står för en tredjedel av Sveriges samlade koldioxidutsläpp. Man konstaterar kallt att vi med nuvarande förutsättningar bara når halvvägs till målet om att minska utsläppen med minst 70 procent till år 2030. </p><p>Vi vet att just transportfrågor upplevs som väldigt nära den enskilda medborgaren och kan separera och segregera människor om vi inte fattar kloka beslut och ser till helheten. Det ställer faktiskt krav på både kraftfulla politiska åtgärder och på att vi ska beakta de skilda förutsättningarna mellan till exempel stad och landsbygd. </p><p>Ska klimatpolitiken kunna genomföras räcker det inte med vare sig politiska pamfletter, piskor eller morötter. Den måste faktiskt byggas på samförstånd, förståelse, acceptans och samverkan. Alternativet är kaos och gula västar på gatorna, och det är ett uttryck för frustration. Alternativet är också att ungdomar går från skolan för att strejka, och det är också ett uttryck för frustration.</p><p>Liberaler tror på grön skatteväxling. Förorenaren bör betala. Därför vill vi höja skatter på utsläpp och miljöskadlig verksamhet genom att ta bort skattesubventioner till fossila bränslen, reformera reseavdraget, höja förmånsvärdet på bilar som inte är miljöbilar - för övrigt ett uttryck som vi måste definiera betydligt bättre än vi gör i dag - samtidigt som vi vill sänka skatten på jobb och företagande just för att det ska löna sig med en grön skatteväxling. </p><p>Även flyget ska naturligtvis stå för sina klimatkostnader. Som en del av januariavtalet kommer ett förslag om miljöstyrande start- och landningsavgifter att tas fram, och en hög inblandning av hållbart, förnybart bränsle ska ges ekonomiska incitament. När ett system för flygbränsleskatt finns på plats vill vi också att det ska ersätta dagens biljettskatt på flyget. Det flyg som släpper ut mer ska betala mer än det som släpper ut mindre, och det ska vara lätt för oss som konsumenter att göra rätt. Därför vill vi också införa en obligatorisk klimatdeklaration vid köp av flygresor.</p><p>Fru talman! Att vi måste använda mer fossilfri el när vi ser elen som lösning på alla våra problem är självklart. Vi vill därför ha mål om 100 procent fossilfritt elsystem med en mix av kärnkraft, vattenkraft och förnybart. Vi menar att kärnkraften behövs för klimatets skull, vilket också FN:s klimatpanel tycker.</p>",
    "intressent_id": "0582811195313",
    "rel_dok_id": "H6C120190510ad",
    "replik": "N",
    "systemdatum": "2019-06-03 16:44:04"
  }
}