{
  "anforande": {
    "dok_hangar_id": "5030836",
    "dok_id": "H60975",
    "dok_titel": "Protokoll 2018/19:75 Tisdagen den 9 april",
    "dok_rm": "2018/19",
    "dok_nummer": "75",
    "dok_datum": "2019-04-09 00:00:00",
    "avsnittsrubrik": "Migration och asylpolitik, Anhöriginvandring, Arbetskraftsinvandring och Medborgarskap",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c7c563ea-456b-e911-911b-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Paula Bieler (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag ställer mig precis lika frågande. Det är därför jag ställer frågan.</p><p>Vi har uppenbarligen olika åsikter här, men jag tycker inte att ett konstaterande av att detta är ett problem som ska lösas är en tydlig skrivning om vad man vill åstadkomma eller vad man ska jobba fram. Jag saknar en tydlig beskrivning av vilket problemet egentligen är.</p><p>Det här är heller inget nytt. Man skryter med att man får Socialdemokraterna med sig på banan, men hela utskottet har ju i flera år varit enigt om att det här måste lösas. Hur kan man vara stolt över att man har fått med detta i ett avtal?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration och asylpolitik, Anhörig-invandring, Arbets-kraftsinvandring och Medborgarskap</p><p>Det jag efterfrågar är vad det är ni vill göra konkret, Fredrik Malm. För att ta en ännu mer konkret fråga: Tänker ni vänta ända till januari 2021 med att reagera om man inte kommer fram till någonting, eller kommer ni att reagera tidigare? Hur kommer ni i så fall att reagera?</p><p>Det finns mycket att göra i den här frågan. Vi har försökt i många års tid. Jag är inte på något sätt trygg med en liten kursiv mening som konstaterar det som alla riksdagspolitiker har varit eniga om i flera år. Jag vill veta vad det är man anser är så konkret. Vad är det som är så mycket bättre nu än när man gjorde tillkännagivanden för ett och ett halvt år sedan? Enligt dessa skulle det här ha behövt vara ordnat redan i somras - annars skulle man minsann ta till ett utskottsinitiativ. Det blev det ingenting av.</p><p>Vad ska genomföras konkret, och vilka åtgärder tänker man från Liberalernas sida ta till om det här inte genomförs?</p>",
    "intressent_id": "0182800488922",
    "rel_dok_id": "H601SfU16, H601SfU17, H601SfU18, H601SfU19",
    "replik": "Y",
    "systemdatum": "2019-04-30 14:46:56"
  }
}