{
  "anforande": {
    "dok_hangar_id": "5030646",
    "dok_id": "H60974",
    "dok_titel": "Protokoll 2018/19:74 Fredagen den 5 april",
    "dok_rm": "2018/19",
    "dok_nummer": "74",
    "dok_datum": "2019-04-05 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om hot och våld mot Sveriges lärare och rektorer",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "6fbcd5cd-1868-e911-911b-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! En av samhällets viktigaste uppgifter är att medverka till en positiv uppväxt och utveckling för barn och ungdomar. Ett viktigt redskap för denna utveckling är skolan. Skolan ska förmedla kunskap och stimulera elevernas utveckling men också förbereda ungdomarna för vuxenlivet. Men dagens skola har problem med att hantera dessa uppgifter på grund av en ökad trend med våld och hot. Tyvärr är det ingen ny trend. Under flera år har olika rapporter visat på en ökad förekomst av hot och våld mot lärare och skolledare. Det är dags att bryta trenden nu. Lärare och elever har rätt till en lugn och säker arbetsmiljö.</p><p>Jag kan konstatera att statsrådet Ekström under mars kommunicerade att det nu är slut med hoten mot lärare. Detta skedde i debattartiklar och intervjuer. Det förslag som det hänvisas till är nya skrivningar i läroplanen till hösten där elevernas plikt att visa respekt för sina lärare och klasskamrater betonas, vilket i mina ögon är en mänsklig självklarhet redan i dag. Förutom detta nämns en nationell plan, utifrån 73-punktsprogrammet, och studiero som ska uppnås genom införande av mobilförbud. Kommer problemen verkligen att åtgärdas inom rimlig tid med detta? Avsaknaden av konkreta förslag under den förra mandatperioden lyser fortfarande med sitt exempel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om hot och våld mot Sveriges lärare och rektorer</p><p>Herr talman! Skolan har stor betydelse när det gäller att förmedla värderingar och bygga en värdegrund. Därför har Kristdemokraterna gång på gång betonat vikten av att skolan inte får vara värdeneutral. Skolan har ett ansvar för att föra etiska samtal och tidigt markera gränser för vad som är tillåtet och vad som är rätt och fel. Problemen har, som jag ser det, sin orsak i att värderingsgrunden för hur man bör bete sig mot varandra saknas. Ingen lärare, rektor eller elev ska behöva utsättas för fysiskt eller psykiskt våld eller behöva utstå tillmälen och kränkningar.</p><p>Herr talman! Vi behöver skapa en ökad respekt för lärare, och lärare måste kunna agera utan att bli anmälda för kränkning. Skolan har ett ansvar för att erbjuda nödvändiga förutsättningar och stöd för alla elevers kunskapsinlärning, men det måste också klargöras vilka regler som gäller och vad konsekvenserna blir om man inte följer dem.</p><p>Hur vi beter oss mot varandra har sin grund i att vi ger våra barn goda värderingar, och i mina ögon har familjen ett ansvar och bör göras mer delaktig i arbetet. Kristdemokraternas förslag om ett ansvarskontrakt är ett sätt att klargöra både vad skolans ansvar är och på vilket sätt familjen bör vara mer delaktig. De goda exemplen på tydligt ledarskap från skolledningarnas sida, med klara ordningsregler och uppföljning av reglerna, bör bli mall för alla skolor.</p><p>Jag återkommer i mitt nästa inlägg till vad vi vill göra ytterligare.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H6C120190405ad",
    "replik": "N",
    "systemdatum": "2019-04-26 13:46:12"
  }
}