{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2a89f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "190",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Låt mig börja med att säga att jag beklagar att riksdagen inte ställer sig bakom Liberalernas miljövänliga och framåtriktade budgetmotion. Vi kommer därför inte att delta i det budgetbeslut om dessa anslag som ska fattas senare - förmodligen i morgon.</p><p>Fru talman! Ett lands transportmöjligheter är en grundbult för att landet ska kunna utvecklas framåt. Därför är det viktigt att vi sätter våra infrastruktursatsningar i ett helhetsperspektiv och också tänker långsiktigt på vad vi gör. Våra politiska beslut på transportområdet har jättestor påverkan på vår vardag, på våra städer och olika orter och inte minst på våra företag och därmed på möjligheterna att utveckla vår välfärd.</p><p>Liberalerna vill inte begränsa möjligheterna att resa eller transportera gods. Vi tror att det främjar Sverige att människor möts och att företag har möjlighet och tillgång till tillförlitliga transporter. Vi fokuserar i stället på hur vi ska kunna få till dessa tillförlitliga transporter och samtidigt nå våra ambitiösa miljö- och klimatmål. Det handlar också om målet om en fossilfri fordonsflotta till 2030.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Det finns en övertro inom politiken på att man kan subventionera fram de nya lösningarna. Liberalerna tror inte att det är vi politiker som sitter på lösningarna eller vet vad som är bäst framöver för att lösa miljöproblemen. Vi tror att det är de olika aktörerna inom transportområdet som gemensamt kan hitta de bästa vägarna framåt för att nå de gemensamma målen. Därför säger vi att politiken måste stötta en mångfald av lösningar, för vi vet inte riktigt vilka lösningar det är som kommer att ge verklig påverkan.</p><p>Transportsektorn måste dock ställa om för att bli en fossilfri fordonsflotta. Bilarna är en hörnsten i vårt transportsystem, men tyvärr står de fortfarande för en stor del av utsläppen av växthusgaser. Omställningen går inte tillräckligt snabbt. På grund av det vill vi fokusera på hur omställningen kan underlättas.</p><p>Liberalernas väg är inte att via subventioner av inköp skapa en bättre miljö, utan vi tror att vi i stället ska låta dem som står för utsläppen betala så att det därmed blir olönsamt att smutsa ned vår värld. Vi föreslår därför en omvänd miljöbilsbonus som innebär att i stället för att vi subventionerar elbilar ska den som köper en bil som går på fossila bränslen betala mer än den som köper en elbil.</p><p>Samtidigt måste vi politiker nu fokusera på vilka infrastruktursatsningar som snabbt ger effekt på klimatutsläppen. Rapporten från FN:s klimatpanel är förskräckande och kräver kraftfulla åtgärder. Därför vill Liberalerna bland annat satsa pengar på laddinfrastrukturen längs i första hand våra huvudvägar i Sverige för att möjliggöra en snabbare övergång från fossilberoende bilar till eldrivna transporter och därmed minska utsläppen.</p><p>En annan åtgärd är att underlätta för resenärer att kunna göra klimatsmarta val. Vi vill utveckla en nationell digital plattform för resor för att underlätta användandet av olika transportslag när man ska färdas någonstans så att man kan välja mellan exempelvis kollektivtrafik, bilpooler och hyrbilar. Då blir det lättare när man planerar sin resa. Det tror vi är en väldigt viktig väg framåt. Nu är det mycket mer av olika delar som inte är kompatibla med varandra.</p><p>Vi vill som sagt inte begränsa resandet, och det gäller också flyget. Vi vill öka flygbolagens incitament att minska sina utsläpp genom en avgift på flygets koldioxidutsläpp i stället för att beskatta själva flygstolen. Vi tror att det har större effekt på klimatet. Det är viktigt att hitta de åtgärder som verkligen ger effekt nu fram till 2030.</p><p>Fru talman! Låt mig nu slutligen vara lite mer personlig. I måndags firade vi demokratins hundraårsdag. Den viktigaste delen i en demokrati är den allmänna rösträtten. Jag är väldigt stolt över att min morfar, Emil Lagerkvist, var med i den debatten och tog beslutet om allmän rösträtt. Därför var det extra intressant för mig att i måndags lyssna på seminariet om vad som kommer att hända framöver om hur den framtida demokratin kommer att se ut. Där konstaterade man att vikten av kunskap och att alla i hela landet kan ta del av vad som händer i samhället är några av de viktigaste sakerna för att vi ska kunna bibehålla vår demokrati.</p><p>Det är en av anledningarna till att Liberalerna satsar extra på att hela landet ska ha god tillgång till bredband, vilket inte är fallet i dag. Det skiljer sig väldigt mycket åt. Där det bor mycket folk är det mer lönsamt, men det finns stora delar av landet som inte har tillgång till bredband. Att ha tillgång till bredband påverkar inte bara hur vi kommunicerar och hur vi kan ta till oss information, utan det ger också större möjlighet att driva företag i hela landet. Att man ska kunna leva och jobba på vettiga villkor runt om i Sverige är förutom den allmänna rösträtten en av de viktigaste delarna i vår demokrati.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>(Applåder)</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H601TU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:47"
  }
}