{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om Arbetsförmedlingens organisationsförändring",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "906e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "28",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Arbetsmarknadspolitiken måste givetvis få kosta pengar. Investeringar är bra och måste göras på både kort och lång sikt, men de måste också stå i proportion till den avkastning man får av dem.</p><p>Vi ställer oss bakom det som sker genom januariöverenskommelsen, men vi vill också varna för de konsekvenser som finns runt hörnet om man inte gör detta på rätt sätt. Därför gläder det mig att höra statsrådet Ylva Johansson säga att personer som bor på landsbygden fortfarande kommer att ha service, kunna boka möten och få personlig handledning.</p><p>Nedskärningar på lokalkontoren på mindre orter skulle få enorma konsekvenser, inte minst för de funktionsnedsatta som har svårt att tillgodogöra sig de webbverktyg som är framtiden. Vi skulle hellre se nedskärningar i storstadsregionerna, för där finns både närvaro av privata aktörer och bättre beredskap.</p><p>Vi vill se privata aktörer ta över delar av förmedlingen. Vi vill även att kommunernas ansvar ska bli större vad gäller kontakten mellan utbildning och näringsliv. Vi tror att kommunerna har bättre kunskap om sitt lokala näringsliv. Vi vill också utreda om det ska finnas en gemensam ersättningsmyndighet för utbetalning av ersättningar - detta för att få en bättre transparens. Vi tycker även att kommunerna ska ta ännu större ansvar för vuxenutbildningen. De har ju redan ansvaret för den, så det är logiskt.</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "H6C120190503ad",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:36"
  }
}