{
  "anforande": {
    "dok_hangar_id": "5034813",
    "dok_id": "H60996",
    "dok_titel": "Protokoll 2018/19:96 Tisdagen den 28 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "96",
    "dok_datum": "2019-05-28 00:00:00",
    "avsnittsrubrik": "Reglering av alkoglass m.fl. produkter",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "81bbd4a7-e591-e911-9121-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Michael Anefur (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag till beslut.</p><p>Det är bra att vi i dag har att behandla ett betänkande som reglerar all form av alkohol. Tidigare lagstiftare i denna församling har inte tagit i beaktande att alkohol skulle kunna uppträda i till exempel fryst form, i pulverform eller godisform, och de har därför heller inte reglerat det. Detta åtgärdas genom betänkandet, och det är bra. Det känns som att vi kommer att få en enig riksdag bakom detta.</p><p>Fru talman! När alkoglassen kom till vår kännedom beslutade de stora livsmedelsföretagen snabbt att ta bort den ur sitt sortiment. Det gjorde de eftersom de ansåg att det inte var försvarbart att sälja alkohol i en till största delen barnrelaterad produkt. Jag vill påstå att livsmedelsföretagen har en inre kompass som visade helt rätt i det avseendet, nämligen att se barnen först.</p><p>Jag kan ur ett rent logiskt perspektiv förstå hur Moderaterna resonerar när de vill tillåta försäljning av alkoglass upp till 3,5 procent, men då ger man samtidigt barnperspektivet för lite utrymme, anser vi kristdemokrater. Som kristdemokrat väljer jag att alltid, när det är möjligt, ge så mycket stöd och skydd till barnen som över huvud taget kan uppnås, så även i denna fråga.</p><p>Fru talman! Allvarligt talat: Sverige har klarat sig och kommer att klara sig utmärkt utan en folkglass 3,5 procent.</p>",
    "intressent_id": "0892978334516",
    "rel_dok_id": "H601SoU18",
    "replik": "N",
    "systemdatum": "2019-06-18 18:26:14"
  }
}