{
  "anforande": {
    "dok_hangar_id": "5027740",
    "dok_id": "H60967",
    "dok_titel": "Protokoll 2018/19:67 Tisdagen den 26 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "67",
    "dok_datum": "2019-03-26 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "7241e42a-e365-e911-911b-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Statsministern! Ärade ledamotskollegor! Vad västvärlden har gjort på 150 år i fråga om teknisk utveckling och civilisationsutveckling har Kina gjort på 45 år. Kina tar plats. Man tar plats ekonomiskt. Man tar plats politiskt. Man tar plats kulturellt. Till viss del tar man också plats militärt. Det är ett agerande som accelererat de senaste åren, samtidigt som Kinas utrikespolitik blivit alltmer aggressiv.</p><p>Vi ser veckoligen kinesiska investeringar i strategiskt viktiga sektorer. Det började för 20 år sedan med att man investerade i råvaror, huvudsakligen i Afrika. Man har övergått till att investera i högteknologiska produkter i västländer, inte minst i europeiska länder. Man investerar dessutom i infrastruktur. Det här är investeringar som påverkar jobb, tillväxt och konkurrenskraft - precis det som statsministern nämnde - både i Kina och i de länder där investeringarna sker.</p><p>Men det är en utveckling som också har en annan sida. Det här har vi talat om i riksdagen, bland annat i EU-nämnden. Det finns oroväckande tecken på hur mänskliga rättigheter fortsätter att kränkas i Kina. År 2016 upprättade EU en Kinastrategi. Det har hänt en del bara på de åren. Vid tiden för förarbetet inför det arbetet hade Kina inte riktigt den hållning som man har i dag. Vi har från moderat håll lyft fram detta i EU-nämnden. Jag skulle vilja fråga statsministern: Hur går diskussionerna i Europeiska rådet angående en uppdaterad och utvecklad EU-strategi om Kina?</p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-04-23 18:17:05"
  }
}