{
  "anforande": {
    "dok_hangar_id": "5029956",
    "dok_id": "H60970",
    "dok_titel": "Protokoll 2018/19:70 Fredagen den 29 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "70",
    "dok_datum": "2019-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:127 om återtagandeavtalet med Afghanistan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "75420b9c-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Christina Höj Larsen (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Det här är inte en fråga om reglerad invandring. Riksdagens uppgift är också att granska om den lagstiftning som finns följs. Jag har ingen annan åsikt än att gällande processordning ska fortsätta, men när jag ser saker som inte fungerar är det min uppgift som riksdagsledamot att påpeka det och ifrågasätta det inför statsrådet. Det är därför jag är här i dag. Det är därför vi har interpellationer, helt enkelt.</p><p>Det helt centrala här är frågan om internflykt. Internflykt är ingenting tvingande utan något som länder kan välja att ha eller inte ha. Italien tillämpar inte internflykt över huvud taget. Det finns en motsättning här med länder där man har inre konflikter men ändå väljer att tillämpa internflykt. Den risk som finns i länder med inre konflikter är väldigt hög. Det är väldigt svårt att förutse vad som kommer att hända från den ena stunden till den andra. Ett område som är säkert ena stunden kan två veckor eller sex månader senare vara i blossande konflikt. Det är den situationen vi står inför.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Frågan gäller egentligen också kopplingen mellan hur man ser på internflykt och det här avtalet, som målar upp en bild av att det är fullt säkert och tryggt att återvända och att det finns en stat som har både vilja och förmåga att upprätthålla såväl människors trygghet och säkerhet som den basala samhällsservicen. En rad tunga internationella organisationer, inklusive FN, säger att det kan man inte.</p><p>Statsrådet säger här att Afghanistan inte har sagt upp avtalet. Det är helt sant. Vi vet att påtryckningen gentemot Afghanistan har handlat om bistånd. Avtalet är knutet till bistånd. Säger Afghanistan upp avtalet kommer de att förlora viktigt bistånd som de behöver i sin vardag och i sitt återuppbyggande i en situation där allting blir mycket värre.</p><p>Vi vet också att landets vice flyktingminister Alema Alema redan sommaren 2017 vädjade till hela EU. Det finns tydliga citat från Svenska Dagbladet. Morgan Johansson säger där att Afghanistan inte har hört av sig till den svenska regeringen. \"Det är det jag måste gå på.\" Då säger Alema Alema: \"Det var en vädjan till hela EU. Flyktingminister Balkhi och jag skickar dessutom just nu ett brev till alla enskilda europeiska ambassader i Afghanistan där vi vädjar om att inte skicka människor till Afghanistan nu.\"</p><p>Jag vet att svenska ambassaden har mottagit ett sådant brev. Det är klart denna vädjan är så långt man kan gå om man inte vill riskera att förlora sitt bistånd. Det är den rävsaxen Afghanistan sitter i. Om inte denna vädjan är tillräckligt tydlig för migrationsministern får det mig att undra lite grann.</p><p>Vice flyktingministern fortsätter: \"Det sägs om och om igen att det finns säkra regioner i Afghanistan och att människor kan leva i dessa regioner. Men ni vet att detta inte längre stämmer.\"</p><p>Detta säger vice flyktingministern. Ändå tycker statsrådet tydligen att det förhåller sig på ett annat sätt. Vad är det statsrådet vet som vi andra inte vet?</p>",
    "intressent_id": "0521844714515",
    "rel_dok_id": "H610127",
    "replik": "N",
    "systemdatum": "2019-04-23 18:34:37"
  }
}