{
  "anforande": {
    "dok_hangar_id": "5022860",
    "dok_id": "H60955",
    "dok_titel": "Protokoll 2018/19:55 Tisdagen den 26 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "55",
    "dok_datum": "2019-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:79 om dödsfall på jobbet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e7d9a8ca-e04f-e911-911c-0090facf175a",
    "anforande_nummer": "7",
    "talare": "Arbetsmarknadsministern Ylva Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag ogillar att man använder tragiska och onödiga dödsfall som slagträ i partipolitiskt käbbel. Men jag måste ändå svara på några av de direkta felaktigheter som Saila Quicklund för fram.</p><p>Under den borgerliga regeringen skedde stora nedskärningar av hela arbetsmiljöarbetet och antalet inspektörer på Arbetsmiljöverket. Man lade också ned Arbetslivsinstitutet och därmed viktiga delar av kunskapsinsamlingen när det gäller arbetsmiljöarbetet.</p><p>Under förra mandatperioden har regeringen verkligen inte stått handfallen. Vi har tillfört resurser, vi har utbildat inspektörer och vi har tillsatt en ny myndighet, en ny strategi och en nollvision som den tidigare regeringen inte ville ha. Vi har dragit igång ett samarbete mellan myndigheter.</p><p>När det gäller dödsolyckor har utvecklingen sett ut så här: 2014 var det 53 som dog. 2015 var det 44. 2016 var det 45. 2017 var det 55. 2018 var det 58. Det är förfärliga siffror. Det är i genomsnitt ungefär en person i veckan som inte kommer hem. Men det är inte en korrekt bild att vi har haft flera år av tydliga ökningar, utan det fluktuerar lite år från år. Det är dock på inget sätt acceptabelt. Nivån är oacceptabelt hög, och vi kan aldrig acceptera att människor dör på arbetet.</p><p>Under hösten och nu under januari och början av februari har vi sett ett oroväckande högt antal dödsolyckor i arbetet. Det är verkligen något att ta på allvar, och det är också det jag gör. Första dagen när jag tillträdde tog jag tag i dödsolyckorna - efter tiden som övergångsminister, då jag var förhindrad att agera.</p><p>Saila Quicklund lyfter fram Trafikverket. Trafikverket kommer till mig på måndag tillsammans med Arbetsmiljöverket, Transportstyrelsen och parterna - det vill säga arbetsgivare och fackliga företrädare från de branscher som är värst drabbade - för att diskutera vad som behöver göras, till exempel om man behöver förstärka samarbetet.</p><p>Självklart har varje myndighet och varje verksamhet ett eget ansvar. Till exempel är trygghet och säkerhet på väg inte bara en arbetsmiljöfråga, utan det är en fråga som har vidare konsekvenser och som måste ses i ett brett sammanhang.</p><p>När vi tittar på var det sker dödsolyckor ser vi att fordon ofta är inblandade. Kombinationen fordon och människa leder oroväckande ofta till att människor förolyckas. Det kan vara på väg, men det kan också vara i andra sammanhang där fordon används. Vid den senaste dödsolyckan hittades en person död under en traktor. Detta är ett viktigt område att titta vidare på.</p><p>En annan sektor som sticker ut är jord- och skogsbruk. Dödsolyckorna där är inte jättemånga i antal, men i förhållande till hur stor sektorn är ligger man väldigt högt i antal dödsolyckor per 100 000 anställda.</p><p>Arbetsgivaren har alltid det fulla ansvaret för säkerheten på arbetsplatserna, men jag som arbetsmarknadsminister har alltid det fulla ansvaret för de politiska insatserna. Som jag sagt här flera gånger utesluter jag inte att mer behöver göras. Jag tror att mer behöver göras för att vi ska kunna vända utvecklingen. Jag tror att det handlar om sådant som ökade resurser till arbetsmiljöarbetet och till polis och åklagare. Men jag tror också att det handlar om sektorsansvar för sådant som kanske inte direkt har med arbetsmiljöarbetet att göra men som påverkar förutsättningarna för att bedriva och säkerställa ett säkert arbetsliv för alla. Det handlar om att få till en säkerhetskultur på varje arbetsplats och se till att arbetsgivarna fullt ut tar det ansvar som de har för säkerheten på arbetsplatserna.</p>",
    "intressent_id": "011731125914",
    "rel_dok_id": "H61079",
    "replik": "N",
    "systemdatum": "2019-03-26 17:05:05"
  }
}