{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:142 om tjänstemannaansvar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4808add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "45",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag visste inte riktigt vilket mål som avsågs. Detta var ett exempel som jag fick av mina tjänstemän och som det eventuellt kunde vara, för vilket det var framgick inte av interpellationen. </p><p>Det mål som jag talade om handlade om vapen som har en stor överkapacitet i förhållande till vad man behöver till jakt och som dessutom kan laddas med militär ammunition och ganska stora magasin. Polisen får då göra bedömningen om vapnet är lämpligt för jakt eller inte, och har man olika uppfattning får det i slutänden gå hela vägen upp till domstol. </p><p>Vad gäller Tikkamålet kan jag inhämta information, men den viktiga markeringen är att vi inte kan stå i kammaren och anklaga enskilda tjänstemän för tjänstemannaaktivism i dessa enskilda mål. Att göra det är ganska allvarligt.</p><p>Nu har Per Söderlund sagt att det inte finns någon allmän tjänstemannaaktivism, och det är bra. Jag tror att vi är överens om de kontrollmöjligheter som finns hos Justitieombudsmannen och att överklagandemöjligheterna också är bra.</p><p>Vad gäller tillkännagivandet från konstitutionsutskottet kommer vi att analysera vidare vad man ska göra. Såvitt vi förstår vill inte KU gå tillbaka till den gamla regleringen, utan det är något nytt och mer modernt man söker. Processen pågår som sagt, och vi får se vad det landar i.</p><p>Jag önskar Per Söderlund en glad och bra påsk i nästa vecka.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610142",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:06"
  }
}