{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Kriminalvårdsfrågor (forts. JuU13)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "d6b9fe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "86",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! När det gäller kriminalvårdsfrågor har vi här några gånger repeterat att situationen med överbeläggning på våra anstalter är näst intill alarmerande. Vi har i detta betänkande ett tillkännagivande till regeringen. Det är kanske lite oklart vilket utfallet blir här i kammaren om ungefär 20 minuter.</p><p>Tillkännagivandet handlar om att regeringen måste påbörja ett aktivt arbete för att verkställa intentionen med det samarbete som finns mellan europeiska länder när det gäller att utlänningar från andra europeiska länder ska få sina straff verkställda i sina respektive hemländer. Detta arbete måste påbörjas skyndsamt.</p><p>Som jag har sagt tidigare i debatten skrevs ca 3 000 personer in under föregående år, varav ungefär 50 har fått sina straff verkställda i sina egna hemländer. Detta är en utveckling som dessutom har gått åt fel håll. Tidigare år har fler utlänningar dömda i Sverige fått sina straff verkställda i andra länder.</p><p>När den rödgröna regeringen nu sitter vid makten och allt går åt fel håll riktar vi ett tillkännagivande av en orsak. Vi gör det inte av okynne för att vi vill vara stökiga i riksdagen, utan det handlar om att utvecklingen går åt fel håll. Jag undrar på vilket sätt Rasmus Ling, som företrädare för regeringen, tycker att en reservation är motiverad mot bakgrund av vårt tillkännagivande om verkställighet i de egna hemländerna.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-16 12:57:45"
  }
}