{
  "anforande": {
    "dok_hangar_id": "5035204",
    "dok_id": "H60999",
    "dok_titel": "Protokoll 2018/19:99 Tisdagen den 4 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "99",
    "dok_datum": "2019-06-04 00:00:00",
    "avsnittsrubrik": "Norden",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c6bacb9d-5197-e911-911f-901b0eac4c70",
    "anforande_nummer": "47",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det nordiska samarbetet är vad vi gör det till. Detta är både styrkan och svagheten i det nordiska samarbetet. Ingen överstatlig aktör kommer att säga åt oss vad vi ska göra av det nordiska samarbetet. Allt vi gör måste göras i samförstånd och med en klar blick på den gemensamma nyttan för våra länder och för våra medborgare. Detta innebär tyvärr att just det nordiska samarbetet ofta kommer i andra rummet. Det nationella eller det europeiska perspektivet överskuggar alltför ofta det nordiska. För att tala klarspråk, fru talman: Det nordiska samarbetet hotas inte av att någon är emot det. Det hotas av att vi glömmer bort att också vara för det. </p><p>Men i denna mellanstatlighet och frivillighet ligger också det nordiska samarbetets styrka. Den nordiska dimensionen står inte i konflikt med våra nationella intressen. Den står inte heller i konflikt med våra europeiska samarbeten eller med de nordiska ländernas vidare försvarssamarbeten. Men den kan förstärka nyttan av dem. Den åtnjuter ett starkt folkligt stöd, och vi har allt att vinna på nordiskt samarbete - ekonomiskt, miljömässigt och säkerhetspolitiskt. </p><p>Fru talman! Centerpartiet är för ett närmare och fördjupat nordiskt samarbete. Sverige har mycket gemensamt med de andra nordiska länderna och har genom Nordiska rådet nått långt i harmoniseringen av bland annat utbildning och arbetsmarknad. Vi ser att det kan ske på en mängd olika områden där gemensamma intressen finns. </p><p>De nordiska länderna samarbetar kontinuerligt, inte minst genom Nordiska rådet och Nordiska ministerrådet men också inom ramen för andra internationella organisationer och samarbetsforum. Tillsammans kan vi agera mer kraftfullt. </p><p>Målet om en gemensam arbetsmarknad och friheten för ungdomar och studenter att söka sig till utbildningar och jobb i ett annat nordiskt land är centralt för våra länders gemensamma konkurrenskraft och kompetensförsörjning. Det är därför med oro som vi ser att nya gränshinder har tillkommit. Till exempel bör inte ny EU-lagstiftning tillämpas på ett sätt som leder till fler gränshinder mellan Nordens länder. Sverige behöver både för egen del och i tät dialog med våra nordiska grannar sträva efter att motverka och avveckla gränshinder. Den fria rörligheten inom Norden och de starka banden mellan våra länder är grunden för det nordiska samarbetet, och det åtnjuter därför ett starkt folkligt stöd. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Norden</p><p>Det gör också att Norden kan ha en stark röst på den internationella arenan. Det är ett viktigt ansvar att förvalta detta. Därför behöver de grundläggande principerna för det nordiska samarbetet upprätthållas nu och i framtiden. Vi behöver utnyttja de möjligheter till samordning som finns genom Nordiska rådet och Nordiska ministerrådet. </p><p>Vi behöver fundera på hur vi kan främja de gemensamma intressena i Europeiska unionen och i andra samarbeten som vi på olika sätt deltar i. Inte minst behöver vi ta vara på den gemensamma nordiska tradition som vi har av att främja demokrati, fattigdomsbekämpning och fredsarbete. Här har Norden ett gott anseende och långa traditioner som kan utnyttjas mer framgångsrikt om vi kan samordna oss ytterligare inom Norden. </p><p>Fru talman! Nordområdena är inte bara viktiga ur ett klimat- och miljöperspektiv utan får även allt större betydelse ur ett säkerhetspolitiskt perspektiv. Ryssland påverkar också vårt nordliga närområde, då landet rustar militärt i Arktis- och Barentsområdena. Det är en utmaning för oss och för våra grannar Norge och Island. Det är viktigt att söka bibehålla Arktis som ett lågspänningsområde. </p><p>Verksamheten i såväl Arktiska rådet som Barentsrådet får allt större betydelse, men detta speglas inte i regeringens redogörelser till riksdagen trots att riksdagen har uttalat sig tydligt om behovet av en sådan rapportering. Det är tydligt att det finns stora behov av att utveckla inte bara rapporteringen utan också samarbetet, som bör ha ett tydligare fokus på resultat. Utifrån skrivelsen är det oklart vilka frågor regeringen driver när det kommer till Arktis och Arktiska rådet, fru talman. </p><p>Detta är anmärkningsvärt eftersom Arktis, och även Barentsregionen, ökar i betydelse ur flera perspektiv. Inte minst ser vi effekterna av klimatförändringarna på både människor och djur i dessa känsliga områden. Mer behöver göras för att skydda områdena kring Arktis. Centerpartiet vill till exempel att regeringen ska driva att marina reservat ska etableras för att området ska skyddas från exploatering genom olje-, gas- och mineralutvinning samt havsfiske och för att invånarna i dessa områden ska skyddas. </p><p>Både för att föra upp frågorna på agendan och för att ge riksdagen bättre möjligheter att följa upp regeringens arbete trycker Centerpartiet på vikten av en noggrannare rapportering av regeringens arbete i Arktiska rådet. Därför, fru talman, yrkar jag bifall till reservation 6 från Centerpartiet. </p><p>Fru talman! Det nordiska samarbetet blir som sagt vad vi gör det till. För min och Centerpartiets del är det självklart att det innebär att vi ska sträva efter ett starkare, grönare och nära sammankopplat Norden.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H601UU14",
    "replik": "N",
    "systemdatum": "2019-06-25 16:01:11"
  }
}