{
  "anforande": {
    "dok_hangar_id": "5022300",
    "dok_id": "H60953",
    "dok_titel": "Protokoll 2018/19:53 Torsdagen den 14 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "53",
    "dok_datum": "2019-02-14 00:00:00",
    "avsnittsrubrik": "Klimatpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "46741eb7-f740-e911-9116-901b0eac4c78",
    "anforande_nummer": "173",
    "talare": "Magnus Manhammar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ja, det händer saker med en del av förslagen som vi inte är nöjda med. Att elbilar har sålts till Norge är kanske inte det mest lyckade med elbilspremien. Det håller vi med om, så vi behöver inte diskutera det mer. Vi vet att det är ett problem, och vi vill komma åt det. Det är kanske inte heller det viktigaste att diskutera, men det är givetvis bra att det lyfts fram. Finns det problem ska de lösas och förslagen ändras. Det håller vi helt med om.</p><p>När det gäller skatteväxlingen diskuteras många andra förslag i politiken just nu, absolut. Med det är inte de som ingår i de 15 miljarderna i skatteväxling. De 15 miljarderna i skatteväxling handlar om att komma åt just det som Martin Kinnunen nämner. Det handlar inte om att öka klyftorna eller att människor inte ska kunna leva klimatsmart i hela landet utan om att hålla ihop Sverige. Vi håller ihop klimatarbetet så att det är möjligt för alla.</p><p>Jag skulle kunna stå här och recensera Sverigedemokraternas klimatpolitik generellt, men jag tänker faktiskt inte göra det. I stället skulle jag vilja att Sverigedemokraterna kom med många nya förslag om hur vi kan förändra detta, hur vi kan komma framåt i klimatarbetet, och då kanske inte bara de förslag som kommit hittills om att vi ska försöka göra någon typ av avlatsbrev, det vill säga att vi ska betala för att andra, fattiga länder ska jobba med klimatet. Vi ska se till att alla länder gör det. Då är det också vårt ansvar att ha nollutsläpp. Vi har sagt att vi ska ha nollutsläpp 2045. Jag kan tycka att vi borde spänna bågen högre. Men återigen: Sverigedemokraterna! Kom med fler konkreta förslag på hur vi kan förändra här i Sverige och kanske även globalt!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Klimatpolitik</p><p>(Applåder)</p>",
    "intressent_id": "025967059622",
    "rel_dok_id": "H601MJU4",
    "replik": "Y",
    "systemdatum": "2019-03-07 17:41:24"
  }
}