{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:283 om säkerheten kring en tjänstehubb på energimarknaden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "03f5f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "108",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Hans Rothenberg har frågat mig hur jag och regeringen kan säkerställa att elmarknadshubben inte kommer att kunna användas av främmande makter i syfte att kartlägga våra elnät för destruktiva syften.</p><p>Etablering av en elmarknadshubb är viktigt, bland annat då den kan skapa bättre förutsättningar för efterfrågeflexibilitet, underlätta för nya marknadsaktörer och sammantaget öka konkurrensen på elmarknaden.</p><p>Affärsverket Svenska kraftnät fick i juni 2015 i uppdrag av regeringen att utveckla och driva en elmarknadshubb. Detta arbete pågår för närvarande, och Svenska kraftnät lägger stort fokus på säkerhetsfrågor i arbetet.</p><p>Säkerhetsskyddslagen gäller för verksamhetsutövare som till någon del bedriver verksamhet som är av betydelse för Sveriges säkerhet. Med säkerhetsskydd avses skydd mot spioneri, sabotage, terroristbrott och andra brott som kan hota verksamheten samt skydd i andra fall av säkerhetsskyddsklassificerade uppgifter.</p><p>Den som bedriver verksamhet som omfattas av lagen ska utreda behovet av säkerhetsskydd i en säkerhetsskyddsanalys. Med utgångspunkt i analysen ska verksamhetsutövaren planera och vidta de säkerhetsskyddsåtgärder som behövs med hänsyn till verksamhetens art och omfattning, förekomst av säkerhetsskyddsklassificerade uppgifter och övriga omständigheter. Det kan bland annat röra sig om säkerhetsskyddsåtgärder som syftar till att skydda informationssystem som används i säkerhetskänslig verksamhet.</p><p>Jag förutsätter att Svenska kraftnät har gjort och gör vad som ankommer på myndigheten i enlighet med gällande lagstiftning.</p><p>Energimarknadsinspektionen har på uppdrag av regeringen tagit fram förslag till nödvändiga författningsändringar för att införa elmarknadshubben. Förslaget har remitterats och behandlas för närvarande inom Regeringskansliet.</p><p>Säkerhetsskyddsfrågor ligger högt på regeringens dagordning och kommer givetvis att ges stor vikt i arbetet med kommande författningsändringar.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H610283",
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:32"
  }
}