{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "Grundläggande om utbildningen, Lärare och elever och Övergripande skolfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1abafe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "149",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Herr talman! Jag är som sagt överens med Linus Sköld om rätt mycket. Som han helt korrekt säger finns det flera saker den här mandatperioden som vi är överens om.</p><p>En av dessa saker är att vi ska fokusera på kvalitetskrav framför vem som äger den skola där undervisningen bedrivs i. När Linus Sköld talade förut använde han orden \"den här mandatperioden\". Det lät lite som att han ansåg att den överenskommelse som vi har i januariavtalet och som innebär att vi inte ska förbjuda olika slags driftsformer inom välfärden ska vi bara räkna med gäller i tre år, utifrån hans perspektiv. </p><p>Det blir lite problematiskt om tanken är att Socialdemokraterna ska hoppa av sådana överenskommelser så snart de får chansen. Jag hoppas att vi kan lita på att de även efter denna mandatperiod anser att det är vad som levereras i klassrummen som är avgörande och inte vem som äger dem. Jag vill gärna ha lite förstärkning av vad han faktiskt menar.</p><p>Avslutningsvis vill jag ta upp något som sas i Linus Skölds replikskifte med Jörgen Grubb. Det fördes en lite märklig diskussion om vad man anser för att förberedelseklasser ska finnas. Det fördes fram en åsikt om förberedelseklasser och i viss mån särskilda skolor för elever som kommer som nyanlända. Sådant har vi haft massor av i Malmö. Men man segmenterar inte folk utifrån hudfärg eller ursprung bara för att man försöker skapa olika former för att ge de bästa förutsättningarna. Jag tycker att det är viktigt att vi håller oss till fakta. </p><p>Det finns saker att diskutera som gäller värderingar i förhållande till andra partier, men vi behöver inte i onödan ta upp sådant som i sammanhanget inte är relevant.</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "H601UbU8, H601UbU9, H601UbU10",
    "replik": "Y",
    "systemdatum": "2019-05-16 12:57:53"
  }
}