{
  "anforande": {
    "dok_hangar_id": "5015021",
    "dok_id": "H60927",
    "dok_titel": "Protokoll 2018/19:27 Onsdagen den 12 december",
    "dok_rm": "2018/19",
    "dok_nummer": "27",
    "dok_datum": "2018-12-12 00:00:00",
    "avsnittsrubrik": "Kommissionens EU-strategi för automatiserad och uppkopplad rörlighet ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "71183cde-1918-e911-9112-901b0eac4c70",
    "anforande_nummer": "53",
    "talare": "Sofia Westergren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Självkörande bilar kommer att förändra städerna inom några år. Tänk dig en helt krockfri bil där du kan luta dig tillbaka, trygg och säker, ta en kopp kaffe och gå igenom mejlen!</p><p>Det blir full klimatnytta när fordonet används annorlunda och mer effektivt än i dag - 90 procent av bilarna i städerna förväntas försvinna. Dagens bilar står parkerade 97 procent av tiden. År 2017 dog 253 personer i trafiken. En forskare från Kungliga Tekniska Högskolan har gjort liknelsen att det är en lika stor förändring vi har framför oss när vi går från vanliga bilar till självkörande bilar som det var när vi gick från häst och vagn till dagens bilar.</p><p>I Sverige bedrivs testverksamhet kring autonoma fordon, men på många håll har testverksamheten kommit betydligt längre. Ett flertal stater i USA har redan tillåtit autonoma fordon, och tester görs samtidigt i bland annat Tyskland, Japan och Sydkorea.</p><p>Många av frågorna hanteras på EU-nivå för att få gemensamma standarder och en digital inre marknad och för att kunna konkurrera med Asien och USA.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens EU-strategi för automatiserad och uppkopplad rörlighet</p><p>Det är positivt att vi har bred samsyn mellan partierna om att det är bra med utvecklingen av självkörande bilar. Samtidigt finns en frustration kring att den föregående socialdemokratiska regeringen varit för långsam med att driva processen framåt. Det är olyckligt att utredningen blev försenad.</p><p>Boston Consulting Group har tillsammans med World Economic Forum lyft fram tre huvudsakliga frågor kring kommande lagstiftning som blir viktiga att lösa för politiken:</p><p>När kan även förarlösa fordon tillåtas?</p><p>Vem bär ansvaret om ett självkörande fordon krockar?</p><p>Vilka internationella standarder måste vara uppfyllda för att autonoma fordon ska kunna tillåtas i exempelvis hela EU?</p><p>Målet är att det ska bli säkrare och att nollvisionen om olyckor ska uppnås. Om sedan en olycka ändå sker måste det finnas tydliga ansvarsförhållanden. I dagsläget finns det frågetecken som behöver rätas ut.</p><p>För Moderaterna är alltid trafiksäkerhetsfrågan av högsta prioritet, och i Sverige bygger alla försök med självkörande fordon på att säkerhetsfrågan är överordnad.</p><p>Fru talman! Moderaterna vill skapa förutsättningar för att svensk fordonsindustri ska fortsätta vara i framkant. Moderaterna vill ha en säkrare, bättre och hållbarare framtid! Det är därför dags att Sverige växlar upp tempot på samtliga områden som är nödvändiga för att möjliggöra en storskalig introduktion av självkörande fordon - för säkerhetens skull, för att minska antalet bilolyckor och för att ingen mer ska dö i trafiken.</p><p>(Applåder)</p><p>I detta anförande instämde Edward Riedl (M).</p>",
    "intressent_id": "022805994927",
    "rel_dok_id": "H601TU3",
    "replik": "N",
    "systemdatum": "2019-01-14 17:32:06"
  }
}