{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Förlängning av lagen om tillfälliga begränsningar av möjligheten att få uppehållstillstånd i Sverige",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a4d15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "104",
    "talare": "Johanna Jönsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Under hösten 2015 ingick Centerpartiet och övriga allianspartier efter långa förhandlingar en migrationsöverenskommelse med den rödgröna regeringen. Där fanns både punkter som handlade om att snabba på integrationen och stötta kommunernas väldigt pressade situation och sådant som tillfälliga uppehållstillstånd och skärpningar av försörjningskraven för anhöriginvandring.</p><p>Bara några veckor efter att överenskommelsen hade presenterats valde regeringen att gå mycket längre än vi hade kommit överens om och presenterade den tillfälliga asyllagen. Den innebar bland annat att de allra flesta som flytt hit från krigets Syrien förlorade rätten att återförenas med sina barn och att några av de allra mest utsatta förlorade sin enda möjlighet att stanna här.</p><p>Vi i Centerpartiet valde därför, där och då, att rösta nej. Men för ganska exakt två år sedan röstade ändå en majoritet i riksdagen igenom den tillfälliga asyllagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förlängning av lagen om tillfälliga begränsningar av möjligheten att få uppehållstillstånd i Sverige</p><p>Mycket har hänt sedan dess. Restriktioner har införts i hela Europa, och avtal har träffats med både Turkiet och Libyen. I dag är antalet asylsökande i Sverige det lägsta på 13 år. Av de ungefär 20 000 per år som söker asyl är det i nuläget ungefär 70 procent som får avslag. Det är alltså betydligt färre än 20 000 som får stanna här. Man ska komma ihåg att detta sker samtidigt som fler än någonsin tidigare är på flykt runt om i världen.</p><p>I dag är vi här för att debattera en förlängning av den tillfälliga asyllagen i ytterligare två år. Men det är med en helt avgörande förändring. Människor med skyddsskäl kommer återigen att få rätt att leva med sina familjer. Små barn kommer att få möjlighet att leva i trygghet med sina föräldrar. Det handlar framför allt om pappor från krigets Syrien som redan har varit här i flera år och som nu äntligen får återförenas med sina allra närmaste.</p><p>Det här är någonting som vi i Centerpartiet har kämpat för, och anledningen till att det nu bli verklighet är det avtal som vi och Liberalerna har ingått med regeringen. Vi har därmed gått med på en tvåårig förlängning av den tillfälliga asyllagen under förutsättning att alternativt skyddsbehövande återigen får rätt till familjeåterförening.</p><p>Om lagen, som det nu ser ut, röstas igenom här i dag kommer den att gälla fram till den 19 juli 2021. Innan dess behöver det finnas ett väl genomarbetat och brett förankrat förslag om hur Sveriges framtida migrationspolitik ska se ut.</p><p>I fredags presenterades direktiven för den parlamentariska kommitté som fram till den 15 augusti nästa år ska arbeta fram detta förslag. Även det är en följd av januariavtalet. Det här var någonting som Centerpartiet och flera andra partier lovade väljarna valet: att vi skulle sätta oss tillsammans och hitta en bred, långsiktigt hållbar överenskommelse. Det har vi också hört från flera andra här.</p><p>Nu har vi äntligen direktiv på plats som ger kommittén ett uppdrag att lösa de frågor som regleras i den tillfälliga asyllagen, såsom tidsbegränsade eller permanenta uppehållstillstånd, rätten till anhöriginvandring och eventuella tillhörande försörjningskrav.</p><p>Kommittén ska dessutom särskilt ta ställning till om en ny humanitär grund för uppehållstillstånd ska införas. Man ska också göra en internationell utblick och analysera vilka faktorer i Sverige som bidrar till att individer väljer att söka asyl här. Detta innebär att man får ett bredare uppdrag som ger utrymme att diskutera även större förändringar.</p><p>Man ska dessutom analysera behovet av åtgärder för att styra om så att fler av dem som kommer till Sverige gör det via säkra och lagliga vägar. Detta är någonting som har varit väldigt viktigt för oss i Centerpartiet.</p><p>Kommittén ska också analysera behovet av ytterligare åtgärder för att stärka rättssäkerheten i asylprocessen. Det är en punkt som kommer att kunna rymma många av de viktiga och väldigt svåra diskussioner som har förts de senaste åren. Direktiven ger ett brett uppdrag till kommittén, och det tycker vi är väldigt bra.</p><p>Alla riksdagspartier är inbjudna till kommittén, och jag hoppas verkligen att vi lyckas ta den här chansen och göra något riktigt bra av den. Från Centerpartiets sida är vi beredda att lyssna på alla idéer, grundligt granska varje förslag och ändra oss om argumenten är tillräckligt bra. Vi vill verkligen hitta de bästa lösningarna. Samtidigt har vi såklart en lång rad egna förslag som vi entusiastiskt kommer att redogöra för när arbetet väl sätter igång.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förlängning av lagen om tillfälliga begränsningar av möjligheten att få uppehållstillstånd i Sverige</p><p>Vi förstår samtidigt att det kommer att krävas riktigt svåra kompromisser. Det kommer att krävas stor ödmjukhet för att så många partier som möjligt ska kunna enas, och det är absolut nödvändigt för att migrationspolitiken ska ha någon som helst chans att hålla över tid. Det måste vara slut på tillfälliga, hastigt framtagna lösningar inom migrationspolitiken, och jag hoppas att den parlamentariska kommittén kan hitta en bättre väg framåt i detta.</p><p>Med det sagt yrkar jag bifall till utskottets förslag i betänkandet och hänvisar i övrigt till Centerpartiets särskilda yttrande.</p>",
    "intressent_id": "0495218011521",
    "rel_dok_id": "H601SfU26",
    "replik": "N",
    "systemdatum": "2019-08-29 12:35:11"
  }
}