{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:182 om livsmedelsstrategins konkreta resultat",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6ec748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "70",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Tack, landsbygdsministern, för svaret! För en dryg månad sedan hade jag och Kristdemokraterna mjölkens dag här i riksdagen. Mjölkens dag kom till därför att mjölkbönder hörde av sig till mig och berättade att lönsamheten för mjölkproduktionen var mycket dålig. I år var det femte gången. Vi hade ungefär 100 deltagare från hela landet.</p><p>Mycket har hänt sedan den första mjölkens dag. Det har varit både upp- och nedgångar i mjölkpriset, men tyvärr är fortfarande huvudproblemet att lönsamheten är på tok för dålig.</p><p>Vi har ett läge i EU där alla länder utom ett producerar mer mjölk, nämligen Sverige. Antalet mjölkföretag här har minskat. Det är nu nere i 3 351. Det är ett par månader gamla siffror, så det är säkert mindre nu, tyvärr. Självförsörjningsgraden när det gäller mjölk är nere på 72 procent. Jag måste säga att jag är djupt oroad över utvecklingen.</p><p>Vad mjölkbönderna säger när de kommer hit till riksdagen och när man är ute och besöker dem är alltid samma sak: Vi måste få konkurrera på samma villkor som övriga bönder i EU. </p><p>Jag var själv med och förhandlade fram livsmedelsstrategin. Det kändes, tyckte jag, som ett nytt kapitel som skrevs. Det var positivt med tal om att utveckla jordbruket i stället för att avveckla. Bara detta är ju fantastiskt, tycker jag. Vi talar om att stärka jordbruket, minska regelbördan och att öka lönsamheten och Sveriges självförsörjning när det gäller livsmedel.</p><p></p><p>Men nu har det gått två år. Det är oroväckande tyst från regeringen, måste jag säga. Den strategi som var så viktig och som vi talade så mycket om nämns inte med en stavelse i regeringsförklaringen.</p><p>Min fråga till landsbygdsministern är: Vad tänker ministern göra? Bönderna säger till mig: Magnus, det är som vanligt bara en massa ord! Men vad är strategin, så att det inte bara känns som tomma ord, fru minister?</p><p>(forts.) </p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "H610182",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:37"
  }
}