{
  "anforande": {
    "dok_hangar_id": "5036696",
    "dok_id": "H609106",
    "dok_titel": "Protokoll 2018/19:106 Måndagen den 17 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "106",
    "dok_datum": "2019-06-17 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande",
    "underrubrik": "Inledning",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ce8dc400-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Hans Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Till att börja med vill jag säga något allmänt om årets KU-granskning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkandeInledning</p><p>KU har att granska att regeringen följer de regler som finns för regeringsarbetet. Den kontrollmakt som KU är en del av är viktig i ett land som Sverige, som har en stark regeringsmakt. Vi lever ju med arvet efter 1809 års regeringsform, där det står att konungen äger att allena styra riket. Nu är det inte konungen utan regeringen, men regeringsmakten är egentligen fortsatt stark. Det är därför viktigt att parlamentet också har en stark kontrollmakt.</p><p>En del av KU:s arbete handlar om att konstatera brister och kritisera statsråd för dessa brister. En annan minst lika viktig del av KU:s arbete är framåtsyftande. Vi iakttar saker och kan säga: \"Det här verkar inte fungera så bra. Statsrådet har inte gjort fel, men här är det rutiner eller tillämpningar av regler som är fel. Framöver bör man nog göra så här.\" Vi är inom det område som man brukar kalla den goda revisorn. Vi talar om hur man bör tillämpa regler framöver.</p><p>Det kan också vara värt att säga vad KU inte är: KU är ingen domstol. KU avgör heller inte frågan om riksdagens formella förtroende för ett visst statsråd.</p><p>Jag vill säga ytterligare något allmänt om årets granskning. Vi har haft 18 anmälningar att ta ställning till. Två av dessa var egentligen desamma som andra, så de facto var det 16 anmälningar, vilket är betydligt färre än vad vi har haft de senaste åren. Allvarligare brister har påtalats i tre ärenden, och lite mindre brister har påtalats i några andra ärenden.</p><p>Det som är speciellt med den period vi har granskat är att vi under lång tid hade en övergångsregering efter förra årets val. Vi kan konstatera att vi inte haft några anmälningar mot övergångsregeringens agerande. Detta tyder på att den iakttog stor försiktighet i utövandet av regeringsmakten.</p><p>En övergångsregering har samma formella rättigheter som en vanlig regering med undantag av att den inte kan upplösa riksdagen. Men det är klart att den långa perioden ändå väcker en fråga, och nu är vi återigen den goda revisorn: Kanske måste en övergångsregering så småningom börja regera lite mer? Det tog väldigt lång tid innan statliga verk fick nya generaldirektörer och nya ambassadörer blev utsedda. Detta är något som KU kommer att titta på framöver för att se om det finns anledning att fundera över det.</p><p>KU har ett helt enigt granskningsbetänkande, och detta tror jag är viktigt för att upprätthålla legitimiteten i KU:s granskning. Om priset för enigheten hade varit ett totalt tandlöst betänkande skulle det ha varit ett väl högt pris, precis som fru ordföranden sa tidigare, men tvärtom innehåller betänkandet synpunkter på regeringens agerande på en hel del punkter.</p><p>Mina utskottskamrater kommer att gå in på ärendena mer i detalj, men jag ska nämna ett par av dem lite kort, på ett övergripande plan.</p><p>Det första handlar om UD och offentlighetsprincipen. Vi kan konstatera att flera utrikesministrar av olika politisk färg, till exempel Carl Bildt och Margot Wallström, har fått anmälningar när det gäller Utrikesdepartementets hantering av offentliga handlingar. Detta är inte bra, för det tyder på att det finns en myndighetskultur som man behöver göra något åt.</p><p>Det finns självfallet anledning att ha respekt för Utrikesdepartementets speciella uppdrag. Departementet har att hantera förhållanden till främmande makt, och det är fler ärenden av hemlig karaktär där en säkerhetsprövning måste göras. Det är också en besvärlig struktur på det viset att utlandsmyndigheterna är egna myndigheter och att det därigenom blir en stor mängd dokument som ska hanteras och göras prövningar av. Men svensk lagstiftning gäller, och UD måste hitta metoder för att tillämpa denna lagstiftning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkandeInledning</p><p>Det som vi har sett och som handlar om en händelse 2017 är inte tillfredsställande. Däremot välkomnar utskottet att utrikesministern har satt in ett åtgärdspaket under 2018 för att komma till rätta med dessa delar. Vi ser fram emot att inte behöva ta emot anmälningar inom detta område framöver. Man behöver verkligen komma åt kulturen på Utrikesdepartementet.</p><p>Flyttningen av Försäkringskassans tidigare generaldirektör är det mest omdebatterade ärendet i år. Jag tänker inte gå in i detalj på det, utan det kommer Ida Karkiainen att göra senare. Men det man kan konstatera i ärendet är att det finns brister i kommunikation och i dokumentation och att det finns en speciell problematik runt styrelsestyrda myndigheter som regeringen inte hanterat på rätt sätt. Detta kommer att kommenteras ytterligare.</p><p>Man kanske ska lägga in dessa ärenden i en större struktur. Vi har i Sverige en unik förvaltningsstruktur. Till en del finns den även i vårt broderland Finland, som också är arvinge till Axel Oxenstiernas styrsystem, nämligen självstyrande statliga myndigheter. Vi har mindre departement i Sverige och självstyrande statliga myndigheter. Dessa är i många andra länder en del av ministerierna eller departementen. Det här skapar en speciell utmaning, för enligt regeringsformen är det ändå regeringen som är ansvarig inför riksdagen för rikets styrelse.</p><p>Om vi i riksdagen ska kunna ställa regeringen till ansvar för rikets styrelse måste regeringen också kunna styra myndigheterna. Det finns ett regelsystem för detta, men det är inte alldeles enkelt att säga att det finns en glasklar linje där. Därför innebär den styrmodell vi har en utmaning, och jag tror att vi får räkna med att få anmälningar nästan varje år. Det är en svårtillämpbar gränsdragning för att se till att styrsystemet fungerar.</p><p>En annan sak som återkommer ofta är statsråds deltagande i den allmänna debatten. Det får inte uppfattas som att de styr via den, alltså att det är ministerstyre. Jag tror att det finns en bild att allmänheten skulle bli väldigt förvånad om ministrar inte deltar i den offentliga debatten av rädsla för att via den idka ministerstyre. Där har vi också en evig besvärlig gränsdragning. Hur mycket kan man säga, och i vilket sammanhang kan man säga det för att det inte ska bli ministerstyre? Detta är som sagt väldigt mycket en konsekvens av det styrsystem som vi har valt i Sverige, och där är vi vakthundar som ska se till att man håller sig på rätt sida av den lite suddiga gränsen.</p><p>Till slut vill jag tacka utskottskansliet för det arbete som har gjorts. Jag vill önska mina utskottskamrater och fru ordföranden en god sommar och detsamma till fru talmannen.</p><p>(Applåder)</p>",
    "intressent_id": "0475778011711",
    "rel_dok_id": "H601KU20",
    "replik": "N",
    "systemdatum": "2019-08-29 12:30:50"
  }
}