{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "Kulturarvsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f40b5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "72",
    "talare": "Åsa Karlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vad är ett kulturarv? Denna fråga är inte helt enkel att svara på. Underförstått i frågan ligger ytterligare frågor. Vad är inte ett kulturarv? Vem är det som har makten att definiera vad ett kulturarv är?</p><p>Fru talman! Kulturutskottets betänkande 2018/19:KrU7, som vi nu debatterar, berör ämnen som ligger mig varmt om hjärtat. I betänkandet behandlas 58 yrkanden från 48 motioner från den allmänna motionstiden som handlar om kulturarvsfrågor. I betänkandet finns 21 reservationer och ett särskilt yttrande. Reservationerna handlar om museifrågor, kyrkoantikvariska frågor samt frågor om immateriellt kulturarv och även fornminnen.</p><p>Kulturarv är ett enormt brett område och ett mycket viktigt sådant, för kulturarv är något som vi alla bär med oss, oavsett vilka vi är och varifrån vi kommer. Det kulturarv vi har i dag har vi tidigare generationers kulturskapare att tacka för, och de kulturskapare som lever och verkar i dag skapar kulturarv för kommande generationer. Kulturarv är ständigt under förändring, och uppfattningen om vad som är ett kulturarv ändras därför över tid. Kulturarvet speglar hur vi har utvecklats och levt på den plats på jorden som är Sverige.</p><p>Sverige är ett väldigt speciellt land, och vi som bor här har mycket som förenar oss men även många delar som skiljer oss åt. Vi bor i ett avlångt land, och förutsättningarna för människor att bo, leva och verka i de olika delarna av landet skiljer sig åt en hel del. Därför är det extra viktigt att vi har ett brett synsätt på vad Sveriges kulturarv är, så att det blir kärnan som förenar oss. För mig som socialdemokrat är det viktigt att kulturarvet ska ena oss och inte splittra oss.</p><p>Vi ska inte heller tro att landsgränserna indelar oss människor till att ha helt olika kulturarv. Många av de kulturarv som vi har delar vi med våra grannländer, och andra kulturarv skapas av folk som flyttar till vårt land. Så har det varit ända sedan inlandsisen började smälta bort för 10 000 år sedan. </p><p>Kulturutbytet med omvärlden pågår ständigt. Influenserna har genom århundradena blandats och blivit till vårt gemensamma samhälle. Kulturarvet består av gemensamma traditioner, öden och föreställningar men berättar också om strider och klasskonflikter, överflöd och fattigdom, förtryck och kamp för frigörelse och gemensam välfärd. </p><p>Vill man öka förståelsen för olika kulturer och kulturarv, för traditioner och stärka sambanden mellan dem är det nödvändigt att främja ett kulturellt utbyte mellan enskilda individer, samhällsklasser och grupper. Vi ska gemensamt skapa kultur och berättelser som binder oss samman och skapar ett bättre samhälle i världen. </p><p>Kulturarvet kommer till uttryck i berättelser om vår historia, i materiella och immateriella lämningar och samlingar, i arkitektur, i litteratur, i konsten, teatern, dansen och sångerna genom seklerna. Kulturarvet måste vårdas professionellt och med en kritiskt granskande ansats. För oss socialdemokrater är det en grundläggande kulturpolitisk uppgift att göra tidigare kultur och konst närvarande och levande. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kulturarvsfrågor</p><p>Fru talman! Kulturarvsfrågorna har under de senaste åren lyfts upp till att bli ett eget politikområde. År 2017 debatterades och beslutades det om den första kulturarvsproposition som någonsin lagts fram i Sveriges riksdag. Den innehöll prioriteringar för en förnyad kulturarvspolitik för att det offentliga kulturarvsarbetet ska kunna utvecklas och komma hela samhället till del. </p><p>Samma år, i augusti 2017, trädde den nya museilagen i kraft. Lagen definierar vad ett museum är och innehåller en särskild bestämmelse om museernas självständiga ställning i förhållande till den politiska beslutsnivån. Det övergripande målet för museerna är att främja kunskap, kulturupplevelser och fri åsiktsbildning. </p><p>För några veckor sedan hade jag förmånen att besöka Folk och Kultur i Eskilstuna, som är en mässa som samlar kulturutövare, kulturarbetare, kulturintresserade och kulturpolitiker från hela Sverige och även en del från Norden. Där lyftes museilagen fram som något som är mycket bra för museerna. Några av de punkter som lyftes fram var just definitionen av vad ett museum är, förtydligandet av oberoendet samt uppdraget som samlingsförvaltare. </p><p>Fru talman! Vet ni att det på museer runt om i landet finns minst 100 miljoner föremål samlade? Museerna har en central roll i förvaltningen av vårt kulturarv, men även i utvecklingen av det då forskningen också är en viktig del av museernas verksamhet. </p><p>Mitt hemlän Västerbotten är en del av Sápmi. Åren 1950-1951 gjordes arkeologiska utgrävningar på Gammplatsen i Lycksele. Då grävdes 25 kranier upp på den gamla marknadsplatsen, där samer hade begravts under större delen av 1600- och 1700-talet. Dessa mänskliga kvarlevor skickades till Historiska museet för undersökningar. Där låg de sedan länge bortglömda. Det skulle ta 66 år innan de fick komma hem till Västerbotten igen, och nu finns de på Västerbottens museum i Umeå. </p><p>Den 9 augusti, på internationella dagen för världens ursprungsfolk, ska dessa mänskliga kvarlevor repatrieras, det vill säga åter begravas på sin ursprungliga viloplats. Det är den största repatrieringen någonsin i Sveriges historia. Detta återbördande berör en stor del av de sydsamiska och umesamiska områdena och de släktingar som i dag finns spridda på långt större håll än områdena kring Lycksele. En repatriering innebär ett försoningsarbete, att göra upp med ett smärtsamt förflutet. Frågan är om det är människor eller forskningsmaterial som vi talar om. Ägs inte de döda av de levande människor som vet vilka de var?</p><p>Lycksele Sameförening, Lycksele kommun, Svenska kyrkan, Sametinget, Västerbottens museum och museet i Lycksele samverkar nu för att göra denna ceremoni respektfull och värdig. Samernas historia är en viktig del av kulturarvet i Västerbotten, i Sverige och i Sápmi. </p><p>Jag besökte under förra veckan det två dagar långa kulturpolitiska toppmötet under Samiska veckan i Umeå. Där lyfte flera av deltagarna fram vikten av att invånarna i Sverige och övriga länder som ingår i Sápmi måste få kunskap om ursprungsfolket samer och deras historia. De är inte en exotisk del av Sverige och Sveriges historia. De är en stor del av Sveriges kulturarv. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kulturarvsfrågor</p><p>Fru talman! Vi måste också vara medvetna om att kulturarvsfrågorna och kulturarvsbegreppet kan användas för att splittra i stället för att ena. Vi ser hur det finns krafter i vårt samhälle som använder sig av just vårt kulturarv för att sprida hat och främlingsfientlighet och som försöker kidnappa vårt kulturarv och göra det till något som representerar ett Sverige som är så långt bort från de demokratiska värderingar som gör vårt land till vad det är i dag. De försöker använda sig av vårt gemensamma kulturarv för att definiera vem som är svensk och vem som inte är det. </p><p>Kulturarvet har i olika tider använts för snäva, ibland extrema, politiska syften, som att förhärliga kungamakt och överhet eller utvalda folkslag. Då har bara utvalda delar av kulturarvet lyfts fram. Sådana inskränkta syften riskerar ständigt att återuppstå och måste aktivt förebyggas och bekämpas. De kulturarvsvårdande myndigheterna får inte användas för att tillgodose kortsiktiga partipolitiska intressen, särintressen eller trender. </p><p>Med hjälp av vårt kulturarv ska vi i stället skapa berättelser och en gemensam bild av Sverige för alla som bor här. Den kanske ser lite olika ut beroende på var i landet man bor, men det är ändå vår gemensamma berättelse. Kulturarvet ska bidra till att människor känner gemenskap. </p><p>Fru talman! I betänkandet finns ett antal reservationer från de övriga partierna. Många av dem är tänkvärda och har en god andemening. Men det finns redan ett pågående arbete inom ämnesområdet när det gäller många av dessa reservationer. </p><p>Fru talman! Med dessa ord yrkar jag bifall till kulturutskottets förslag till beslut och avslag på alla motioner och reservationer. </p><p>(Applåder)</p>",
    "intressent_id": "0648224557612",
    "rel_dok_id": "H601KrU7",
    "replik": "N",
    "systemdatum": "2019-04-03 18:59:36"
  }
}