{
  "anforande": {
    "dok_hangar_id": "5010130",
    "dok_id": "H60920",
    "dok_titel": "Protokoll 2018/19:20 Torsdagen den 22 november",
    "dok_rm": "2018/19",
    "dok_nummer": "20",
    "dok_datum": "2018-11-22 00:00:00",
    "avsnittsrubrik": "Bastjänstgöring för läkare ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c898e374-dafe-e811-9111-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Detta är ett bra förslag som vi är relativt eniga om. Det handlar om bastjänstgöring för läkare, vilket är en omstrukturering av utbildningssystemet för läkare - från student till specialist. </p><p>Förslaget är att kraven på praktisk tjänstgöring för att få läkarlegitimation tas bort. I dag är den praktiska tjänstgöringen ett krav för att man ska kunna få läkarlegitimation, och i stället för den nuvarande strukturen föreslås att ett bastjänstgöringsår införs som en del av det obligatoriska tjänstgöringsavsnittet vid specialisering för läkare. Detta gäller alldeles oavsett vilket land du har fått din läkarexamen i. Förändringen av den praktiska tjänstgöringen hänger samman med ett förslag om att förlänga och omstrukturera den nuvarande läkarutbildningen, från en femårig utbildning till en sexårig. </p><p>Bastjänstgöring</p><p>för läkare</p><p>Fru talman! Vänsterpartiet välkomnar regeringens förslag. Vi menar att innehållet är bra och att det är bra förändringar. De är hållbara och leder framåt. Trots att Vänsterpartiet anser att propositionen i stora drag är bra har vi några frågor vi vill förtydliga. </p><p>Den psykiska ohälsan ökar, och vi behöver fler specialister inom psykiatrin. Det är en bristvara i dag; vi behöver fler psykiatrer. Större kunskap om psykisk ohälsa generellt behövs också, specifikt inom primärvården. Det är oerhört viktigt om man ska klara psykisk ohälsa inom primärvården, som är första linjens sjukvård. </p><p>För att kunna avskaffa den nuvarande obligatoriska tjänstgöringen på psykiatrisk klinik måste det säkerställas att utbildningsmålen i den framtida bastjänstgöringen utformas så att de framtida nylegitimerade läkarna får nödvändig kompetens inom psykiatri och psykisk ohälsa. Det handlar om att säkerställa hela denna reform och om att kunna arbeta med en fråga som tickar på, det vill säga den psykiska ohälsan.</p><p>I det liggande förslaget föreslås också att bastjänstgöringen inom primärvården ska omfatta tre till fyra månader. Det anser vi är alldeles för kort tid. Primärvården lyfts fram av alla nu. Den ska fungera som första linjens sjukvård, där kvalitet och kompetens står i centrum för patienterna. Om vi ska fokusera mer på primärvården behöver även framtidens läkare god insyn i och kunskap om denna.  </p><p>Fru talman! Därför anser Vänsterpartiet att bastjänstgöringen inom primärvård bör omfatta fem till sex månader. I likhet med Svenska Distriktsläkarföreningen och Svensk förening för allmänmedicin menar Vänsterpartiet att majoriteten av de kunskapskrav som gäller för att uppnå fullgjord bastjänstgöring kan täckas inom just primärvården. Därför bör tiden för tjänstgöring inom primärvården förlängas. Vi menar att regeringen bör återkomma med ett förslag som innebär att bastjänstgöring inom primärvården uppgår till fem till sex månader. </p><p>Jag yrkar bifall till reservation 3, fru talman, och avslag på andra motioner.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H601SoU5",
    "replik": "N",
    "systemdatum": "2018-12-13 14:25:12"
  }
}