{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:266 om tillgången till byggbar mark",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "77959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "41",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag håller med ministern om att bostadsbyggandet ökade under början av förra mandatperioden. Orsakerna till det kan vi alltid diskutera. Men vi ser också att det är en nedgång nu. Vi kanske får någonstans mellan 40 000 och 45 000 nya bostäder under 2019. Jag tycker att det är alarmerande när vi säger att vi behöver 75 000 nya bostäder. Då pratar vi inte om boendeform över huvud taget, utan det är antalet bostäder som byggs. Jag tycker att det är alarmerande.</p><p>Detta gör att ungdomar fortfarande får bo kvar hos föräldrarna. Det är över 100 000 ungdomar som bor kvar och som inte får ett eget boende. Jag tycker att det är en bostadskris. Det har jag sagt till ministern förut, och jag hävdar det fortfarande.</p><p>Bostadsministern berättade att det kommer en remiss i september som kanske är lite grann åt det håll som jag faktiskt vill. Det är glädjande.</p><p>Om du frågar kommunpolitiker och byggherrar tror jag att du får höra att det ibland är länsstyrelsen som lägger krokben för bostadsbyggandet. Länsstyrelsen gör alltså så att processerna kanske blir flera år längre. Det är därför vi vill vända på kuttingen och säga: Länsstyrelsen kan tillsammans med kommuner tala om var det är rimligt att bygga någonstans, så att man slipper den här oron i byggprocessen och planprocessen. Då tror jag att man som kommun vågar satsa pengar, tid och kraft på detta.</p><p>Sedan tror jag fortfarande att mängden byggbar mark som finns är beroende av vilket marknadsvärde det är. Det är klart att det är mer viktigt att använda marken på mest effektiva sätt om den kostar 3 miljoner i stället för 2 miljoner eller 1 miljon. Jag menar att det är så här: Om man lyckas få till mer byggbar mark minskar priset på den marken, och då kan vi få till fler småhus, vilket jag tror är bra. Det visar egentligen all statistik. Sju av tio vill bo i egnahem. Fyra av tio ungdomar vill faktiskt bo i villa. Det är behovet som ska styra, inte alltid pengarna. Behovet måste styra även för kommunerna, och det är faktiskt ett behov av småhus i kommunerna.</p><p>Låt oss se om det har legat stilla ganska länge! Det tror jag också, men jag tror att vi måste öka det. När vi ökar det totala bostadsbyggandet måste småhusbyggandet öka i samma omfattning.</p><p>Sedan kan bostadsministern och jag slåss om huruvida investeringsstödet har givit fler bostäder eller inte, men jag hävdar fortfarande att det inte har det. Som byggare ser man givetvis vad som är mest ekonomiskt att bygga. Det är hyresrätter i dagsläget, eftersom det finns ett investeringsstöd. Hade man inte haft investeringsstödet hade man kanske byggt bostadsrätter eller till och med småhus. Det hade blivit samma antal bostäder, och staten hade inte behövt lägga ut de pengarna över huvud taget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan tror jag fortfarande att vi skulle behöva en bredare diskussion om hur vi får upp bostadsbyggandet. Jag tycker nämligen att 40 000-45 000 bostäder är alldeles för lite. Vi måste våga sätta oss ned och bryta arm lite grann om vad vi vill och inte vill. Vi har pratat om kreditrestriktioner och sådant som gör att ungdomar inte kommer in på marknaden för ägda bostäder. Jag tror att vi skulle kunna komma överens i den frågan om vi sätter oss ned tillsammans.</p><p>Jag frågade finansministern om sådant var på gång. Hon ville inte svara på den frågan. Jag frågar bostadsministern: Finns det några bostadspolitiska samtal på gång, och är i så fall alla partier inblandade?</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H610266",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:23"
  }
}