{
  "anforande": {
    "dok_hangar_id": "5021246",
    "dok_id": "H60947",
    "dok_titel": "Protokoll 2018/19:47 Tisdagen den 5 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "47",
    "dok_datum": "2019-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:22 om vinterväghållningen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "26dc818b-c339-e911-9116-901b0eac4c78",
    "anforande_nummer": "40",
    "talare": "Statsrådet Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Lars Beckman, för gratulationen! Jag ska ärligt säga att efter fyra månaders övergångsregerande, då man inte fick gripa in i den nationella politiken men förvisso ägna sig åt EU-förhandlingen, som jag strax ska återkomma till, var det nästan så att jag saknade interpellationsdebatterna, inte minst med Lars Beckman. Nu är vi här i alla fall och har möjlighet att fördjupa oss i både vinterväghållning och många andra trafikfrågor. </p><p>Jag är naturligtvis väldigt glad över att vi har lyckats nå blocköverskridande överenskommelser på 73 punkter och att det finns brett samförstånd i svensk politik om många stora och viktiga frågor. Men jag inbjuder naturligtvis också Moderaterna att vara med och ta del i den samförståndsanda som ändå kan finnas i svensk politik. Inte minst vore det bra i så viktiga frågor som infrastruktur eller transportpolitik.</p><p>Det är naturligtvis otroligt viktigt att vi ska ha en välfungerande vinterväghållning. Där delar jag Lars Beckmans uppfattning. Jag har varit tydlig: Jag var inte nöjd med hur den fungerade föregående år. Det var ett av skälen till att Trafikverket fick i uppdrag att utvärdera vinterväghållningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är nöjd med att man har gps-markeringar och att man ser till att vi får betalt och utfört de tjänster som staten investerar i. Det är bra. Jag är nöjd med att Trafikverket nu har en bättre och nära samverkan med Riksförbundet Enskilda Vägar för att se till att den oro som har funnits i delar av landet för att man inte har haft bra avtal för att säkerställa bra vinterväghållning kan stillas. </p><p>Men jag är framför allt väldigt nöjd med de initiativ som har tagits och som nu kommer att träda i kraft, till exempel att vi från och med den 1 juni får krav på vinterdäck på tunga fordon. Jag vill minnas att jag ställde en fråga om detta i en interpellationsdebatt för ett år sedan, och då svävade Lars Beckman på målet och var tveksam till om detta var rätt väg att gå. </p><p>Jag vill därför passa på att ställa den frågan tillbaka. Jag tycker själv att detta är viktigt. Ska det vara tryggt på våra vägar, och ska man som trafikant och medtrafikant känna sig säker när det kommer en 64-tonnare körande och det kanske inte är separerade körfält, är det väldigt bra att veta om det är ett fordon som har rätt utrustade däck.</p><p>Inte minst i Gävletrakten men också på många andra ställen har vi sett hur vägarna blockeras av yrkesfordon med dåligt utrustade däck, ofta kanske från åkerier eller företag i Östeuropa som inte har sett eller kunnat ha kompetens att bedöma de svenska vägförhållandena. Därför är denna lagstiftning viktig.</p><p>På samma sätt är det med det initiativ som jag tar till att undersöka om vi kan reglera användningen av EU-trailrar, som inte minst i Lars Beckmans egen valkrets har kunnat förorsaka en del trafikolyckor. På det sättet går vi nu vidare successivt för att stärka trafiksäkerheten. Vi ska också skruva på verktygen när det gäller att få en bra och fungerande vinterväghållning och se till att de åkerier som svarar för vinterväghållningen följs upp av en tredje part. Det är det inte Trafikverket självt som gör, utan det är en upphandlad tredje part som går in och säkerställer att man får den tjänst man faktiskt har betalat för.</p><p>Det är naturligtvis helt avgörande att vi har resurser. 100 miljarder mer än vad som fanns i den nationella planen under den tid vi hade borgerlig regering spelar en stor roll. 164 miljarder bara på vägunderhåll förbättrar förutsättningarna. </p><p>Men naturligtvis kommer det också i framtiden vid kraftiga snöstormar eller allvarligt väder att vara situationer där man får stanna, ta det lugnt och inte ta sig ut i trafiken utan att försäkra sig om att man är rätt utrustad.</p><p>Vad Trafikverkets pressjour säger kan naturligtvis jag som statsråd inte gå in och korrigera. Men jag kan definitivt säga att det inte kan vara några ekonomiska skäl eller miljöskäl som kan vara grund för bristande vinterväghållning. Det är inte acceptabelt. Det får inte vara ekonomiska hinder. Det är tydligt i den styrning som finns av Trafikverket.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H61022",
    "replik": "N",
    "systemdatum": "2019-02-26 13:39:59"
  }
}