{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Finansiell stabilitet och finansmarknadsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6d1af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Finansiell stabilitet och finansmarknads-frågor</p><p>Herr talman! Ulla Andersson tog upp många saker i sitt anförande. Jag tycker att det är tråkigt om hon anser att vi ska hållas borta från bostadspolitiken, eftersom hon då faktiskt tappar en allierad i vissa bostadspolitiska frågor. Det gäller till exempel ränteavdragen. Jag tycker att vi har ett fördelningsproblem på bostadsmarknaden i dag, där de som försöker ta sig in på bostadsmarknaden får bära en alltför stor del av bördan för den ökade skuldsättningen. Med långsamt avtrappade ränteavdrag tror jag att vi kan lätta på en del av de kreditrestriktioner som nu hindrar många hushåll från att faktiskt komma in på bostadsmarknaden med ägda bostäder, vilket många hushåll vill. </p><p>När man ser på vad Vänsterpartiet ofta pläderar för handlar det om hyresrätter. Det kan vara ett utmärkt boende för många personer under en period i livet. Men för många med stabila inkomster som vill rota sig på ett ställe är det ofta det ägda boendet som efterfrågas. Då gäller det att det finns en politik som möjliggör detta. Det är därför som vi i dag yrkar bifall till en reservation om att faktiskt ta bort det förstärkta amorteringskravet. Ulla Andersson kan stödja denna reservation, så att fler med stabila inkomster får möjlighet att komma in på bostadsmarknaden med ägda bostäder. </p><p>Vi förordar ett bosparande, så att fler personer faktiskt ska ha möjlighet att spara ihop till en kontantinsats till en bostad. Detta är viktiga reformer för att fler ska få denna möjlighet. </p><p>Vi ser också att vi kan använda det offentligas muskler lite mer och till och med faktiskt hjälpa till och ställa ut säkerheter för ett startlån för hushåll, vilket många andra länder har, för att också hushåll med lite lägre inkomster faktiskt ska ha en möjlighet att komma in på bostadsmarknaden med ägda bostäder. En ägd bostad är ofta över tid billigare och också bättre fördelningsmässigt. </p><p>Att vi tog bort fastighetsskatten skäms jag inte för. Den tvingade människor från hus och hem för att grannen sålde dyrt. Det är ett system som vi inte ska ha tillbaka. Om Vänstern fick råda skulle fastighetsskatten vara högre för vartenda hushåll i hela Sverige. </p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H601FiU22",
    "replik": "Y",
    "systemdatum": "2019-04-23 18:23:17"
  }
}