{
  "anforande": {
    "dok_hangar_id": "5032837",
    "dok_id": "H60986",
    "dok_titel": "Protokoll 2018/19:86 Måndagen den 6 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "86",
    "dok_datum": "2019-05-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:198 om studiero",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "14264b5e-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "15",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Kristina Axén Olin har frågat mig vilka åtgärder jag kommer att vidta för att vända den negativa utvecklingen och förbättra studieron i skolan.</p><p>Jag vill börja med att understryka vikten av ordning och studiero i klassrummen samt att alla flickor och pojkar liksom all personal är trygga i skolan. Utbildningen i skolan ska enligt skollagen utformas så att alla elever tillförsäkras en skolmiljö som präglas av trygghet och studiero.</p><p>I juli 2019 träder också ändringar i läroplanen för bland annat grundskolan i kraft. De tydliggör rektorns särskilda ansvar för detta. Även elevernas ansvar för att visa respekt för skolans personal och andra elever markeras med dessa läroplansändringar. Ordning och reda i klassrummet är en förutsättning för elevers lärande och utveckling. En trygg arbetsmiljö främjar också attraktionskraften i läraryrket.</p><p>Skolans arbete för att uppnå trygghet och studiero innehåller såväl disciplinära åtgärder som pedagogiskt ledarskap och att motverka kränkande behandling. Som med mycket annat i skolan behövs både tydliga bestämmelser och ett systematiskt utvecklingsarbete för att nå de resultat vi eftersträvar.</p><p>Jag har den senaste tiden svarat på liknande frågor om trygghet och studiero i skolan. Det gläder mig att vi är många som engagerar oss i dessa frågor som har betydelse både för elevernas kunskapsresultat och för arbetsmiljön för alla som verkar i skolan.</p><p>Mina besked är fortsatt entydiga. I överenskommelsen som har slutits mellan Socialdemokraterna, Centerpartiet, Liberalerna och Miljöpartiet de gröna framgår att det under mandatperioden ska tas fram en nationell plan för trygghet och studiero i skolan. I det arbetet ingår att se över de möjligheter som finns för disciplinära åtgärder och att säkerställa ett fungerande regelverk för ett bra arbete med trygghet och studiero i skolan. Elever som har hotat eller utsatt andra för våld bör lättare kunna stängas av eller omplaceras. Skollagens disciplinära åtgärder ska kunna användas av lärare och rektor. Lärarna ska kunna utföra sitt arbete med trygghet i sin yrkesutövning och med stöd från rektor och skolhuvudman.</p><p>Med ett väl fungerande regelverk utifrån ett samlat grepp om trygghet och studiero kan vi tillsammans vända utvecklingen till det bättre i denna för skolan och samhället så viktiga fråga.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H610198",
    "replik": "N",
    "systemdatum": "2019-05-27 18:21:05"
  }
}