{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "Försvarspolitik",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "abd5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "61",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvarspolitik</p><p>Fru talman! I dag debatterar vi försvarsutskottets betänkande om försvarspolitiken. Detta är ett viktigt område. Vi debatterar detta också med tanke på en allt tuffare omvärld. Vi ser att det är ett tuffare övningsmönster från Ryssland i vårt närområde. När det gäller Ukraina är det i dagarna fem år sedan som Ryssland gick in och olovligen tog över Krim. Men fortfarande, medan vi står här och diskuterar, pågår det ett krig i östra Ukraina. Sedan aggressionen inleddes har Ryssland tagit kontroll över ett territorium motsvarande ungefär 7 procent av landets yta, där uppskattningsvis 15-20 procent av befolkningen lever. Detta har gjort att 13 000 människor har dödats, nästan 25 000 har sårats och minst 1,6 miljoner har blivit internflyktingar. </p><p>Detta är Europa. Det har skapat svallvågor särskilt i våra grannländer i Baltikum, och människor känner sig hotade. Nato har gjort viktiga insatser genom att kontinuerligt ha trupper där. Det är väldigt bra. </p><p>Detta betänkande handlar om Sverige. Jag vill därför yrka bifall till reservation 3 från Kristdemokraterna, som gäller totalförsvaret och granskning av måluppfyllelse. </p><p>I motioner som behandlas i detta betänkande tar vi upp lite grann hur vi vill se att försvaret av Sverige ska stärkas. Vi har en bra försvarsmakt, men den är för liten givet de hot vi står inför. Vi i Kristdemokraterna vill stärka flygvapnet, inte minst genom att vi använder våra sidobaser så att vi kan flytta ut våra flygplan igen. Detta för att det inte ska vara så lätt att slå ut våra flygplan. Vi måste också ha personal som kan klargöra dessa flygplan. Det skulle vara en viktig del i att stärka vår försvarsförmåga. </p><p>När det gäller marinen är det viktigt att vi inte bara, som i dag, kan verka från Karlskrona. Vi måste ha baser både här i Stockholm och i Göteborg, så att vi kan agera samtidigt på båda sidorna om Sverige - både på ostkusten och på västkusten. </p><p>När det gäller armén påminner vi i motioner om att det i Försvarsberedningens beslut sas om organisationen att vi till 2020 skulle ha två fullt utrustade och samövade brigader som skulle vara stridsdugliga. Det som vi ser i dag är att vi har detta på papper. Det som vi egentligen har, och som övades under Aurora, är en brigad. Det är för lite. I nästa steg, som några talare har varit inne på, är det viktigt att vi gör dessa förstärkningar för marinen och för flygvapnet men också för armén, som jag talade om. Vi kan inte bara ha två brigader på papperet, och egentligen bara en, utan vi måste ha tre: en i Boden, en i Skövde och en i Skåne. I förlängningen bör vi också se till att ha en till brigad ovanför nedre Dalälven. Detta är viktigt att inpränta i ett land som är så stort som Sverige. Sverige är det näst största landet i Europa. Då måste vi ha en rimlig nivå på vårt försvar. Kommande generationer får gärna satsa mer. Men det som jag var inne på är något slags basic, vad vi behöver för att på ett trovärdigt sätt kunna försvara Sverige. Därför är det så viktigt att vi kommer överens i kommande försvarsberedning om att göra dessa för oss helt nödvändiga satsningar. Det är nämligen viktigt att svenska folket kan känna att vi har en försvarsmakt som kan försvara oss. </p><p>Som jag tidigare har varit inne på måste vi också satsa på cybersäkerheten. I dag är det faktiskt otillständigt att vi har sex myndigheter som delar på ansvaret. Det ramlar mellan stolarna, vilket inte är bra. Med ministerdirektiv ska det bli ännu fler. Kristdemokraterna har under lång tid - faktiskt sedan 2013 - jobbat för att vi ska ha en cybersäkerhetsmyndighet. Det kan vara som den brittiska modellen, där man satsar på ett nationellt cybersäkerhetscenter. Mycket tyder nu på att detta är på gång, vilket är mycket glädjande. Att dela upp ansvaret på så många, som vi har det nu, blir inte bra. Det ramlar mellan stolarna. Cybersäkerheten är mycket väsentlig. Det är i dag alldeles för lätt att få Sverige på fall genom en cyberattack. Vi har sett flera cyberattacker, till exempel i Ukraina som har drabbats av flera attacker. Under kalla decemberdagar har en kvarts miljon människor i Ukraina mist strömmen. Man har pekat ut Ryssland som den som har genomfört dessa cyberattacker. Detta kan Sverige också drabbas av. Därför är det så viktigt att vi ser till att stärka cybersäkerheten. Den brittiska modellen har visat sig vara mycket framgångsrik. Där har man samlat de bästa för att se till att föra ut detta i samhället. Detta är jätteviktigt för att stärka vårt skydd mot cyberattacker, som bara ökar. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvarspolitik</p><p>FRA påpekade för några år sedan att det genomfördes 10 000 cyberattacker av utländsk makt per månad. Sedan har man bara sagt att de har blivit fler och mer sofistikerade. Det är därför som det nu är så viktigt att vi agerar. </p><p>Men detta räcker inte. Vi behöver också bli medlem av Nato. En ledamot framförde tidigare här frågetecken kring detta och om vi var välkomna. Det som är tydligt är att Sverige är välkommet. Vi i Sverige är välkomna i Nato. Det skulle stärka förutsägbarheten och tryggheten, både för Sverige och för våra grannländer. Jag brukar säga att det är mycket bättre att förbereda sig med sina vänner än att behöva improvisera om det värsta skulle hända. I dag kan vi nämligen inte samöva på det sätt som vi skulle behöva göra. Vi är omgivna av Natomedlemmar: Norge, Danmark, Tyskland, Polen, Estland, Lettland och Litauen. Om Sverige skulle vara medlem i Nato skulle vi få en betydligt starkare förmåga. Vi är nu en partner med Nato, och det är bra. Men vi borde också bli fullvärdig medlem. </p><p>Fru talman! Avslutningsvis vill jag säga någonting om att vi vill att det ska vara en oberoende analys av Försvarsmaktens verksamhet och förmåga, som ska redovisa bemanning, materieluppfyllnad, genomförande av utbildning, kostnader, bedömd förmåga och så vidare. Detta är någonting som Kristdemokraterna under lång tid har efterfrågat. Det är någonting som finns exempelvis i Tyskland, där man redovisar varje vapenslag. Hur ligger det till? Hur mycket används? Exempelvis kom det i tyska förbundsdagen fram att inga ubåtar var i funktion. De låg alla i docka. Och det kan man föra en offentlig diskussion om.</p><p>Självklart måste vi ha försvarshemligheter. Men vi står i begrepp att öka anslagen och få ett starkare försvar. Då är det viktigt att tala om för riksdagen och svenska folket hur vi ligger till. Det var vi också överens om i Försvarsberedningen, i vår första rapport för ett och ett halvt år sedan. Men ingenting har hänt. Det är viktigt att det nu blir verklighet.</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-03-26 17:07:49"
  }
}