{
  "anforande": {
    "dok_hangar_id": "5038204",
    "dok_id": "H609111",
    "dok_titel": "Protokoll 2018/19:111 Torsdagen den 29 augusti",
    "dok_rm": "2018/19",
    "dok_nummer": "111",
    "dok_datum": "2019-08-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:267 om anstaltsplatser utomlands",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8376d55f-c8da-e911-9128-901b0e9b71a0",
    "anforande_nummer": "16",
    "talare": "Katja Nyberg (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru ålderspresident! Det som justitieministern säger stämmer, det vill säga att de lagändringar som har genomförts har påverkat klientflödet till anstalterna. Men det beror också mycket på att oppositionen har varit pådrivande i detta. Regeringen har dock fortfarande en passivitet och skrämmande senfärdighet vad gäller Kriminalvårdens kapacitet. </p><p>Kriminalvården har i dag ett överhängande problem med överbeläggning på både häkten och anstalter. Det kräver snabba lösningar. Beläggningsgraden var den 5 augusti i år i genomsnitt hela 98 procent. Om man jämför med en optimal beläggning på 80 procent förstår nog de flesta att situationen inte är hållbar. På grund av den rådande platsbristen tvingas interner att bo dubbelt och gemensamhetsutrymmen tas i anspråk. </p><p>Kriminalvården kan i dag inte sköta sin verksamhet på ett tillfredsställande sätt. Det ökar trycket på både personal och intagna. Det leder till ett ökat slitage på befintliga anstalter, som inte kan renoveras i den takt som behövs, samt ökade konflikter mellan interner, vilket många gånger utmynnar i väldigt våldsamma situationer.</p><p>Det tar sex till tio år att bygga en anstalt. Därtill kan läggas den tid det tar innan det första spadet tas. Trots det överhängande behovet av nya anstalter finns i dag inga säkerställda planer på att bygga några nya anstalter. De föreslagna åtgärderna är att kapaciteten hos befintliga anstalter ska utökas. Men det kommer inte att räcka. Hall ska utökas med ca 200 platser inom en period på fem till sju år. Sedan finns en mindre mängd utökade platser på ytterligare några anstalter, såsom Tidaholm och Sagsjön.</p><p>Den beräkning som Kriminalvården har gjort innebär att det inom fem år kommer att saknas 1 000 platser. Jämfört med förra året finns det 400 fler intagna inom kriminalvården. Ekvationen går helt enkelt inte ihop.</p><p>Detta kommer att innebära ytterligare lidande för enskilda individer, som riskerar att möta sina gärningsmän ute på gator och torg på grund av att det saknas anstaltsplatser. Det kommer att innebära ökade kostnader för samhället. Det kommer också att innebära att nya brottsoffer skördas, då kriminella på grund av platsbrist inte kan inkapaciteras i tillräcklig omfattning.</p><p>För att lösa den akuta överbeläggningen är det absolut snabbaste alternativet att hyra anstaltsplatser utomlands. Det är redan beprövat av både Norge och Belgien, som hyrde platser i Nederländerna, vilket föll väl ut. Självklart behöver vi arbeta för att få till en väl fungerande kriminalvård i Sverige. Men som justitieministern redan vet har vi inte en väl fungerande kriminalvård i dag. Vi har inte den tid som det tar att vänta på att kapaciteten ska bli tillräcklig. Regeringen har helt enkelt inte agerat i tid.</p><p>Att huvudregeln bör vara att vi själva har kapacitet i svenska anstalter och häkten är förståeligt. Men att vi i dag och i framtiden kommer att sakna platser och kan tvingas senarelägga nödvändiga straffskärpningar är förskräckligt. Regeringens senfärdighet i att ge Kriminalvården de resurser den behöver för att kunna tillhandahålla häktes- och anstaltsplatser medför att vi måste se till andra alternativ. Vi behöver hitta snabba och konstruktiva lösningar. Att bångstyrigt vägra se till alternativa lösningar när verkligheten ser ut som den gör är allt annat än ansvarsfullt.</p>",
    "intressent_id": "0768554866215",
    "rel_dok_id": "H610267",
    "replik": "N",
    "systemdatum": "2019-09-19 12:30:16"
  }
}