{
  "anforande": {
    "dok_hangar_id": "5035303",
    "dok_id": "H609100",
    "dok_titel": "Protokoll 2018/19:100 Onsdagen den 5 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "100",
    "dok_datum": "2019-06-05 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "fd95e6d9-44ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Sverige är en demokrati och ett fritt land där vi har ynnesten att leva i säkerhet. Ett sådant land har också ett ansvar att delta i och bidra till att stärka säkerheten och freden och i förlängningen också garantera människors frihet i hela världen. Sverige har gjort det under lång tid, och det ska vi vara stolta över. Men, fru talman, framför allt måste vi vara stolta över och visa respekt för och tacksamhet till de människor som faktiskt själva och ytterst med livet som insats tar steget och i handling bidrar till fred, säkerhet och i förlängningen frihet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mal</p><p>Jag vill rikta ett stort tack till de veteraner som finns i Sverige nu, till de personer som är på väg ned till Mali och andra insatser runt om i världen och till de personer som är på plats just nu men också till deras anhöriga. Att delta i den här typen av insats är inte någonting som man gör själv, utan det är någonting som hela familjen och alla anhöriga som man har omkring sig är med på.</p><p>Sverige har inte bara ett ansvar att visa respekt och tacksamhet, fru talman, utan Sverige har också ett ansvar att ta hand om de här personerna så bra vi kan. Det kan handla om förbättrad möjlighet till medicinsk evakuering. Det kan också handla om en mycket, mycket bättre veteranvård när man väl har kommit tillbaka till Sverige.</p><p>Fru talman! Jag tycker att det är givet att Sverige ska vara en aktiv part i de fredsinsatser som FN har runt om vi världen. Jag tycker att det är givet att Sverige ska delta i Mali. Det är inte så komplicerat att fatta det beslutet, men det är en väldigt komplicerad och svår situation, och då behöver de personer som befinner sig på plats för Sveriges räkning ha rätt resurser och få rätt stöd för att klara insatsen så bra som möjligt.</p><p>Fru talman! Sverige ska vara ett land som tar ansvar för fred och säkerhet och i förlängningen, och kanske ytterst, för enskilda människors frihet runt om i hela världen. Jag är stolt över att Sverige har gjort så i Mali och att vi i någon form kommer att fortsätta göra det i Mali. Jag yrkar bifall till det sammansatta utskottets förslag. Jag hoppas att de som lyssnar på det här ska nås av hur samlade vi är i riksdagen i vår respekt och tacksamhet till de individer som faktiskt själva axlar det här ansvaret på plats.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 12 juni.)</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-08-29 12:08:42"
  }
}