{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:10 om solidaritet med Storbritannien",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0a7fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag måste säga att jag tycker att det är en klurig frågeställning som Allan Widman reste här. Jag ska ärligen erkänna att fram till att han skrev sin interpellation hade inte jag heller tänkt på det, utan vi har, fru talman, alla varit så absorberade av inte minst de ekonomiska konsekvenserna av brexit och av vad som händer med våra medborgare och med rörligheten i Europa. Det har verkligen varit det som har upptagit vår tid, men det här är ju ett absolut relevant perspektiv som kollegan Allan Widman lyfter fram.</p><p>Jag måste ändå säga att även om jag förstår den kritik som Allan Widman riktar mot utrikesministern gällande tidsutdräkten tycker jag att det finns väsentliga komponenter i utrikesministerns svar som är bra. Det tydliggör hur oerhört viktigt Storbritannien är för Sverige, inte minst rörande det som understryks av utrikesministern om det vi brukar kalla för Norra gruppen.</p><p>Jag tillhör dem som tror att en konsekvens av brexit, som vi kan beklaga och som kommer att skapa problem för Europa och för Sverige men som det är det brittiska folket och den brittiska regeringen som ytterst har att hantera, är att man kommer att försöka investera mer tid och kraft i olika former av försvars- och säkerhetspolitiska samarbeten. När man har en lösare ekonomisk relation kommer man på andra sätt att tydliggöra sina kontakter och relationer med andra länder.</p><p>Då tror jag att det är viktigt att ha det här perspektivet, var vi för svenskt vidkommande söker vår säkerhet. Jag menar att det är i Östersjöområdet. Det är i Norden, i Baltikum och sedan vidare i de länder som finns i vår närhet: Polen, Tyskland, Nederländerna och Storbritannien.</p><p>Därför tycker jag att Allan Widmans frågeställning om en solidaritetsförklaring även gentemot Storbritannien förtjänar att tas på stort allvar. Det är ett sätt att knyta banden, att binda ihop den gemenskapen. Några av de här länderna kommer att vara med i både EU och Nato: Norge, Danmark, Baltikum, Tyskland och Polen. Några kommer att vara med i EU men inte i Nato: beklagligtvis Sverige och Finland. Några kommer inte att vara med i EU men likväl i Nato: Norge och Storbritannien. Därför tror jag att det är viktigt att forma det här nätet av försvar och säkerhet.</p><p>Det finns alltså all anledning att uppmuntra regeringen att vara lite mer välvillig till Liberalerna och Allan Widman på just den här punkten. Sedan har ni ytterligare 73 punkter att rådbråka om, men det kan vi lämna därhän i den här interpellationsdebatten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Avslutningsvis tycker jag att det är bra att utrikesministern tydligt markerar mot nervgiftsattentatet i Salisbury. Det riktades mot två personer, och alldeles oavsiktligt och djupt tragiskt förolyckades en person. Men även om det var i mycket liten skala är det en kemvapenattack på vår kontinent. Det är i grunden förfärligt.</p><p>I den förra interpellationsdebatten talade vi om kärnvapen. Men här är det kemvapen, som någon bevisligen har använt. Därför är det bra att vi, land efter land, tydligt stod upp bakom Storbritannien när de utsattes för detta oerhörda angrepp från rysk sida gentemot personer i deras land.</p><p>Fru talman! Låt oss alla uppmuntras av Allan Widmans önskan om solidaritetsförklaring och försöka hitta snabbare former för att föda fram denna.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H61010",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:24"
  }
}