{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Infrastrukturfrågor (forts. TU5)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "da6e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "164",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi talar mycket om stora investeringar, men det är också viktigt att investera i basinfrastrukturen så att vi har jämna vägar och jämna trottoarer. Som ni såg linkade jag fram. Jag snavade till, och det blev röntgenkostnader och sådant. Det är alltså viktigt att titta på de stora kostnaderna men också att se till att basinfrastrukturen fungerar.</p><p>Fru talman! Sverige är EU:s till ytan tredje största land, och vi tänker ofta inte på det. Det är också det land som har längst avstånd mellan landsändarna. Att hålla ihop detta land kräver stora investeringar, och därför är det viktigt att våra infrastruktursatsningar sker med ett långsiktigt helhetsperspektiv.</p><p>Besluten på transportområdet har stor påverkan på alla invånare, på våra samhällen och inte minst på våra företag. Infrastrukturen ska fylla många behov: arbetspendling, godstransporter och att människor ska kunna träffas. De ökande behoven kräver att vi prioriterar och att satsningarna villkoras av de miljömål vi har.</p><p>Liberalernas ståndpunkt är att vi inte ska begränsa möjligheten att resa. Det är jätteviktigt att människor träffas och att gods kommer fram. Det är en grundförutsättning för samhällsutveckling. Vi vill i stället fokusera på att få tillförlitliga transporter - samtidigt som vi givetvis vill ha en fossilfri transportsektor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Infrastrukturfrågor</p><p>Liberalerna vill inte heller ställa olika transportslag mot varandra. Det är viktigt att flyg, båt, tåg, bil och cykel får fylla de olika transportbehov som de svarar upp mot.</p><p>Jag ska tala om tre olika områden: järnväg, vägtransporter och framtidens teknik.</p><p>Investerings- och underhållsbehoven i järnvägen är stora. Vi behöver ett robust och punktligt järnvägssystem. Det är en förutsättning för att folk ska välja järnvägen. Annars väljer man flyg, bil eller lastbil. Det viktiga är att man kommer fram, och gör man inte det med järnvägen väljer man ett annat transportmedel, vilket inte är bra för miljön.</p><p>Vi måste öka kapaciteten på järnvägen. Vi måste satsa på nya stambanor och samtidigt göra uppgraderingar i befintliga järnvägsnät. Fortfarande har många av våra viktiga järnvägsnät till viss del enkelspår, och det är givetvis inte okej. Det sänker kapaciteten i dessa järnvägsnät när dubbelspår blir enkelspår, som blir tidssättande för hela systemet.</p><p>Det är också viktigt att vi satsar på de investeringar som är mest samhällsekonomiskt lönsamma. Det är därför viktigt att de samhällsekonomiska kalkylerna ger oss politiker rätt förutsättningar att fatta rätt beslut. Liberalerna vill se en översyn av grunderna för dessa samhällsekonomiska kalkyler och att godstransporterna vägs in på ett tydligare sätt. Nu är det väldigt fokuserat på persontransporter.</p><p>En stor investering som ligger i Sveriges nationella plan är återinvesteringen i järnvägens signalsystem. I den nationella planen ligger det över 30 miljarder för ERTMS.</p><p>I Riksrevisionens rapport konstateras att de argument som ledde till att vi tog beslut om ERTMS inte längre håller. ERTMS ger inte den utlovade kapacitetsökningen och inga vinster för de gränsöverskridande resorna under överskådlig tid. Dessutom har utvecklingskostnaden för själva tekniken i ERTMS tredubblats från ungefär 1 miljard till 3 miljarder, och vi är fortfarande inte framme.</p><p>Liberalerna vill diskutera ett tillfälligt stopp för att kvalitetssäkra införandet av ERTMS. I potten ligger nämligen att om signalsystemet inte fungerar riskerar vi att tågen stannar, och det är definitivt inte bra för miljön. Vi måste därför kvalitetssäkra ERTMS. Vi säger inte nej till ERTMS, men det måste kvalitetssäkras innan det rullar vidare.</p><p>Bilar och lastbilar är hörnstenen i vårt transportsystem. Tyvärr står de fortfarande för en väldigt stor del av utsläppen från transportsystemet. Fordonstransporterna stod i fokus i den rapport som Klimatrådet presenterade om hur vi ska nå målen till 2030. Omställningen går inte tillräckligt snabbt, och transportsektorn måste ställa om till en fossilfri fordonsflotta. </p><p>Därför vill Liberalerna fokusera på de infrastruktursatsningar som snabbt ger effekt på klimatutsläppen om vi tittar på 2030. Vi vill satsa mer pengar på laddinfrastruktur, i första hand längs våra huvudvägar, för att möjliggöra en snabbare övergång till eldrivna transporter och därigenom minska utsläppen.</p><p>Vi behöver också satsa på fossilfria bränslen. De dieselbilar som säljs i dag måste kunna drivas fossilfritt. Alla dieselbilar som säljs fram till säljstoppet kommer att finnas 20 år framåt. Därför är det viktigt att det finns fossilfria bränslen så att vi kan fortsätta sänka koldioxidutsläppen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Infrastrukturfrågor</p><p>Slutligen ska jag tala lite om framtidens teknik. Självkörande fordon, eldrift, nya bränslen, vätgas, delningsteknik - allt detta kommer att vara jätteviktigt för att vi ska kunna nå våra miljömål och klara alla transporter. </p><p>I går talade jag på EU:s konferens om uppkopplade och självkörande bilar och tog då upp frågan om hur vi kan skapa en gemensam, realistisk bild av hur vi kan införa ny teknik och hur den kan införas över tid. Jag tog Sverige som exempel, och intresset var jättestort eftersom många vet att vi i Sverige är duktiga på att samverka och att få alla aktörer att jobba åt samma håll. De var mycket intresserade av att höra hur politiker kan hjälpa till att stötta detta införande.</p><p>Det blev tydligt för mig att Sverige ligger väldigt långt fram i teknikutvecklingen. För att säkerställa att Sverige ligger i framkant också framöver och för att främja en bra samhällsutveckling anser Liberalerna att det bör tas fram en nationell strategi för hur autonoma fordon och transporter ska kunna utvecklas. Det är viktigt att den beaktar den påverkan som de nya teknikerna har på de allra flesta samhällsfunktioner. Allt detta måste ligga med.</p><p>Det handlar inte bara om vårt utskott, transport och kommunikation. När jag gjorde min presentation i Bryssel såg jag att minst tio andra utskott är berörda av den nya tekniken, och detta måste vi börja diskutera här i kammaren.</p><p>För att titta framåt: Liberalerna vill se hur möjligheterna till elflyg och även allmänflyget kan påverka vår flygplatsstrategi. I den strategi som antogs 2017 stod det att elflyg kan vara intressant för framtiden, men vi har under hösten hört hur elflygen kommer i närtid. Därför är det viktigt, om en flygplatsöversyn ska göras, att ta hänsyn till vad det är för flygplatser som ska bevaras. Om man tar in den nya tekniken kanske man får andra prioriteringar.</p><p>Slutligen vill jag säga att vi i Liberalerna naturligtvis står bakom alla våra reservationer och särskilda yttranden, men för tids vinnande yrkar jag bifall endast till reservation 14 om forskning och innovation för att säkra Sveriges fortsatta konkurrenskraft.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-04-25 19:00:57"
  }
}