{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Civila samhället inklusive trossamfund",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "41f1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "55",
    "talare": "Roland Utbult (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag ställer mig bakom samtliga reservationer från Kristdemokraterna, men för tids vinnande yrkar jag bifall endast till reservation 10.</p><p>Isaac Neikter förhindrade en tragedi med några sekunders marginal. När en man föll ned på tunnelbanespåret och blev medvetslös agerade 19åringen instinktivt. \"Jag tänkte inte alls utan förstod bara att han behövde min hjälp\", säger Isaac.</p><p>Anne-Elisabeth, 63, krockade våldsamt på riksväg 70. När hon låg med svåra nackskador i en kvaddad bil ingrep Angelica Holm, 32. \"Jag är enormt tacksam. Jag ska ge henne en blomsterbukett\", säger Anne-Elisabeth.</p><p>Lilla Nora blir plötsligt helt livlös på flera tusen meters höjd. Någon läkare finns inte ombord på planet, men en BVC-sköterska ser att något händer. \"Jag tar upp henne och smärtstimulerar med min knytnäve vid bröstbenet och då kommer hon ju igång igen\", säger Malin Wallberg, 49.</p><p>Det här är tre exempel på personer som gjort frivilliga insatser. De är våra hjältar, och de är många i vårt land. Det handlar om civilkurage men är samtidigt en del av civilsamhället. Faktum är att vårt land inte klarar sig utan dessa stora ideella insatser. Det är personer som glömmer sitt eget jag för en annan människas skull och ger sig hän i tjänst för andra, ofta utan att kräva något tillbaka.</p><p>I det civila samhället finns allt från nätverk, tillfälliga sammanslutningar och ideella föreningar till stiftelser, kooperativ och frivilliga insatser likt dem jag nyss beskrev.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Civila samhället inklusive trossamfund</p><p>Många insatser görs av kyrkor och trossamfund. Jag har själv vid flera tillfällen besökt S:ta Clara kyrka här i centrum av huvudstaden. Varje dag delar den kyrkan ut mat och annat på Sergels torg. Går man dit en torsdagsmorgon kan man vara med om en mässa. Jag var där för några veckor sedan. Prästen och diakonerna håller mässan, och sedan rullar det in ett antal vagnar med mat från restauranger, bagerier och livsmedelsbutiker till de 100 personer i kyrkan som har anmält sig och fått en nummerbricka eftersom de behöver mat. De tillhör de hemlösa - de fattigaste av de fattiga i vårt samhälle.</p><p>Trossamfund har genom långa tider gjort livet lättare för många personer som lever i utsatta situationer. Hur kan då politiken vara med och skapa möjligheter för dessa insatser? Vi jobbar med det civila samhällets villkor, bland annat möjligheter att bilda organisationer, att få statligt stöd, att bedriva ideell verksamhet och att göra människor delaktiga.</p><p>Stödet till trossamfunden är viktigt ur många aspekter. Om detta stöd skulle minska eller avvecklas skulle det få stora konsekvenser för trossamfundens verksamhet. Det skulle dessutom sätta trossamfunden i en sämre ställning i förhållande till Svenska kyrkan. Stödet har en stor betydelse därför att det också ger möjlighet att bedriva en religiös verksamhet på lika villkor.</p><p>När det gäller det statliga stödet till olika organisationer beslutade riksdagen våren 2018 att inte ge stöd till föreningar och organisationer som accepterar eller rent av legitimerar hedersrelaterat förtryck och hederstraditioner.</p><p>Hedersrelaterat våld och förtryck har tyvärr blivit vardag för många unga människor i Sverige. Man räknar med att över 100 000 flickor och pojkar begränsas på grund av hedersförtryck. Dessa normer och värderingar hör inte hemma i ett modernt rättssamhälle. Därför måste åtgärder vidtas för att säkerställa att inga offentliga medel utbetalas till föreningar eller religiösa samfund som genomför barnvigslar och sanktionerar annan hedersrelaterad brottslighet.</p><p>Herr talman! Utredningen <em>Palett för ett stärkt civilsamhälle</em> från 2016 tog upp ett antal förslag för att öka förutsättningarna för civilsamhället att arbeta. Men inte ett enda av utredningens förslag togs till vara och gjordes till verkstad av den förra regeringen. Det blev en skrivelse och inte en proposition med förslag, precis som Vasiliki Tsouplaki uttryckte det nyss här i talarstolen.</p><p>Några av förslagen handlade om kompetenshöjande insatser hos offentliga aktörer på statlig, regional och lokal nivå så att de bättre kan möta civilsamhällets behov. Utredningen föreslog också att det vid införandet av nya regler ska införas ett krav på myndigheten att kartlägga vilka ekonomiska och andra konsekvenser det får för organisationer inom det civila samhället. En övervägande majoritet av remissinstanserna var positiva till dessa förslag. Men den rödgröna regeringen valde att inte införa det.</p><p>Det fanns många fler genomförbara förslag i utredningen, som att öka civilsamhällets möjligheter att delta i upphandling och minskat regelkrångel för civilsamhällets organisationer. I en motion efterlyser vi kristdemokrater just detta.</p><p>Herr talman! Avdragsrätt för gåvor till ideella organisationer infördes av Alliansen på initiativ av Kristdemokraterna men togs bort av den förra regeringen. Nu får vi se vad som händer med detta framöver. Alla länder i Europa har gåvoskatteavdrag och uppmuntrar privatpersoner och företag att ge gåvor till den ideella sektorn - alla utom Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Civila samhället inklusive trossamfund</p><p>Kristdemokraternas systerparti Kristelig folkeparti i Norge drev igenom gåvoskatteavdraget år 2000. Då var maxsumman 900 kronor. År 2019 är det maximala beloppet 50 000 kronor per person och år. Givandet med skatteavdrag har mer än dubblerats sedan 2005. År 2015 donerades nästan 3,5 miljarder norska kronor inom gåvoskatteavdraget. Alla partier i Norge, från vänster till höger, står i dag bakom gåvoskatteavdraget.</p><p>Vi behöver införa samma system i Sverige. Det skulle sannolikt innebära ett enormt lyft för ideella organisationer och skapa nya möjligheter till sociala insatser och forskning och till människor i behov av hjälp och stöd.</p><p>Trots att Sverige hade ett i jämförelse litet gåvoavdrag var genomslaget stort och växande innan avdraget togs bort. Det första året, 2012, var det 195 000 personer som nyttjade tillfället. Det sista året, 2015, var det 333 000 personer som tog del av skattereduktionen till ett totalt belopp av 290 miljoner kronor. Organisationer som Plan Sverige och Stockholms Stadsmission har berättat att man fick in hela 15 miljoner kronor mer per år.</p><p>Ett par opinionsundersökningar har mätt svenska folkets vilja att ge och deras syn på skattelättnader för välgörande ändamål. Som alltid ska man ta opinionsmätningar med en nypa salt, men resultaten pekar i samma riktning: Förbättrad privatekonomi ökar givandet. De flesta tycker att en skattereduktion är bra. Det råder alltså ingen brist på vilja bland svenska folket. Det är dags att Sverige blir normalt i ett europeiskt perspektiv på det här området. För oss kristdemokrater är detta en viktig hörnsten i bygget av det goda samhället, där människors generositet tas till vara.</p><p>Jag vill avsluta med ett citat av Anders Arborelius, katolsk biskop och kardinal, som besökte oss här i riksdagen nu på morgonen. Han sa: \"Det är viktigt att vi bygger broar mellan människor i stället för att bygga murar.\"</p><p>I detta anförande instämde Magnus Oscarsson (KD).</p>",
    "intressent_id": "0237055280513",
    "rel_dok_id": "H601KrU15",
    "replik": "N",
    "systemdatum": "2019-05-14 14:19:29"
  }
}