{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:232 om finansiering av behandling vid sällsynta sjukdomar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "60959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Mattias Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka statsrådet för svaret.</p><p>Statsrådet hänvisar till den pågående beredningen av läkemedelsutredningen. Utmaningen är dock att det i dag, varje dag, står patienter, framför allt från norra Sverige, och väntar. De väntar på att få tillgång till behandling. Det är en behandling som redan är godkänd och tillgänglig men som 21 landsting väljer att avvakta med och inte använda.</p><p>Skelleftesjukan drabbar människor i livets höjdpunkt. De flesta arbetar och har många år kvar i arbetslivet, men även många år kvar som förälder till sina barn och kanske som mor- och farförälder till sina barnbarn.</p><p>Skelleftesjukan drabbar framför allt människor som är födda, eller har sitt ursprung, i norra Sverige. Så här långt har det inte funnits mycket annat att göra för vården än att trösta och lindra. Många har ställt sitt hopp till levertransplantationer, med de risker det medför och med den brist på organ som råder.</p><p>Men nu finns en behandling tillgänglig, som är godkänd av det europeiska läkemedelsverket EMA och därmed funnen säker och relevant för patienter så att de kan fortsätta att leva sina liv och slippa vänta på transplantation.</p><p>I detta läge, när läkemedel har forskats fram bland annat i Umeå och godkänts, händer ingenting. Svenska landsting säger varken ja eller nej utan väntar, väntar och väntar på att man någon gång ska komma igång med de så kallade trepartssamtalen.</p><p>Medan Norrbotten, Västerbotten och övriga landsting väntar förvärras patienternas situation, och köerna till transplantationer riskerar att öka. Det är förståeligt att statsrådet vill bereda en utredning, men det svar som statsrådet ger slår mot patienterna - mot de patienter som just nu här, på kammarens åhörarläktare, och hemma framför sina tv-apparater följer debatten. Jag skulle vilja att regeringen markerade att det inte är acceptabelt att skjuta på användningen av det som redan är vetenskapligt godkänt och att de 21 landstingen borde skynda på.</p><p>Regeringen har ju också, oavsett utredningen, möjlighet att redan nu ändra avtalet med SKL så att solidarisk finansiering av läkemedel som ges på sjukhus blir möjlig. Det kan regeringen göra utan beredning. Det kräver bara politisk vilja. Då får också de landsting som har en större samling av patienter med bland annat skelleftesjukan hjälp att börja behandlingen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kan statsrådet i dag ge dessa människor hopp om att regeringen vill inkludera exempelvis skelleftesjukan i den solidariska finansieringen så att patienterna får den hjälp och den behandling de behöver?</p>",
    "intressent_id": "0522054204918",
    "rel_dok_id": "H610232",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:18"
  }
}