{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "8d4c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "114",
    "talare": "Emil Källström (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Ska man sammanfatta M-KD:s kritik i dag gällde det omflyttning från två myndigheter inom rättsväsendet, och det var lite på grön skatteväxling. Sedan får man nu gå tillbaka till januariavtalet - djupt känd materia - med flygskatt och byggsubventioner.</p><p>Den enkla slutsats jag drar av detta försök till kritikstorm är: Vi har nog lyckats ganska bra med budgeten. Den är ganska stark. Det finns ganska mycket bra i denna och ganska lite att kritisera. Icke desto mindre tar Forssmed upp ett antal mycket kloka synpunkter på den fortsatta bostadspolitiken. Det är helt sant att vi behöver göra betydligt mer än de saker som Jakob Forssmed exemplifierar med.</p><p>Vi behöver fortfarande en ny bostadspolitik där vi tar helhetsgreppet. Jag tror till exempel att den skatteöverenskommelse jag ordade om lite snabbt i mitt anförande kommer att behöva ha en stor tyngdpunkt just på bostadspolitiken för att skapa rimligare förutsättningar inte minst för det ägda boendet. Här har vi ett flertal obalanser. Det är en av de saker som vi i bredast möjligast samförstånd måste ta tag i den här mandatperioden.</p><p>Det är sant att det även här finns några saker som vi kanske inte är överlyckliga över men som är en del av den gemensamma politiken. Byggsubventionerna är en del av det. De ska nu skruvas, och det kommer att tas fram en ny modell. I grunden är vi kritiska till dess existens som helhet. Det är samma sak där: Detta finns i den negativa skålen. Det finns också en annan, betydligt större, positiv skål, där vi har en massa centersegrar. Men jag förstår att det inte är primärt dem Jakob Forssmed kritiserar mig för, för där är vi ju oftast överens.</p>",
    "intressent_id": "0313210809828",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-02 19:34:52"
  }
}