{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Åtgärder mot handel med hyreskontrakt (forts. CU17)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "a369111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "124",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När det gäller straffrätten för gängkriminalitet, som Cecilie Tenfjord Toftby bara nämnde i förbifarten, tror jag inte att det finns någon justitieminister som har skärpt straffen lika mycket som jag har gjort under min period. Jag har ingenting emot det. Men man måste veta vad man gör, och Moderaterna har nog inte riktigt tänkt igenom sitt förslag. Om vi skulle göra som Moderaterna vill skulle det bland annat innebära att om en man slår sin fru ska han bara ha halva straffet jämfört med om en gängkriminell slår en annan gängkriminell. Det tycker jag faktiskt inte är riktigt rimligt, om jag ska vara ärlig.</p><p>Om man ska skärpa straffen är det mycket bättre att gå på de brott det handlar om - misshandel, stöld eller något annat - i stället för att välja denna mer konstruerade väg.</p><p></p><p>När det sedan gäller det vi diskuterar i dag är det naturligtvis ingen social åtgärd att göra på detta sätt. Det finns många andra sociala åtgärder som måste vidtas - satsningar på socialtjänsten exempelvis, och naturligtvis också på både skolor och arbetsmarknad i de områden vi talar om. Men om man ska få effekt på dessa svarta marknader måste man enligt min uppfattning gå på säljaren och faktiskt också köparen, annars kommer man inte att få någon effekt.</p><p>Nu säger Moderaterna: Vi tycker visserligen att det är klandervärt, men vi vill inte att det ska kriminaliseras. Jag skulle vilja säga att detta ju är en form av korruption. Man mixtrar och fifflar med systemet och mutar sig på sätt och vis förbi en kö som man annars skulle behöva stå i. Det tycker jag är orättfärdigt. Om man tillåter den här sortens fiffel att breda ut sig kommer det att slå mot legitimiteten som sådan i alla våra samhälleliga system.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-08-29 12:24:31"
  }
}