{
  "anforande": {
    "dok_hangar_id": "5021246",
    "dok_id": "H60947",
    "dok_titel": "Protokoll 2018/19:47 Tisdagen den 5 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "47",
    "dok_datum": "2019-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:6 om moms på inhyrd personal",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ffdb818b-c339-e911-9116-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Svar på interpellationer</p><p>Fru talman!  har frågat mig vilka åtgärder regeringen kommer att föreslå för att säkerställa att Skatteverkets beslut inte snedvrider konkurrensen mellan offentligt och privat drivna aktörer i vården. Frågan har ställts mot bakgrund av ett ställningstagande från Skatteverket. </p><p>Mervärdesskattelagens regler om undantag från skatteplikt för sjukvård bygger på EU-rätten och ska följa mervärdesskattedirektivet. Högsta förvaltningsdomstolen har i en dom ansett att ett bemanningsföretags uthyrning av läkare är skattepliktig. Domstolen har tolkat mervärdesskattelagens regler mot bakgrund av EU-rätten. Skatteverkets ställningstagande är en följd av domen.</p><p>Det finns ett system med kompensation för mervärdesskatt till kommuner och landsting. Systemet ska motverka att privata aktörer gynnas eller missgynnas i förhållande till det allmänna. När landstinget ersätter privata aktörer för verksamhet inom hälso- och sjukvård får landstinget en schablonersättning. Ersättningen ska kompensera för den merkostnad som uppkommer när en privat utförare som saknar avdragsrätt för mervärdesskatt utför sjukvårdstjänster åt landstingen.</p><p>Det finns således ett system för att motverka snedvridning av konkurrensen. </p><p>Jag har därför inte nu för avsikt att föreslå några åtgärder, men regeringen kommer att följa utvecklingen i denna fråga. </p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H6106",
    "replik": "N",
    "systemdatum": "2019-02-26 13:39:53"
  }
}