{
  "anforande": {
    "dok_hangar_id": "5032339",
    "dok_id": "H60983",
    "dok_titel": "Protokoll 2018/19:83 Tisdagen den 30 april",
    "dok_rm": "2018/19",
    "dok_nummer": "83",
    "dok_datum": "2019-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:189 om politisk styrning av kulturen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2921ef3c-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "36",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Lotta Finstorp har frågat mig vilka åtgärder jag avser att vidta för att säkerställa att kulturen hålls fri från politisk styrning, så att den konstnärliga friheten inte inskränks. Jag vill börja med att tacka Lotta Finstorp för att hon tar upp detta ämne. Det är angeläget och viktigt att vi diskuterar detta.</p><p>Frågan är ställd mot bakgrund av att Myndigheten för kulturanalys i sin årliga rapport bedömt att det här är en viktig fråga att studera närmare. För att denna diskussion ska kunna ske på rätt premisser bör det först och främst tydliggöras att Myndigheten för kulturanalys inte, som antyds i interpellationen, själv gör bedömningen att den politiska styrningen utifrån tvärsektoriella perspektiv är så stark att den begränsar den konstnärliga friheten eller att principen om armlängds avstånd delvis har satts ur spel. Däremot menar myndigheten att detta har hävdats i den offentliga debatten och att någon systematisk kartläggning eller analys av eventuella motsättningar mellan professionella kriterier och tvärsektoriella politiska mål inte har gjorts. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kulturens frihet är grundläggande inom kulturpolitiken och fastslagen i de nationella kulturpolitiska målen. Principen om armlängds avstånd innebär att politiker inte ska lägga sig i sådant som beslut om konstnärligt innehåll eller vilka vetenskapliga perspektiv som används i arbetet på kulturarvsinstitutionerna. Detta är viktigt att slå fast. </p><p>De kulturpolitiska insatserna ska bidra till att skapa förutsättningar för att uppnå de nationella kulturpolitiska målen i sin helhet och därmed låta kulturen vara just den dynamiska, utmanande och obundna kraft den ska vara med yttrandefriheten som grund. Detta är något jag som kultur- och demokratiminister kommer att fortsätta verka för med kraft.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H610189",
    "replik": "N",
    "systemdatum": "2019-05-27 18:13:10"
  }
}