{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "(forts. från § 15) Naturvård och biologisk mångfald (forts. MJU9)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "768c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "101",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tillståndet för den biologiska mångfalden i Sverige och i resten av världen är minst sagt mycket kritiskt. Enligt en tysk forskarrapport som kom för ett par år sedan, där man hade följt insekters utveckling i ett stort antal naturreservat, kunde man konstatera att 75 procent av insekterna hade försvunnit från områdena. En ekologisk katastrof, sammanfattade de tyska forskarna sina resultat. Och man konstaterade att utvecklingen har varit likartad i en stor del av världens länder.</p><p>Hur ser det då ut för den biologiska mångfalden i Sverige? Precis som Betty Malmberg från Moderaterna var inne på tidigare kan man titta på Naturvårdsverkets så kallade fördjupade utvärdering av miljömålen.</p><p>Vi har ett miljömål som heter ett rikt djur- och växtliv och kan konstatera att detta miljömål inte kommer att nås. 14 av de 16 miljömål som finns kommer inte att nås. Hälften av de svenska arter som man följer inom EU:s habitatdirektiv är mycket utsatta. </p><p>Naturvårdsverket konstaterar att vi i dag har ett skogsbruk som ensidigt prioriterar produktion på den biologiska mångfaldens bekostnad. Man konstaterar att vi har ett jordbruk med monokulturer. Den största delen av djuren går inte utomhus och betar, bökar och pickar i marken och bidrar till den biologiska mångfalden, utan de står instängda i stall.</p><p>Naturvårdsverket konstaterar också att fysisk exploatering - anläggande av vägar, industrier, urbana centrum etcetera - väldigt sällan tar tillräcklig hänsyn till biologisk mångfald.</p><p>Ovanpå allt detta har vi den pågående klimatförändringen, som riskerar att förvärra och skynda på utarmningen av den biologiska mångfalden. En biologisk utarmning som sällan syns, och som också Naturvårdsverket ger stort utrymme, är utarmningen av biologisk mångfald inom våra marina områden. Fiske är en väldigt viktig orsak till utarmningen men även utsläpp till sjöss och till havs.</p><p></p><p>Det här måste vi självklart se till att komma till rätta med, och jag förväntar mig att alla partier i den här debatten presenterar konkreta åtgärder. Vi har ju hört några förslag. Men till Betty Malmberg vill jag säga att till skillnad från Moderaterna tycker vi i Vänsterpartiet att vi kraftigt måste höja anslagen till biologisk mångfald och till att bekämpa klimatförändringen. Då håller det inte att rösta igenom en budget tillsammans med Kristdemokraterna och Sverigedemokraterna som halverar anslagen för biologisk mångfald och klimatinvesteringar.</p><p>Vi behöver också ha en skogspolitik som i grunden läggs om och som tar mycket större hänsyn till miljön och ger ett annat bruk av skogen. Vi kan till exempel tillämpa och främja det som brukar kallas för kontinuitetsskogsbruk. Det innebär att man inte hugger ned alla träd i form av ett kalhygge, utan man tar i stället mer plockvis och successivt ned de träd som är lämpade och låter en stor del av skogen få finnas kvar.</p><p>Vi behöver också ett jordbruk som i mycket större utsträckning främjar biologisk mångfald, där våtmarker bevaras och där djuren verkligen får gå ute och göra nytta för den biologiska mångfalden i form av betesdjur, grisar som bökar i marken, fåglar som pickar på marken och så vidare. Vi behöver också begränsa antalet miljögifter som finns i jordbruket.</p><p>I går var det väldigt glädjande att höra utslaget från mark- och miljödomstolen som sätter stopp för användningen av neonikotinoider. Man konstaterar att värnandet av bina och den biologiska mångfalden väger tyngre i det här sammanhanget.</p><p>Vi behöver en fysisk planering som tar större miljöhänsyn. Det borde vara lättare att stoppa byggandet av externa köpcentrum och nya motorvägar. Behöver vi verkligen ett nytt köpcentrum, och är det inte färdigbyggt med motorvägar? Jo, vi i Vänsterpartiet tycker att här kan man mycket tydligare vikta upp den biologiska mångfalden.</p><p>Självklart måste också skyddet för den marina mångfalden stärkas. Det är ett område som är väldigt kritiskt. Det som sker under vattenytan är ju sådant som vi tyvärr inte lägger så mycket märke till. Men precis som Naturvårdsverket konstaterar i sin fördjupade granskning är situationen väldigt kritisk.</p><p>Jag välkomnar att regeringen tidigare har tillskjutit rätt stora summor pengar på det här området, så att fler marina reservat har kunnat bildas under den tidigare mandatperioden. Men det är också viktigt att vi stärker kvaliteten i de marina reservaten. Det är inte så mycket värt om man till exempel kan få bedriva bottentrålning i ett marint reservat, och det sker i dag i ungefär hälften av våra marina reservat. Även om vi nu skyddar ungefär 13 procent av de marina områdena behöver vi skydda mer. Vi i Vänsterpartiet vill ha en plan för skydd av minst 20 procent av de marina områdena.</p><p>Vi behöver stärka kvaliteten på skydden genom att till exempel stoppa skadliga fiskemetoder som bottentrålning. De marina reservaten bör i större utsträckning ingå i ett större sammanhängande nätverk av marina reservat så att de tillsammans kan stärka varandra.</p><p>Med anledning av detta vill jag passa på att yrka bifall till vår reservation 37. Jag vill också yrka bifall till reservation 9, som rör en helt annan sak. Men nu är det sagt.</p><p></p><p>Magnus Manhammar, Socialdemokraterna, var inne på något väldigt viktigt när han talade om tidigare massutdöende av arter. Det är egentligen processer som har skett under hundratals miljoner år. Vi har sett det första, andra, tredje, fjärde och femte massutdöendet av arter. Då har det handlat om nedslag av meteoriter, klimatförändringar och andra relativt långsamma naturliga processer som har slagit ut en stor del av de då levande arterna. Men precis som Manhammar sa är den stora skillnaden nu i det så kallade sjätte massutdöendet av arter att det är människan som är orsaken till artutplåning.</p><p>Om det är vi människor som har försatt oss i det här problemet kan vi självklart också lösa det. Därför behövs ett politiskt ledarskap i frågan om att stärka den biologiska mångfalden. Vi behöver helt enkelt skydda vår natur bättre. Vi kan fortsätta att bruka jord och skog, men vi måste göra det på ett mycket mer hållbart sätt. Ytterst är det naturen, den biologiska mångfalden, som får sätta gränserna för vad vi kan göra. Och självklart måste vi drastiskt minska våra utsläpp av växthusgaser som förvärrar och spär på massutdöendet av arter.</p><p>Allt detta måste vi göra.</p><p>Fru talman! Det går om vi vill. Lås oss göra det.</p><p>(Applåder)</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:39"
  }
}