{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "29f5f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "144",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte</p><p>Fru talman! Stödet till länder på afrikanska kontinenten sker i dialog med Afrikanska unionen. Det är en gigantisk kontinent, och vi vill gärna ha det sammanhållet där eftersom Afrikanska unionen är den kontinentens samarbetsorganisation.</p><p>Det rör sig i första hand om utvecklingsmöjligheter i dessa länder för att man inte ska ta denna farliga väg för att förbättra sitt liv. Det är många som av naturliga skäl vill göra det men som inte har flyktingstatus. De kommer till den afrikanska kontinentens norra kust, tar den livsfarliga vägen över och dör i tusental. Det är såklart bra om vi kan vara med och vända den utvecklingen så att man inte tar denna farliga väg som ekonomisk flykting. Om man behöver fly av andra skäl kommer det att ske även i framtiden, och då ska vi vara beredda att hjälpa de människor som behöver fly.</p><p>Vad gäller räddningsaktioner vill jag påminna om att även EU:s aktioner har räddat många människoliv på Medelhavet. Men vi måste stoppa det stora antal människor som vill göra den livsfarliga resan på andra sätt, och det är en utvecklingsfråga. Det utvecklingsbistånd som Sverige ägnar sig åt är samma fråga.</p><p>Vad gäller klimatet och kopplingen till högnivåtillsättningarna är det som skrivs i den strategiska agendan ett uppdrag till den kommande kommissionen. Det är klart att det inte går att vara emot det som skrivs där om man vill ha en sådan post, utan då får man faktiskt lov att leva upp till det som Europeiska rådet har sagt ska prioriteras. På det sättet finns alltså den kopplingen.</p><p>På FN-mötet har ju också Sverige, som jag sa i ett tidigare replikskifte, tillsammans med Indien tilldelats en speciell roll och ska som enskilt land belysa perspektivet när det gäller den industriella omställningen för att nå upp till Parisavtalet.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:37"
  }
}