{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:46 om samordningen av totalförsvaret",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "377fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "58",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Bakgrunden till min interpellation är det arbete som Försvarsberedningen har gjort. Jag har haft förmånen att vara med i två försvarsberedningar, och i delrapporten <em>Motståndskraft</em> som var färdig i december 2017 lade beredningen fram ett femtiotal konkreta förslag på hur totalförsvaret och det civila försvaret ska stärkas. Det är ju ingen hemlighet för kammaren och svenska folket att vi har väldigt mycket att göra. Det civila försvaret har varit under isen och behöver återupprättas på område efter område.</p><p>Försvarsberedningen hade alltså en rad konkreta förslag, och ett av de viktigaste var \"att en sammanhållen hantering och ledning av totalförsvaret (det militära och det civila försvaret) skulle underlättas av att ett departement fick det samlade ansvaret för samordningen av totalförsvaret, såväl i fred som vid höjd beredskap\".</p><p>På s. 91 i rapporten talar vi alltså om att arbetet med totalförsvaret är uppdelat. Försvarsdepartementet ansvarar för sin del, och så är det Justitiedepartementet som har hand om samhällets krisberedskap inklusive civilförsvaret. Så var det inte tidigare, fru talman. I alla tider har denna funktion legat under Försvarsdepartementet, men av någon anledning - och det kanske statsrådet kan passa på att berätta om bakgrunden till - gjorde den regering som tillträdde efter förra valet på det viset. Det fanns alltså inget beredningsarbete angående den förändringen. I rapporten argumenterar Försvarsberedningen för att detta ska tillbaka och anser \"att denna uppdelning ger upphov till gränsdragningsproblematik och otydlighet om ansvarsförhållanden, vilket försvårar och försenar arbetet\".</p><p>Detta är allt annat än vad vi behöver när vi ska återuppbygga totalförsvaret, och den civila delen är ju en väldigt viktig sida av myntet. Därför är det så viktigt att det här inte slarvas bort.</p><p>I nästa inlägg tänker jag återkomma till en rad andra förslag som inte har förverkligats. Statsrådet kan gärna få räkna upp vad det har blivit. Det finns vad jag vet fyra utredningar. Är de tillsatta allihop? När kommer de att leverera sina resultat?</p><p>Vi tänkte att rapporten <em>Motståndskraft</em> skulle utmynna i något som vi kunde rösta om i riksdagen, att det skulle bli ett betänkande. Det har också bäring på den rapport som vi ska vara färdiga med nu i maj. Hur ser egentligen statsrådet på Försvarsberedningens arbete? Är det inte den här överenskommelsen mellan åtta partier som också ska gälla?</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H61046",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:33"
  }
}