{
  "anforande": {
    "dok_hangar_id": "5025629",
    "dok_id": "H60965",
    "dok_titel": "Protokoll 2018/19:65 Torsdagen den 14 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "65",
    "dok_datum": "2019-03-14 00:00:00",
    "avsnittsrubrik": "Stöd till personer med funktionsnedsättning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "749f9228-f956-e911-911c-0090facf175a",
    "anforande_nummer": "18",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Anton, Tina, Orlando, Amanda, Robert, Richard och Alicia - det är några få av alla de barn, unga och vuxna med omfattande funktionsnedsättningar som har drabbats omänskligt hårt av de historiskt kraftiga nedskärningar inom LSS som S-MP-regeringen påbörjade under den förra mandatperioden.</p><p>Anton är 24 år och lider av flera neuropsykiatriska diagnoser som asperger, bipolär sjukdom, uppmärksamhetsstörning och social fobi. År 2009 fick Anton personlig assistans. Det blev en trygghet som fanns vid hans sida dygnet runt och gav honom möjligheten att leva ett självständigt liv. Så småningom kunde Anton flytta till en egen lägenhet.</p><p>Men sommaren 2017 beslöt Försäkringskassan att dra in assistansen helt och hållet. Motiveringen var att Antons psykiska sjukdom inte var tillräckligt svår, detta trots läkarintyg som visar att Antons sjukdomstillstånd inte har förbättrats jämfört med tidigare bedömning av assistansbehovet. Anton fick heller inte assistans via kommunen, utan i stället erbjöds han en plats på ett LSS-boende. Men eftersom Anton psykiska sjukdomsbild gör att han inte klarar av att ha många och okända människor omkring sig skulle det inte fungera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stöd till personer med funktionsnedsättning</p><p>Antons mamma Malin berättar att sonen har tappat livsglädjen sedan han förlorade sin assistans. Han är livrädd för de olika personer som kommer från hemtjänsten och hygienstädar hans lägenhet. Anton är isolerad i lägenheten. Han har inte lust med något annat än att ligga i sängen och tröstäta. Att Anton har fråntagits rätten att leva ett självständigt liv är omänskligt, ovärdigt och fullständigt oacceptabelt.</p><p>När samhället sviker har tack och lov många av de drabbade anhöriga som rycker in och stöttar upp så gott de kan. Men hur länge ska de orka? Och vad händer med alla som inte har några anhöriga som kan hjälpa?</p><p>Fru talman! Det finns inga ekonomiska vinster när den indragna assistansen ger ett sämre stöd, ett ökat mänskligt lidande och, i många fall, ökade samhällsekonomiska kostnader. När man möter en person som förlorat sin assistans, trots att han eller hon har fortsatt omfattande behov av hjälp och stöd för att klara sin vardag, är det uppenbart att den indragna assistansen genererar kostnader i andra poster i statsbudgeten, eller i kommunernas budgetar.</p><p>Det kan handla om personer med funktionsnedsättning som inte kan utföra sitt arbete utan hjälp av en assistent, och då går vi miste om skatteintäkter, eller om personer vars hälsa försämras då de utan assistans inte får hjälp med den träning som krävs för att bibehålla grundkonditionen och muskelstyrkan eller för att de utan assistans inte kan komma ut i friska luften. Den försämrade hälsan kan leda till ökade sjukvårdskostnader.</p><p>Många anhöriga till personer med omfattande funktionsnedsättning lever under ständig press och stress. Inte sällan tvingas anhöriga sluta sitt arbete för att kunna stödja sin familjemedlem. Sjukskrivningar är vanligt. Vi får heller inte glömma syskonen till personer med funktionsnedsättning, som ofta inte får den uppmärksamhet de behöver och förtjänar. Föräldrarnas tid och ork räcker helt enkelt inte till, något som i sin tur kan bidra till psykisk ohälsa inom familjen.</p><p>Fru talman! Vi måste se till helheten. Jag är därför tacksam över att Moderaterna genom skrivningar i vår gemensamma budget är överens med oss kristdemokrater om att värna assistansreformens långsiktiga hållbarhet, såväl rättsligt som ekonomiskt och med hänsyn till de totala samhällsekonomiska kostnaderna. För att undvika frestelsen att dra in på assistansen för att göra besparingar i ett specifikt statsanslag anser vi kristdemokrater att en kartläggning bör göras av de samlade samhällsekonomiska effekterna av LSS-insatserna. Jag yrkar därför bifall till Kristdemokraternas reservation nr 7 i betänkandet.</p><p>Fru talman! Det är svårt att ta in, men den rättspraxis som har drivits fram av S-MP-regeringens direktiv till Försäkringskassan om att bryta kostnadsutvecklingen inom assistansen har medfört så förödande effekter att inte ens människor som behöver hjälp med att andas och att få i sig näring via sond har rätt till assistans i dag.</p><p>Vi kristdemokrater har länge kämpat för att återupprätta intentionen med LSS. När M-KD-budgeten fick stöd i riksdagen i december togs ett första viktigt steg genom att säkerställa det självklara: Regeringen uppmanades att skyndsamt ändra lagen så att andning och sondmatning ska vara grundläggande behov.</p><p>Samtidigt som det är glädjande att regeringen nu tar steg för att förverkliga tillkännagivandet i M-KD-budgeten och att en lagändring nu är på gång är det uppenbart att mycket arbete kvarstår.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stöd till personer med funktionsnedsättning</p><p>Flera jurister inom funktionshindersrörelsen har varnat för att förslaget till lagtext ger utrymme för Försäkringskassan att fortsätta med samma restriktiva tolkningar runt sondmatningen som i dag, det vill säga att det bara är den tid som det tar att koppla på och av sonden - inte den tid det tar att föra in näringen i kroppen - som räknas som grundläggande behov. Ett sådant kryphål skulle permanenta dagens rättspraxis och måste självklart täppas till, annars faller hela syftet med lagändringen. Vi kristdemokrater kommer därför att göra allt i vår makt för att det grundläggande behovet inte ska delas upp i delar som är av integritetskänslig karaktär och delar som inte är det.</p><p>Med andra ord måste samtliga moment och all tid som krävs för att utföra hela insatsen räknas som grundläggande behov. Vi kristdemokrater menar att detta bedömningssätt ska gälla för samtliga grundläggande behov. Det är avgörande för att återupprätta intentionen med LSS. Jag yrkar därför bifall till Kristdemokraternas reservation nr 6 i betänkandet, som även omfattar andra nödvändiga åtgärder.</p><p>Fru talman! Vi kristdemokrater vill att staten ska ansvara för all assistans. I dag riskerar personer med kommunal assistans att förlora eller få ett minskat stöd om de flyttar från en kommun till en annan. Det är ett postkodlotteri där risken är att det är kommunens budget, inte personens behov, som avgör vilket stöd som ges. Detta är varken värdigt eller rättssäkert.</p><p>Vi kristdemokrater vill även att utövande av föräldraskap och möjligheten att arbeta ska ingå i de grundläggande behoven. Att föräldraskap inte räknas som grundläggande behov riskerar att medföra att någon måste avstå från att vara förälder eller avstå från att vara fullt delaktig som förälder. Detta är inte acceptabelt, menar vi. På samma sätt anser vi att det inte är rimligt att en person som har arbetsförmåga och kanske till och med redan har ett arbete hindras från att arbeta på grund av avsaknad av personlig assistans eller annan insats inom LSS, exempelvis ledsagning.</p><p>Fru talman! Statsminister Stefan Löfven sa i sin regeringsförklaring här i kammaren tidigare i år: \"Den som har rätt till personlig assistans ska få det.\" Nu är det hög tid att omvandla vackra ord till handling. Vi måste bestämma oss för vilket samhälle vi vill ha. I ett kristdemokratiskt samhälle har Anton, Tina, Orlando, Amanda, Robert, Richard och Alicia tillsammans med alla andra personer med omfattande funktionsnedsättningar en självklar rätt till LSS och personlig assistans. De har precis som alla andra rätt att vara delaktiga i samhället och leva sitt liv, fullt ut, på sina villkor.</p><p>Fru talman! Jag vill avsluta med att säga att vi kristdemokrater även ställer oss bakom utskottets ställningstagande angående en utredning om tolktjänst och att regeringen skyndsamt bör följa upp och komma med förslag på hur bilstödet kan bli mer ändamålsenligt.</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H601SoU12",
    "replik": "N",
    "systemdatum": "2019-04-04 18:47:06"
  }
}