{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "(forts. från § 3) Ekonomisk familjepolitik (forts. SfU21)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "9ad5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "59",
    "talare": "Statsrådet Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Herr talman! Den svenska familjepolitiken är ett internationellt under. Otaliga är de besök som Sverige får från olika delar världen för att förstå hur vi lyckas med att vara på pallplats i Europa när det gäller barnafödande och samtidigt ligga i topp vad gäller kvinnors deltagande på arbetsmarknaden.</p><p>Faktum är att vi i dag har den högsta sysselsättningen som någonsin uppmätts i ett EU-land. Det visar sig nämligen snabbt, förstår ni, att när män och kvinnor inte behöver välja mellan att satsa på ett arbetsliv och en karriär och att satsa på sin familj, då väljer man båda delar. Det är bra både för den enskilda individen och för samhället.</p><p>Sveriges ställning är inte en slump. Den är ett resultat av ett målmedvetet arbete, en målmedveten politik och tuffa prioriteringar. Det handlar om ett borttagande av sambeskattningen i början av 70-talet. Det handlar om ett införande av vad som fortfarande är en världsunik föräldraförsäkring 1974. Det handlar om att vi också under samma decennium kraftfullt byggde ut den generella barnomsorgen i Sverige.</p><p>Det gjorde att kvinnors arbetskraftsdeltagande i Sverige mellan 1970 och 1980 steg från ungefär 50 procent till runt 90 procent. Politik gör skillnad. Det är en politik för jämställdhet och kvinnors möjlighet att skapa sig en egen ekonomisk plattform att kunna göra sina egna val.</p><p>Bostadsbidraget är en annan del. Det ledde till att höja boendestandarden för tusentals och åter tusentals och är i dag en grundplåt i det som utgör Sveriges arbete för ekonomisk jämlikhet och omfördelning.</p><p>Men det är också system av sin tid med sina utmaningar, och de behöver moderniseras, anpassas och rustas upp. Vi i regeringen har en mandatperiod bakom oss av renoveringar när det kommer till den ekonomiska familjepolitiken, och vi är inte på långa vägar klara.</p><p>Under den förra mandatperioden höjde vi inkomstgränserna i bostadsbidraget för första gången sedan 1997. Vad de uteblivna höjningarna har fått för konsekvenser tror jag att vi alla kan förstå, att allt färre har fått ta del av stödet för att kunna ha goda boendevillkor. Nu har vi beslutat om att successivt höja inkomstgränserna i bostadsbidraget fram till 2021. Vad innebär det? Jo, det innebär att 18 000 fler barnfamiljer kommer att få ekonomiskt stöd för en bra bostad när utbyggnaden är klar.</p><p>Vi höjde också underhållsstödet för alla barn men mest för de äldsta, som fick en höjning med 800 kronor i månaden. Det är hundralappar som gör skillnad. Vi höjde barnbidraget med 200 kronor per barn och månad. Också här var de senaste höjningarna när det satt en socialdemokratisk regering i Rosenbad. Jag tror att vi alla ser den röda tråden. Det handlar om vilken regering som prioriterar barns trygghet och uppväxtvillkor och vilka som inte gör det.</p><p>För när det kommer till den ekonomiska familjepolitiken krävs aktiva politiska beslut för att inte ersättningarna ska halka efter och urholkas av inflation och löneökningar. Vi har tagit de aktiva besluten. Vi har också nu en pågående utredning om hela bostadsbidraget och underhållsstödet för att göra stöden mer ekonomiskt smarta och omfördelande. Det ska vara klart hösten 2020 så att fler barn kan få en mer jämlik start på sitt liv.</p><p>Det är politikens uppgift att se till att alla barn får de bästa förutsättningarna att leva sitt liv i trygghet och lycka. Det goda samhället kan nämligen mätas utifrån hur våra barn har det. Det gör vi genom att fler får en tryggare ekonomisk uppväxt, men också genom ett brett rättighetsarbete och minskade ekonomiska klyftor. För trygga och jämlika barn leka allra bäst.</p><p></p><p>Jag inledde med att prata om den svenska familjepolitiken som ett internationellt under, och det stämmer. Sverige som land toppar de flesta mätningar när det kommer till jämställdhet och just möjligheten att kombinera familjeliv och arbetsliv. Men det går att vara bäst och ändå se att man har stora utmaningar framför sig. För vårt samhälle är inte jämställt, och vi har lång resa kvar och många nödvändiga reformer att genomföra på vägen dit. </p><p>Vi vet att kvinnor fortfarande i mycket större utsträckning än män arbetar deltid i Sverige. Vi vet att kvinnor är mycket mer hemma med barnen, både betalt och obetalt, än vad männen är. Vi vet att kvinnor är betydligt mer sjukskrivna än vad männen är. Två av tre sjukskrivna är kvinnor. Detta hänger naturligtvis ihop med att kvinnor i mycket större utsträckning dubbelarbetar. Risken för ohälsa ökar i takt med barnen.</p><p>Faktum är att den tydliga skillnaden i sjukskrivning mellan kvinnor och män börjar märkas när barnen kommer. Det finns dessutom studier som visar att när män slutar arbetet och kommer hem går deras puls ned. Men när kvinnors arbetsdag närmar sig sitt slut går deras puls upp, för då går de på pass två - i hemmet.</p><p>Kvinnor har också lägre pensioner än vad män har, i genomsnitt med 6 000 kronor i månaden. Allt detta är konsekvenser av att vi fortfarande har ett ojämställt samhälle och att vi har utmaningar som vi gemensamt behöver möta. Det kräver i många fall insatser på helt andra områden än just den ekonomiska familjepolitiken. Det handlar om möjligheten och rätten att arbeta heltid och om insatser för en bättre arbetsmiljö.</p><p>Men också här måste den ekonomiska familjepolitiken följa med och se till att inte vara en del av problemet utan en del av lösningen, precis som det var tänkt på 70-talet. Våra stöd är barn av sin tid, och när vår föräldraförsäkring kom på plats var det modiga politiker som då flyttade gränserna framåt och satte ett exempel för omvärlden. Vi måste tillsammans våga vara precis lika modiga i denna tid.</p><p>Vintern 2017 lämnade Föräldraförsäkringsutredningen sitt slutbetänkande med förslag om en helt ny modell för försäkringen. Sedan dess har det varit ute på remiss, och delar har tagits vidare i ett snabbspår som en proposition som det redan har röstats om här i kammaren. Men de stora förslagen återstår. Det är alldeles klart och tydligt att med den konstruktion vi i dag har kommer det att ta lång tid innan vi når ett jämställt familjeliv.</p><p>Jag skulle därför vilja se breda politiska dialoger om föräldraförsäkringens framtid för att vi också ska nå ett mer jämställt uttag. Det ska vara en försäkring som är anpassad för dagens moderna arbetsmarknad och familjeliv och som sätter barnens bästa i centrum. Regeringen har bjudit in och påbörjat dialog, och vi hoppas att vi tillsammans kan komma vidare. För vi behöver alla göra vår del för att åstadkomma ett mer jämställt Sverige.</p><p>(Applåder)</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-28 19:49:29"
  }
}