{
  "anforande": {
    "dok_hangar_id": "5029956",
    "dok_id": "H60970",
    "dok_titel": "Protokoll 2018/19:70 Fredagen den 29 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "70",
    "dok_datum": "2019-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:76 om fastighetsägarnas ansvar för gaturenhållning",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5a420b9c-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi diskuterar nu den här frågan. Det är klart att vi delar bilden av att vi ska göra så effektiva lösningar som möjligt och så miljömässigt effektiva och bra lösningar som möjligt. Samtidigt tror jag att vi inser att det är viktigt att människor kan påverka sin lokala miljö och sitt lokala samfund och samhälle genom de kommunala valen.</p><p>Detta med plogvallar och hur kommunen sköter snöröjning är ett utmärkt exempel på en lokal demokratisk fråga som borde kunna engagera medborgarna. Olika partier borde också kunna gå till val med olika lösningar. Det är ingenting i lagstiftningen som tvingar kommunerna att lägga över ansvaret på fastighetsägarna, men det finns en möjlighet att göra det.</p><p>Jag tänker på hur olika förutsättningarna ser ut runt om i vårt mycket avlånga land. Det finns naturligtvis kommuner som skulle ha väldigt svårt att tillhandahålla en väldigt precis snöröjning ute i glesbygden. Det är väl skälet till att denna möjlighet finns. Men, som sagt, det är en möjlighet. Det är på inget sätt ett tvång. Kommunerna kan ta tillbaka ansvaret till sig själva, och i många fall bör de göra så.</p><p>När det gäller fallolyckor delar jag verkligen bilden av att det handlar både om mänskligt lidande och om stora kostnader för samhället. Jag kan konstatera att många kommuner av den anledningen prioriterar att snöröja gång- och cykelbanor framför vägbanorna i övrigt. Här finns naturligtvis möjlighet att påverka hur arbetet utförs.</p><p>Nu går vi in i ett klimat med mer extrema väderhändelser, våldsamma snöfall och liknande. Vid en bedömning av huruvida en fastighetsägare verkligen har ett ansvar för framkomligheten vid ett hastigt snöfall är det inte nödvändigtvis så att man ska finnas till hands i alla dessa eventualiteter. Det är en bedömningsfråga. Det går ju också att ansöka hos kommunen om befrielse från detta ansvar. Där bör också kommunen ha ett intresse av att befria de äldre.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H61076",
    "replik": "N",
    "systemdatum": "2019-04-23 18:34:33"
  }
}