{
  "anforande": {
    "dok_hangar_id": "5029836",
    "dok_id": "H60969",
    "dok_titel": "Protokoll 2018/19:69 Torsdagen den 28 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "69",
    "dok_datum": "2019-03-28 00:00:00",
    "avsnittsrubrik": "Regional tillväxtpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "94cd2959-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "138",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att instämma i ledamoten Hammar Johnssons uttalande om att Sverige är ett fantastiskt land.</p><p>Med det sagt går jag tillbaka till mitt anförande. Det knyter an till utgiftsområde 19, som vi debatterade här i kammaren strax före jul. Det handlade om regional tillväxt, precis som betänkande NU8 gör.</p><p>Liksom de gjorde då kommer företrädare för riksdagens samtliga partier att stå här i dag och tala sig varma för Sveriges glesbygd och framhålla att \"hela Sverige ska leva\". Det är naturligtvis bra - bara man också menar det.</p><p>Fru talman! Debatten i december kan anses ligga nära i tid. Eventuella åhörare kanske undrar vad som är nytt nu, drygt tre månader senare. Faktum är att en högst väsentlig förändring skett sedan dess. Då syftar jag inte på att jag blev far till en son under riksdagens juluppehåll utan på det faktum att Sverige i januari fick en regering, då Liberalerna och Centerpartiet lade sina kort på bordet och släppte fram en S-MP-regering.</p><p>Detta föregicks av den så kallade januariöverenskommelsen, som innehåller såväl guldkorn som galenskaper, inte minst ur ett regionalpolitiskt perspektiv.</p><p>För oss som bor i glesbygd - inte bara i Norrbotten, där jag själv bor - är långa avstånd, utarmad samhällsservice och ett sviktande befolkningsunderlag ett faktum. Många har gett upp och flyttat till storstan. Om urbaniseringen varit ett långsiktigt mål för socialdemokratin, så grattis! Med era samarbetspartner kommer ni snart att vara i mål.</p><p>Visst är jag glad över att man i januariöverenskommelsen enades om att till exempel färdigställa Norrbotniabanan och försöka utlokalisera fler statliga jobb så att inte alla myndigheter hamnar i Stockholm. Det är två frågor som vi sverigedemokrater drivit och som vi nu gläds åt att det verkar finnas en riksdagsmajoritet för.</p><p>Samtidigt aviserar man beklagligt nog att man kommer att återinföra den för glesbygden så skadliga flygskatten trots att vi sverigedemokrater tillsammans med Moderaterna och Kristdemokraterna röstade bort densamma i december - flygskatten som genom sin utformning beskattar avstånd och helt saknar incitament för flygbolagen att bli miljövänligare.</p><p>Inte heller kan jag i avtalet utläsa något om problematiken kring medfinansiering av upprustning av statliga vägar, som det inte sällan är just mindre glesbygdskommuner som förväntas stå för - detta trots att ett av partierna bakom överenskommelsen, Centern, tidigare drivit just den frågan.</p><p>I stället föreslår man avstånds- och färdmedelsberoende reseavdrag, som om hela landet hade förutsättningar för en fungerande kollektivtrafik. I exempelvis Gällivare, där jag bor, är det svårt eller rent av omöjligt att åka buss oavsett om man har 7 eller 70 kilometer till sin arbetsplats, och när det är 35 minusgrader eller 3 decimeter nysnö hjälper inga elcykelpremier i världen - folk kommer att ta bilen ändå.</p><p></p><p>För många är bilen en grundförutsättning för att kunna ta sig till jobbet. Trots att reseavdraget i dag är så lågt att det inte på långt när motsvarar den faktiska resekostnaden pratar den vice statsministern om ett eventuellt återinförande av den automatiska årliga drivmedelsskattehöjningen. Oroande, tycker vi!</p><p>Den nuvarande regeringens politik riskerar alltså att göra det än mer olönsamt för folk att resa till och från sina arbeten om de inte ligger på platser dit man kan färdas med SL-kort.</p><p>Även om vi sverigedemokrater framhåller vikten av bland annat transportbidraget måste det påpekas att det endast syftar till att kompensera företagare i Norrlandslänen för de långa transportavstånd som annars kan utgöra en konkurrensnackdel för dem. Det utgör alltså inget stöd för företagare i glesbygd i allmänhet. Inte heller mildrar det det hårda slaget mot privatekonomin för alla som väljer att bo och verka i Sveriges glesbygd och som i likhet med övriga medborgare vill kunna ta sig till och från sina arbetsplatser, hälsa på nära och kära och utnyttja den allt mer utglesade samhällsservicen.</p><p>Det är naturligtvis bra att man i januariöverenskommelsen säger att man vill utlokalisera fler statliga verksamheter till glesbygd. Men om man gång efter annan försvårar för folk som redan bor där och driver på urbaniseringen, vilka ska då ta dessa jobb? Hur ska man locka dit den kompetens man behöver för att tillsätta dessa tjänster, som inte sällan kräver särskilda kvalifikationer?</p><p>Fru talman! I Norrbotten, där jag bor, är uppfattningen bland många att det är regeringens dolda agenda att kunna skylla på kompetensbrist och rekryteringssvårigheter när de utlovade statliga jobben uteblir och fortsätter att koncentreras till Stockholmsområdet.</p><p>Det är dock alltjämt min förhoppning att alla partier här i denna kammare faktiskt har ett ärligt uppsåt att hela Sverige ska leva - även om partierna i regeringsunderlaget sedan länge för en bipolär regionalpolitik präglad av bristande konsekvensanalys.</p><p>Slutligen, fru talman, vill jag yrka bifall till reservation 8 i betänkandet. Vi står naturligtvis bakom våra övriga reservationer, men för tids vinnande nöjer jag mig med att yrka bifall endast till reservation 8.</p><p>(Applåder)</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "H601NU8",
    "replik": "N",
    "systemdatum": "2019-04-23 18:32:53"
  }
}