{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Ersättningsrätt och insolvensrätt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "12bdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "2",
    "talare": "Martina Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! En grundläggande faktor för att känna trygghet och hälsa är att ha tillräcklig ekonomi för att ha mat för dagen och tak över huvudet. Att långvarigt ha så höga skulder att man inte klarar det mest grundläggande eller något lite extra emellanåt sliter på människor, och deras hälsa försämras.</p><p>Att hamna i skuld kan många göra. Det handlar inte enbart om att vara slarvig. Många av dem som är skuldsatta är det på grund av att de drabbats av en längre sjukskrivning, arbetslöshet eller skilsmässa. Det kan vara så att företaget som man startade inte bar vingar eller att man gjorde ett dåligt bostadsköp. Det kan ta många år att betala sina skulder, och ibland behövs nya lån för att betala den första skulden.</p><p>Fru talman! I dag finns det många människor som varit hårt skuldsatta sedan 90-talet och som levt på existensminimum sedan dess. De har väldigt svårt att ta sig ur sin skuld. Barn i dessa familjer riskerar att drabbas av att inte kunna delta i några fritidsaktiviteter, vilket i sin tur kan leda till att de mår dåligt och drabbas av ohälsa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ersättningsrätt och insolvensrätt</p><p>Sedan några år tillbaka har antalet personer som fått rätt till skuldsanering ökat, och det är bra. Det är bra när människor får hjälp att ta sig tillbaka på fötter och få en ekonomi som bär de nödvändiga utgifterna. Vi vill att det ska vara enkelt, och de förändringar som har skett har gjort det enklare. Det är dock viktigt att följa så att vi får det vi efterfrågar. Det ska inte vara lättvindigt att få sina skulder avskrivna, men det är otroligt viktigt att de som är överskuldsatta och har varit det en lång period får stöd att komma tillbaka till en tillvaro där de klarar mat för dagen och tak över huvudet.</p><p>Fru talman! Jag tycker att Moderaterna har en poäng när det gäller att kommunernas budget- och skuldrådgivning behöver öka. Det är viktigt för att människor ska få hjälp, förhoppningsvis innan det gått så långt som till skuldsanering. Var ansvaret ska ligga för detta kan vi diskutera mer. Jag vill se det med ett helhetsperspektiv och är inte helt övertygad om att den bästa lösningen är att man flyttar ansvaret till en annan enhet. Många av dem som drabbas av skulder gör det genom att andra saker i livet händer, som bodelning, arbetslöshet, sjukskrivning med mera. Att då ha ansvaret samlat hos socialtjänsten kan ge fördelar när man ser till hela familjens livssituation. Men det kan vi som sagt diskutera mer.</p><p>När man väl har tagit steget att ansöka om skuldsanering och den efter utredning beviljats anser jag och Centerpartiet att det är viktigt att det går fort att få sin ekonomiska rehabilitering. Att fortsätta dra ut på något som pågått i många år ser vi inte som något positivt. De barn som finns i dessa familjer är värda att på kortare tid ta sig tillbaka till en tillvaro där skulderna inte överhänger allt.</p><p>Sedan 2016, när den nya skuldsaneringslagen antogs, är fem år - med möjlighet till några betalningsfria månader - regel för skuldsaneringen. Centerpartiet tycker att det är för lång tid. Vi vill att det ska gå fortare. Det gäller att hjälpa personen att komma på fötter så fort som möjligt. Vi förordar att det ska vara en generell betalningsplan på tre år i stället för fem. Här vill jag se till människans fokus att återigen kunna klara den grundläggande tryggheten med en tillräcklig ekonomi för att ha mat för dagen och tak över huvudet samt att kunna unna sig något extra.</p><p>Fru talman! Sverige är beroende av företagare och innovatörer. Utan företagen stannar Sverige. Därför tycker jag det är positivt att det med den nya lagstiftningen är möjligt att kunna få hjälp med skuldsanering även om det är av företagsmässiga skäl som skulderna uppstått. I det fall skulderna blivit personliga på grund av F-skattföretag eller att det kvarstår skulder efter rekonstruktioner och konkurser kan det vara ett underlag för skuldsanering.</p><p>Det är viktigt att innovatörerna vågar satsa på sina företagsidéer i Sverige för att vi ska kunna fortsätta ha en tillväxt av arbetstillfällen, vilket ger ökade skatteintäkter till skola, vård och omsorg. Det är möjligt i dag tack vare att alliansregeringen tog initiativ till detta under 2013. Jag yrkar bifall till reservation nr 3.</p><p>(Applåder)</p><p>I detta anförande instämde Ola Johansson (C).</p>",
    "intressent_id": "033935884729",
    "rel_dok_id": "H601CU6",
    "replik": "N",
    "systemdatum": "2019-03-27 14:14:21"
  }
}