{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "Konsumenträtt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "536e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! I dag debatterar vi konsumentpolitik. Det är ca 30 olika yrkanden, så det är ganska spritt. Inget yrkande har fått majoritet. Om det sedan är en styrka eller en svaghet beror nog på vem man frågar. </p><p>Flera förslag från oss sverigedemokrater berör små företags villkor, då vi menar att små företagare är lika utsatta som vanliga konsumenter på marknaden. Bara det faktum att man innehar F-skattsedel eller FA-skattsedel gör inte att man plötsligt är mycket starkare i förhandlingsläget gentemot andra företag. </p><p>Jag tillhör själv gruppen som har F-skattsedel. Det är en verklighet jag delar med över 800 000 andra, i varierande åldrar, i Sverige. Jag har själv F-skatt då jag äger en skogsfastighet. Det finns många i Sverige som liksom jag inte lägger särskilt mycket tid på sitt företag men som ändå måste ha F-skatt just för att man äger lite jordbruksmark eller skog. Det finns också många äldre i vårt samhälle som har F-skatt just för att de äger mark.</p><p>En stor del av Sveriges vuxna befolkning är alltså registrerade som företagare, och det är oftast bra. Men eftersom det nu har visat sig att mindre seriösa företag via telefonförsäljning har riktat in sig på just äldre personer med F-skatt finns det ett behov av att skärpa reglerna så att även människor som har F-skatt skyddas på samma sätt som människor som inte har Fskatt. </p><p>All seriös försäljning bygger på att två parter kommer överens och att båda därefter är nöjda med avtalet. Via telefon är det ofta svårt att veta exakt vad för avtal man ingår, och därför är den nya lagen om skriftlig bekräftelse ett bra sätt att tvinga säljaren att visa vad köparen egentligen går med på. I de allra flesta fall är det inte ett problem att ett avtal måste tecknas, eftersom båda parter är lika måna om att avtalet ska komma på plats. </p><p>Att i dagens Sverige hänvisa till att vi under mycket lång tid har haft telefonsamtal som ett normalt och legitimt sätt att ingå avtal håller dåligt eftersom det med dagens teknik är mer regel än undantag att det man har kommit överens om per telefon också bekräftas antingen via mejl eller via sms. Bokar man en tid för reparation av bilen kommer det ett sms med tid och datum, liksom det i princip alltid kommer ett mejl med information om den produkt man har beställt via telefon. Så är det givetvis även mellan företag, för man vill veta att man verkligen är överens om vad man just har diskuterat via telefon.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Konsumenträtt</p><p>Vi vill ha en ordning där den som har F-skatt i normalfallet ska ha samma skydd gentemot både telefonförsäljare och rena blufföretag som andra privatpersoner har på marknaden. I vårt Sverige är alla människor skyddade mot oseriösa företag, och ingen tvingas in i avtal mot sin vilja. Därför ska man ha samma skydd även om man råkar äga några hektar mark. Att man inte har det i dag är märkligt. </p><p>Herr talman! Flyttbara bankkontonummer är en annan fråga som har kommit upp. Låter det inte som något vi faktiskt länge velat ha? </p><p>Problemet som i princip alla upplever när de byter bank är att man inte riktigt vet alla ställen som ens bankkontonummer finns på. Det kan vara alltifrån tidigare arbetsgivare till ställen där man tidigare har fått ersättning eller kommuner som har betalat ut något till en. Alla som man någon gång i livet har gett sitt bankkontonummer till kan mycket väl ha kvar detta och ha det kopplat till en som person. När man sedan byter bank kan en utbetalning lätt ske till ett konto som inte finns eller - ännu värre - till någon som har fått ens tidigare kontonummer. Med dagens Swish, autogiro, efakturor och så vidare är det dessutom mycket mer som ständigt kopplas till just bankkontonumret.</p><p>Sedan jag först kom in i riksdagen 2014 har jag själv motionerat om att göra bankkontonummer flyttbara. Jag har väckt den motionen på nytt varje år. Lite oväntat är det att inte alla i riksdagen ser den potential som detta faktiskt har och framför allt hur det skulle kunna påverka konkurrensen mellan bankerna. </p><p>Det intressanta när det gäller just bankerna är att de mindre bankerna, som inte har funnits så länge - typ Ikanobanken och Forex - är jättepositiva till ett system med flyttbara kontonummer. Värre är det med de gamla storbankerna, som framhåller att systemen inte är kompatibla och att det därför är typ omöjligt. Om man inte visste bättre skulle man nästan kunna tro att de försöker utnyttja sin ställning för att försvåra för nya aktörer. </p><p>Vi minns väl alla hur det var när vi började prata om flyttbara mobilnummer och de stora telebolagen tillfrågades. Det var helt omöjligt, sa de. Det var helt omöjligt att få ett system där man kunde flytta telefonnummer - ända fram till dess att det beslut fattades som tvingade dem att göra det omöjliga möjligt. Lärdomen från telebranschen är alltså att \"omöjligt\" är betydligt mindre omöjligt när det finns ett beslut som är tvingande. I vårt Sverige ska det vara lätt att byta bank.</p><p>Herr talman! Avslutningsvis vill jag göra mina yrkanden. Vi står givetvis bakom alla våra reservationer, och det är många i det här betänkandet. Vi står bakom dem fullt ut, men för tids vinnande och för att inte förlänga voteringstiden i onödan - särskilt nu när Björn Söder inte längre är talman - yrkar jag bifall bara till vår reservation 4 och till reservation 8, som vi har gemensamt med Centerpartiet.</p><p>(Applåder)</p><p>I detta anförande instämde Angelica Lundberg (SD).</p><p>Konsumenträtt</p><p>(forts. § 11)</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H601CU10",
    "replik": "N",
    "systemdatum": "2019-04-25 19:00:42"
  }
}