{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "894c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "110",
    "talare": "Emil Källström (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag står här och försöker visualisera en regeringstext som innehöll orden gigantiskt nyliberalt experiment. Jag tror att vi får vänta ett tag innan det är just det ordvalet som kommer att nyttjas.</p><p>Ulla Andersson gör precis samma misstag som Arbetsförmedlingens ledning gör. Det du säger, Ulla Andersson, är att en besparing är samma sak som centralisering. Det är det enda sättet att spara pengar.</p><p>I de budgetar jag har lagt fram i opposition de senaste åren har vi sett det helt tvärtom. Vi har sett att myndigheter bör flytta från dyra citylägen till mindre orter som ett sätt att spara pengar.</p><p>Hade det varit så att det i Centerpartiets modell för omgörning av Arbetsförmedlingen hade stått att man först ska lägga ned en massa kontor på landsbygden och sedan ta andra saker i nästa steg, hade jag givetvis svarat på de frågor som Ulla Andersson ställer. Nu är det inte så.</p><p>Vi är irriterade över Arbetsförmedlingens hantering. Jag tycker mig notera att även ansvarig minister har vissa invändningar mot hur Arbetsförmedlingen nu har agerat.</p><p>Det rimliga hade givetvis varit att i den mån man över huvud taget så här snabbt skulle göra kontorsförändringar skulle man ha gjort det i de större städerna. Där finns det andra aktörer som kan göra detta och dessutom en starkare arbetsmarknad. Det hade varit rimligt. Det har vi varit tydliga med.</p><p>Det kommer att göras en större förändring av Arbetsförmedlingen. Den behöver fungera bättre. Vi måste ha ett system med fler matchningsaktörer som blir bättre och specialiserade och som gör jobbet.</p><p>Nu låter det ibland som att den gamla Arbetsförmedlingen var perfekt. Men det är trots allt en myndighet som väldigt få arbetsgivare över huvud taget nyttjar och som levererar väldigt dåliga resultat.</p><p>Det grundläggande behovet till reformer finns kvar. Men däremot har varken jag eller någon annan sagt att det är borttagande av landsbygdskontor som är det första steget. Det är faktiskt Arbetsförmedlingens eget påhitt.</p>",
    "intressent_id": "0313210809828",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-02 19:34:52"
  }
}