{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellationerna 2018/19:242, 243 och 245 om förflyttningen av generaldirektör Ann-Marie Begler",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8c959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "60",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Statsrådet har anfört att bristande samverkan var anledningen till att Begler petades. Varför sa man inte det till Begler när hon efterfrågade de synnerliga skälen? Ett enigt KU konstaterar att några sådana aldrig gavs trots Beglers önskan.</p><p>I en intervju i Aftonbladet säger Försäkringskassans styrelseordförande Birgitta Böhlin att hon inte kan påminna sig att myndighetens bristande samverkan med andra myndigheter någonsin var uppe till diskussion. Aldrig. Noll gånger.</p><p>Fru talman! Detta innebär att två socialdemokratiska politiker har en version av vad som hänt medan ett antal oberoende statliga tjänstemän har en annan version av vad som har hänt - och till dem ska läggas styrelsens ordförande Birgitta Böhlin.</p><p>Det är mot denna bakgrund vi ska se det som ett enigt KU skriver i sitt betänkande om att det är otillfredsställande att man inte har fått fram sådana uppgifter som bidrar till att skapa klarhet och ge en rättvisande bild av vad som skett.</p><p>KU kommer givetvis att ha en debatt i kammaren om sitt yttrande. Jag noterar dock att de svar som statsrådet har lämnat i dag står i skarp kontrast till de uttalanden som har gjorts av oberoende, opolitiska tjänstemän på Försäkringskassan och före detta anställda på Försäkringskassan. Dessa har visat en stor personlig integritet och bidragit till att sanningen i denna fråga kom fram.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H6C120190611ip",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:29"
  }
}