{
  "anforande": {
    "dok_hangar_id": "5020280",
    "dok_id": "H60942",
    "dok_titel": "Protokoll 2018/19:42 Onsdagen den 23 januari",
    "dok_rm": "2018/19",
    "dok_nummer": "42",
    "dok_datum": "2019-01-23 00:00:00",
    "avsnittsrubrik": "Nystart för en stärkt minoritetspolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ae4c40b9-9d2f-e911-9118-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Jonas Eriksson (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Nystart för en stärkt minoritetspolitik</p><p>Fru talman! Vi har skrivelsen framför oss. Det är alltså en översiktlig redovisning av nuläget inom minoritetspolitiken. I skrivelsen konstaterar regeringen att mer behöver göras för att efterlevnaden av de nationella minoriteternas rättigheter ska säkerställas. Jag är en av dem som instämmer i detta.</p><p>Styrningen av myndigheterna behöver utvecklas. Bättre uppföljning behöver göras, likaså långsiktigt och utvecklat arbete för att stödja språk och kultur. Minoritetsfolkens hälsosituation och hur hälso- och sjukvården svarar upp mot denna behöver också tydligare sättas i fokus. Synligheten för och kunskapen om de nationella minoriteterna måste öka i samhället.</p><p>Jag välkomnar därför att regeringen i skrivelsen anger att man avser att tillsätta en utredning om den fortsatta myndighetsstrukturen för samordning, utveckling och uppföljning. Jag välkomnar också att regeringen aviserar ett handlingsprogram för de nationella minoritetsspråkens bevarande och en utredning om hur ett språkcentrum ska inrättas och organiseras.</p><p>Som flera andra nämnt uttryckte statsministern i regeringsförklaringen att urfolket samernas självbestämmande och inflytande ska stärkas. Det är bra. En oberoende institution för mänskliga rättigheter ska inrättas. Statsministern nämnde också i regeringsförklaringen att arbetet med den nationella planen mot rasism ska fortsätta och att främlingsfientliga hatbrott mot minoriteter ska motverkas med kraft.</p><p>Precis som flera tidigare talare lyft fram måste orden omsättas i praktisk handling. Skrivelsen ger exempel på några av de åtgärder som regeringen avser att vidta, och det är behövligt.</p><p>Från Miljöpartiets sida ser jag fram emot att vi nu under mandatperioden ska få till en konsultationsordning när det gäller det samiska inflytandet, att vi ska få till en samisk sanningskommission och att arbetet med den nordiska samekonventionen ska fortsätta.</p><p>Jag vill också passa på att nämna att Miljöpartiet har bjudit in till ett samepolitiskt seminarium i morgon för riksdagsledamöter. Jag hoppas att så många som möjligt av KU:s ledamöter och andra intresserade ledamöter har möjlighet att delta. Det här arbetet är viktigt för alla minoriteter. I morgon har vi fokus på just samerna.</p><p>Fru talman! Jag yrkar bifall till förslaget i utskottets betänkande om att lägga skrivelsen till handlingarna.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 14.)</p>",
    "intressent_id": "0157062733618",
    "rel_dok_id": "H601KU13",
    "replik": "N",
    "systemdatum": "2019-02-13 15:44:07"
  }
}