{
  "anforande": {
    "dok_hangar_id": "5016506",
    "dok_id": "H60932",
    "dok_titel": "Protokoll 2018/19:32 Tisdagen den 18 december",
    "dok_rm": "2018/19",
    "dok_nummer": "32",
    "dok_datum": "2018-12-18 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "28c0cc56-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "122",
    "talare": "Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sverige befinner sig i ett exceptionellt politiskt läge. Aldrig tidigare har vi mer än tre månader efter ett val inte haft en regering på plats. Aldrig tidigare har en majoritet av riksdagen röstat bort en statsminister utan att ha en plan för vad som ska komma sedan. Och aldrig tidigare har vi som ett resultat därav haft en övergångsbudget på riksdagens bord.</p><p>Det innebär inte att vi kan utgå ifrån att detta är en engångsföreteelse. Så som det politiska landskapet utvecklar sig, här såväl som i vår omvärld, måste vi utgå ifrån att det kan hända igen, och vi måste inse att vi nu sätter praxis inte bara för här och nu utan kanske för lång tid framöver. Detta har varit vägledande för hur vi socialdemokrater har valt att hantera processen, såväl i Regeringskansliet som här i riksdagen.</p><p>Som ett resultat av att statsministern röstades bort fick vi en övergångsregering som administrerar i enlighet med regeringsformen. Den kan inte ta politiska initiativ, den kan inte avgå och den kan inte utlysa nyval. Men den måste lämna en budget till riksdagen inom en fastslagen tidsram. I enlighet med detta förhandlades det fram principer för hur en övergångsbudget skulle se ut, vad den skulle innehålla och vad den inte kunde innehålla, brett förankrat hos en majoritet av riksdagens partier.</p><p>Den budget som lades fram levde upp till samtliga kriterier och principer. Det var inte en budget som gav uttryck för något partis politiska viljeinriktning utan en budget som förberedde för att en nytillträdd regering skulle ha ett så stort mandat och handlingsutrymme som möjligt att lägga fram en ändringsbudget utifrån sin politiska plattform.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>Det är ganska rimligt skulle man kunna tycka utifrån det läge vi befinner oss i att en övergångsregering utan politiska befogenheter lägger fram en övergångsbudget i avvaktan på att en ny regering tillträder. Lika rimligt borde det vara att den budgeten släpps igenom. Det borde ligga i allas intresse att vi nu sätter praxis som innebär ansvarstagande och ordnade processer, och vi borde alla tycka att en ny regering, vilken det än blir, borde få äga och ta ansvar för statsbudgeten. Allt annat är fullkomligt orimligt och omdömeslöst.</p><p>Tyvärr har det visat sig att ansvarstagande och gott omdöme inte längre är något som man kan förvänta sig av alla partier i Sveriges riksdag. För trots att vi har att ta ställning till en budget som till punkt och pricka följer de principer som i stort sett alla var överens om skulle gälla för en övergångsbudget valde flera partier med Moderaterna i spetsen att ändå lägga fram egna budgetmotioner. Man gjorde det med motiveringar som \"det finns samhällsutmaningar som inte kan vänta\" och \"vi har en övergångsregering, men vi har inte en övergångsriksdag\", vilket förstås är sant men inte relevant.</p><p>Stora samhällsutmaningar hanteras inte bäst i en budgetmotion. De kräver en regering på plats som har mandat och befogenheter att agera och att ta ansvar. </p><p>I tider med en övergångsregering faller det tyngre, inte lättare, på riksdagen att vara sansad, att utöva självdisciplin och att sätta Sveriges bästa framför partipolitiskt taktikspel. Vi är, som sagt, ingen övergångsriksdag. Vi är Sveriges riksdag. Med det följer ansvaret att se till att landet kan styras. </p><p>Den process som vi nu bevittnar är tyvärr inte ett uttryck för vare sig sans och balans eller för ordning, reda och ansvar. Efter att först ha lämnat in egna motioner på temat av vad hjärtat är fullt av, bestämde sig Moderaterna och Kristdemokraterna för att det inte var stökigt nog utan att de dessutom under pågående budgetprocess skulle skriva ihop sig om ett gemensamt förslag med nya texter och nya budgettabeller. Sverigedemokraterna ville naturligtvis inte vara sämre, så de röstade först igenom Moderaternas och Kristdemokraternas ramar för att sedan, i vanlig ordning, inte ta ansvar för sitt agerande. 45 minuter efter att ramarna var klubbade i kammaren stöddes innehållet av endast 4 av utskottets 17 ledamöter. De lyckades gå från ogenomtänkt till direkt oseriöst. </p><p>Då är det största bekymret inte ens att vi nu fattar beslut som är dåligt eller obefintligt genomarbetade, där konsekvenserna för myndigheter, kommuner och individer inte är överblickbara, utan att vi med detta nu sätter en ny praxis inte bara för hur en övergångsbudget ska hanteras utan också för hur vi respekterar överenskommelser och för vilket ansvar riksdagen tar för ordning och reda. </p><p>Fru talman! Låt mig vara tydlig. Alla partier har alltid rätt att motionera på alla förslag som kommer från en regering. Det är det ingen som ifrågasätter. Men det innebär inte att det alltid är lämpligt. Vad som är lämpligt är vad vi formerar praxis kring. Praxis förändras över tid, genom överenskommelser eller genom hur vi väljer att agera. </p><p>Låt mig vara ännu tydligare. Kritiken handlar inte heller om att riksdagen fäller regeringens budget. Det har hänt förr, och det kommer sannolikt att hända igen. Men det normala och rimliga när det händer är att regeringen har valmöjligheten att avgå eller utlysa nyval. Det är något som denna regering som bekant inte kan göra. Vi har alltså ett exceptionellt läge, något som borde ha fått alla partier att sansa sig. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>Avslutningsvis ska jag säga några ord om utgiftsområde 24. De förändringar som låg i övergångsregeringens budget på området var alla ett resultat av de principer som man varit överens om skulle gälla för en övergångsbudget. De förändrade ramarna, som röstades igenom av Moderaterna, Kristdemokraterna och Sverigedemokraterna, och det nya innehållet till följd av ramarna, som sedermera bara stöddes av Moderaterna och Kristdemokraterna, är i allt väsentligt sådant som varit aviserat sedan tidigare av den förra regeringen och som således sannolikt skulle ha genomförts av en ny regering oavsett. </p><p>Jag kan konstatera att om budgetmotionerna är något att gå på, vilket man får utgå från att de är givet argumenten för vikten av att lägga fram dem, är ambitionsnivån för området näringspolitik, utrikeshandel, export och investeringsfrämjande skrämmande låg. </p><p>Vi socialdemokrater har inte väckt någon motion, då vi alltjämt anser att övergångsbudgeten borde ha gått igenom. Vår avsikt är att formulera vår politik på området i en ändringsbudget eller i en motion på en sådan. </p><p>Då vi inte står bakom det rambeslut som har tagits avstår vi från att delta i beslutet om anslagsfördelningen inom utgiftsområdet och hänvisar till Socialdemokraternas, Vänsterpartiets och Miljöpartiets särskilda yttrande. </p><p>(Applåder)</p><p>I detta anförande instämde Patrik Engström och Åsa Eriksson (båda S).</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H601NU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:10:06"
  }
}