{
  "anforande": {
    "dok_hangar_id": "5021246",
    "dok_id": "H60947",
    "dok_titel": "Protokoll 2018/19:47 Tisdagen den 5 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "47",
    "dok_datum": "2019-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:20 om gåvoavdraget",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0adc818b-c339-e911-9116-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den ideella sektorn fyller en väldigt viktig funktion i vårt samhälle. Det är viktigt att vi har en generell välfärd och att vi via skola, sjukvård och omsorg och våra kommuner och landsting stöttar alla invånare.</p><p>Därutöver fyller den ideella sektorn en viktig funktion inom många områden för att stötta enskilda individer men också för att bedriva forskning och annat. Sektorn drivs av många ideella krafter och också av enskilda individer som ger bidrag till organisationer. Där har svenskarna blivit alltmer givmilda. Vi ser att man skänker mer och mer pengar till de ideella organisationerna. Jag har kunnat notera att det har ökat under de senaste åren efter att avdraget infördes, men det har också ökat efter det att avdraget avskaffades. Det är härligt att vi, svenska folket, tycks givmilda både med och utan ett skatteavdrag.</p><p>När det gäller att vi ska lägga skattepengar också på våra ideella organisationer finns det ingen politisk skiljelinje, utan den politiska skiljelinjen mellan Kristdemokraterna och Socialdemokraterna handlar om hur man ska bestämma vart de offentliga medlen till ideella organisationer ska gå. Är detta något som ska bestämmas av de folkvalda här i riksdagens kammare, eller ska det bestämmas av enskilda individer som har så höga inkomster att de kan skänka 2 000 kr om året till en ideell organisation? Vem ska fatta beslut om var vi ska lägga våra offentliga medel? Är det enskilda rika personer, eller är det våra folkvalda i parlamentet? Där går den ideologiska skiljelinjen. Däremot är vi eniga om att vi ska stötta våra ideella organisationer och om att de gör ett viktigt arbete, och det är fantastiskt att det finns ett stöd i kammaren för det. </p><p>Med detta sagt har jag också noterat att vi socialdemokrater inte har egen majoritet i kammaren, utan vi får naturligtvis kompromissa. Att vi inte har någon annan överenskommelse än att detta ska införas gör att jag därför också har lämnat denna remiss. </p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H61020",
    "replik": "N",
    "systemdatum": "2019-02-26 13:39:54"
  }
}