{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "Statliga företag",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "95d5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "41",
    "talare": "Mathias Tegnér (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Statliga företag</p><p>Herr talman! Tack för dina frågor, Carl-Oskar Bohlin! Jag skulle vilja svara nej på båda. Jag har läst er reservation, och jag har inte ambitionen att stå här och ljuga. </p><p>Däremot har jag även läst er motion, som utgör grunden för den här debatten. Där är det framför allt den första delen som finns omnämnd, vilket också har varit moderat politik under lång tid, det vill säga att det är just bolag som saknar särskilt samhällsuppdrag som man kan tänka sig att sälja. Sedan har det över tid varierat exakt hur ståndpunkten har sett ut, och jag sa också att man <em>riskerar</em> att sälja viktiga statliga bolag. Om Moderaterna har ändrat uppfattning och gör andra bedömningar när det gäller vilka bolag som har ett säkerhetspolitiskt värde tycker jag att det är glädjande. Jag tror nämligen att det finns ett problem om man tänker sig att man kan sälja alla bolag som inte har ett särskilt samhällsuppdrag. Det finns flera bolag som faktiskt är säkerhetspolitiskt viktiga, och jag tycker att Telia Company är ett av dem. </p><p>Så, kort sagt: Jag vill inte förfula debatten. Jag vill inte heller stå här och ljuga, och jag har läst noggrant. Jag är dessutom glad om vi kan ha en seriös diskussion kring de värden som faktiskt finns i flera av de bolag som inte har särskilda samhällsuppdrag men som ändå är viktiga för samhället. </p>",
    "intressent_id": "0613297818326",
    "rel_dok_id": "H601NU4",
    "replik": "Y",
    "systemdatum": "2019-03-26 17:07:46"
  }
}