{
  "anforande": {
    "dok_hangar_id": "5023640",
    "dok_id": "H60959",
    "dok_titel": "Protokoll 2018/19:59 Tisdagen den 5 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "59",
    "dok_datum": "2019-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:34 om finansiering av planerade reformer",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "37949111-e24f-e911-911c-0090facf175a",
    "anforande_nummer": "55",
    "talare": "Mattias Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill tacka finansministern för svaren, även om de tyvärr inte har besvarat de frågor jag har ställt.</p><p>Den överenskommelse som har träffats mellan regeringen och dess stödpartier Centerpartiet och Liberalerna innehåller reformer i storleksordningen 60-65 miljarder kronor. Då har jag inte räknat med höghastighetståg och Norrbotniabanan.</p><p>Förslagen om familjedagar och friår kommer naturligtvis också att urholka arbetslinjen. Samtidigt ingår exempelvis inte satsningar på lag och ordning i den lista på reformer som man har kommit överens om. Det är alltså rimligt att anta att kostnaderna för den politik man vill bedriva blir större. Detta sker i ett läge där det finns överhängande risk att vi går in i en lågkonjunktur under mandatperioden.</p><p>Vänsterpartiet har också enligt egen utsago skaffat sig inflytande över den politik som inte ingår i överenskommelsen. Det i sig känns inte lugnande ur ett finansiellt stabilitetsperspektiv.</p><p>Jag delar fullt ut finansministerns syn att man måste vara noggrann vid avdömningen av vilket ekonomiskt utrymme som finns för nya reformer. Problemet är att januariöverenskommelsen har tagit i anspråk stora delar av det kvarvarande reformutrymmet för mandatperioden.</p><p>Farhågorna kvarstår: Finansministern har misslyckats med att använda högkonjunkturen till att förbereda statens finanser för en nedgång i konjunkturen. Vad tyder på att finansministern skulle lyckas med att ta tag i problemen i en lågkonjunktur?</p>",
    "intressent_id": "0522054204918",
    "rel_dok_id": "H61034",
    "replik": "N",
    "systemdatum": "2019-03-26 17:14:01"
  }
}