{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:214 om kommunala åtgärder för återvändande IS-terrorister",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4be9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "43",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Henrik Vinge har frågat mig om jag och regeringen kan tänka oss att föreslå förändringar i reglerna för försörjningsstöd så att kommuner ges lagstöd för att neka bidrag till IS-terrorister. Vidare har Henrik Vinge frågat mig om jag i det fall regeringen inte är beredd att föreslå ändringar kan motivera varför återvändande IS-terrorister ska uppbära försörjningsstöd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Först och främst vill jag vara tydlig med att personer som begått terroristbrott eller andra allvarliga brott som krigsbrott ska lagföras. Att upptäcka och utreda dessa allvarliga brott, som begåtts av personer som återvänt till Sverige, är i första hand Säkerhetspolisens och Polismyndighetens ansvar. Jag har fullt förtroende för hur våra rättsvårdande myndigheter hanterar detta ansvar.</p><p>Socialtjänsten har ett annat uppdrag. Den har att tillämpa socialtjänstlagen, det vill säga att pröva enskildas ansökningar om bistånd. Ekonomiskt bistånd utgör samhällets yttersta skyddsnät för att tillförsäkra den enskilde en skälig levnadsnivå. Rätten till försörjningsstöd är dock inte villkorslös. Den förutsätter till exempel att den enskilde efter egen förmåga bidrar till sin försörjning och tar ansvar för sin ekonomiska situation. Socialtjänsten har att ta ställning till om förutsättningarna för bistånd är uppfyllda i varje enskilt fall.</p><p>Regeringen fortsätter att följa frågan nogsamt.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H610214",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:36"
  }
}