{
  "anforande": {
    "dok_hangar_id": "5031376",
    "dok_id": "H60977",
    "dok_titel": "Protokoll 2018/19:77 Torsdagen den 11 april",
    "dok_rm": "2018/19",
    "dok_nummer": "77",
    "dok_datum": "2019-04-11 00:00:00",
    "avsnittsrubrik": "Ett EU som skyddar: ett initiativ för att utsträcka Europeiska åklagarmyndighetens befogenheter till att även omfatta gränsöverskridande terroristbrott",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "37d6f22d-016d-e911-911b-901b0eac4c78",
    "anforande_nummer": "106",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett EU som skyddar: ett initiativ för att utsträcka Europeiska åklagarmyndighetens befogenheter till att även omfatta gräns-överskridande terroristbrott</p><p>Fru talman! Sverigedemokraterna är i grunden väldigt positivt inställda till ett samarbete inom EU mellan självständiga stater och självständiga myndigheter för att bekämpa internationella och gränsöverskridande problem. När det gäller den europeiska åklagarmyndigheten har vi haft en ganska bred samsyn i Sveriges riksdag om att en gemensam och överstatlig åklagarmyndighet strider mot subsidiaritetsprincipen. Det är en linje som vi vidhåller även vid det här arbetet när det gäller gränsöverskridande terrorism.</p><p>Vi tror att vägen framåt inte är att splittra den inarbetade kompetens som finns i de nationella myndigheterna, frånsäga sig ett ansvar från Sveriges sida och lägga hoppet till någon form av gemensam överstatlig instans. Vi tror att vägen framåt för att bekämpa gränsöverskridande terrorism är att vi stärker våra nationella myndigheter och ökar samarbetet genom de samarbetsformer och samarbetsorgan som finns i dag. Det är vägen framåt. Att ingå i en överstatlig åklagarmyndighet riskerar att göra det mer otydligt vem som bär ansvaret för vilken fråga, och det riskerar att reducera den inarbetade kompetens som finns i våra nationella myndigheter.</p><p>Vi står i grunden bakom det som utskottet har som sin linje i utlåtandet, men vi har också en motivreservation som säger att vi av princip vill stå utanför all form av överstatlighet när det kommer till åklagarmyndighetens uppdrag. Vi väljer därför i det här fallet att yrka bifall till vår motivreservation.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H601JuU19",
    "replik": "N",
    "systemdatum": "2019-05-02 19:39:45"
  }
}