{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:86 och 97 om ändringar i vapenlagstiftningen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3f5fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "54",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Kjell-Arne Ottosson har frågat mig om regeringen avser att gå längre än vad EU:s vapendirektiv kräver när det gäller regleringen av legala vapenägare och vad regeringen avser att göra för att förenkla regelverket för de legala vapenägarna.</p><p>Mikael Strandman har frågat mig på vilket sätt en betydligt strängare implementering av EU:s ändringsdirektiv till vapendirektivet än vad EU kräver kommer att minska användningen av vapen vid grov brottslighet.</p><p>Mikael Strandman har även frågat mig vilka åtgärder jag avser att vidta för att säkerställa att de regler som föreslås införas i vapenlagstiftningen verkligen är motiverade, sakligt belysta och kommer att ha avsedd effekt utan att onödigtvis försvåra för de legala vapenanvändarna att utöva sina hobbyer.</p><p>Sverige har sedan lång tid tillbaka haft en vapenlagstiftning som håller en hög internationell standard. Den uppfyller därmed redan i dag i många avseenden de krav som ställs i ändringsdirektivet.</p><p>På grund av flera stora terroristattacker som inträffade under 2015 påskyndades uppdateringen av EU:s vapendirektiv. Syftet med ändringsdirektivet är att på ett proportionellt sätt motverka att skjutvapen missbrukas för brottslig verksamhet eller vid terroristattacker. Genom ändringsdirektivet får vi en gemensam miniminivå inom EU för bland annat märkning, registrering och förvaring av skjutvapen.</p><p>Redan under förhandlingarna av direktivet arbetade regeringen aktivt för att de nya reglerna inte skulle bli onödigt betungande för jägare och målskyttar. Även vid genomförandet av direktivet i svensk lagstiftning har fokus varit att de nya reglerna i så liten utsträckning som möjligt ska medföra olägenheter för jägare och målskyttar.</p><p>Sverige är dock givetvis - i likhet med alla andra EU-länder - skyldigt att genomföra de ändringar som krävs för att möta kraven i ändringsdirektivet. Regeringens utgångspunkt i lagrådsremissen har varit att ändringarna genomförs på miniminivå, det vill säga förslagen ska inte gå längre än vad direktivet kräver.</p><p>Utöver arbetet med att genomföra ändringsdirektivet pågår det ett arbete inom Justitiedepartementet med att bereda de förslag som en utredare tagit fram som ska förenkla för de legala vapenägarna. Förslagen innebär bland annat lättnader i tillståndsplikten för ljuddämpare och att den så kallade vapengarderoben utökas.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H6C120190312ip",
    "replik": "N",
    "systemdatum": "2019-04-02 17:07:48"
  }
}