{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Infrastrukturfrågor (forts. TU5)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "c06e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "138",
    "talare": "Jessika Roswall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för bra frågor, Jens Holm! Det var helt korrekt uppfattat: Vi måste ställa om alla transportslagen så att de blir mer hållbara. Vi var ju på samma utskottsmöte, och jag ställde då en fråga om bilar i framtiden. Jag tycker att man hade en lite ensidig syn på detta; jag tycker nog att man måste kunna se en framtid med bilar som är fossilfria.</p><p>Jag skulle vilja ställa en fråga tillbaka apropå detta: Är Jens Holm nöjd med att ha en regering som vidtar miljöåtgärder som dess egna expertmyndigheter inte anser ger någon effekt? Sju av åtta åtgärder anses inte ge någon effekt. Vi måste ha åtgärder här och nu som faktiskt ger effekt. Vi har inte råd med symbolpolitik. Det skulle jag vilja fråga tillbaka.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Infrastrukturfrågor</p><p>Men Jens Holm hade fler frågor till mig. Det gällde ERTMS. Moderaterna har också läst Riksrevisionens rapport, och det finns en hel del kritik att framföra, precis som Jens Holm sa i sitt anförande. Vi var också på samma utskottsmöte och hörde Trafikverkets experter berätta om nyttan med och nödvändigheten av att pausa det - men också riskerna.</p><p>Vi är väldigt kritiska, återigen, till att vi har projekt som vi inte kan se är samhällsnyttiga. Å andra sidan känner jag i det här läget - här instämmer jag med vad Anna-Caren Sätherberg sa - att vi inte heller kan stoppa detta utan att veta resultatet av det. </p><p>Jag som oppositionspolitiker tänker dock inte ta hela det ansvaret. Jag antar att Jens Holm kommer att ställa frågan också till statsrådet Eneroth.</p>",
    "intressent_id": "0718034011110",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-04-25 19:00:57"
  }
}