{
  "anforande": {
    "dok_hangar_id": "5016997",
    "dok_id": "H60934",
    "dok_titel": "Protokoll 2018/19:34 Torsdagen den 20 december",
    "dok_rm": "2018/19",
    "dok_nummer": "34",
    "dok_datum": "2018-12-20 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "20f8457f-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "144",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Riksdagen har ju fastställt de samlade utgifterna för utgiftsområde 23. Eftersom Sverigedemokraternas förslag till anslag inom utgiftsområdet ligger över den nivån kan vi inte reservera oss till förmån för vårt förslag. Jag hänvisar i stället till vårt särskilda yttrande.</p><p>Jag yrkar dock bifall till reservation 2 om utbetalning av jordbrukarstöd och reservation 7 om stöd till avbytartjänst.</p><p>Utgiftsområdet handlar om de areella näringarna, alltså jordbruk, skog, renskötsel, jakt och fiske, men även om de livsmedel som produceras och de miljövärden som är knutna till dessa näringar. Man kanske kan tro att man kan se isolerat på exempelvis miljövärdena i landskapet och ta beslut som endast ser till dessa värden, men det är fel. Utgiftsområdets delområden är tätt sammanflätade. Ett beslut utifrån ett miljövärde kan till exempel indirekt hota ett annat om det innebär att lönsamheten i jordbruket blir för låg.</p><p>Generellt gäller att om de areella näringarna har god lönsamhet är det så mycket mer som är möjligt att göra. Det gäller inte minst en levande landsbygd, men det gäller även vad som är möjligt vad gäller naturhänsyn, livsmedelskvalitet och djurskydd.</p><p>Det högpresterande svenska jordbruket måste tillförsäkras rimliga långsiktiga konkurrensförutsättningar och arbetsvillkor samt en rättvis ersättning för de mervärden för samhället som lantbrukarna producerar. Sommarens torka visade framför allt på den sårbarhet som följer av alltför små marginaler i jordbruksnäringen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>För skogsbruket gäller att inte föra en kortsiktig politik som slår undan benen för markägare och skogsbrukare och inte minst för det förtroende och den samarbetsanda som har präglat förhållandet mellan branschen och staten och som är en absolut förutsättning för privata ägares vilja att satsa på något så långsiktigt som skogsskötsel. Svenskt skogsbruk har en god potential som motor i bioekonomi, men då måste vi lyckas att samtidigt se till biologiska, sociala, ekonomiska och kulturella värden.</p><p>Jag tror att det är mycket svårt att nå en effektiv politik inom areella näringar utan helhetssyn. Området är, som de flesta andra områden, fullt med målkonflikter som gör att man måste se alla värden och väga av dem mot varandra i god konsekvensetisk anda.</p><p>Det är även viktigt att aktivt söka synergier, där åtgärder samtidigt som de främjar miljön ger bättre förutsättningar för produktion och främjande av andra värden.</p><p>När det kommer till siffror har vi i vår budget tilldelat två budgetposter mindre anslag och sex budgetposter högre anslag än övergångsregeringen. Därtill tillkommer fyra nya budgetposter i vår budget. Totalt lägger vi en halv miljard mer än övergångsregeringen inom utgiftsområdet. I budgeten som helhet lägger vi 2 miljarder mer på de gröna näringarna. Dessutom skulle ytterligare medel ha tillkommit genom slopad allmän löneavgift för de tre första anställda om Sverigedemokraternas budget i sin helhet hade antagits. Kom ihåg det till nästa budgetomröstning nästa år!</p><p>Vi gör nedskärningar på Skogsstyrelsens medel till insatser för skogsbruket. Det har att göra med att vi tillfälligt vill stoppa de tungt kritiserade nyckelbiotopsinventeringarna, där skogsägare har hamnat i limbo. De ska återupptas, men först när rättssäkerhet för skogsägarna är garanterad.</p><p>Den svenska modellen för vardagshänsyn i skogsbruket, med en stor grad av frivillighet, behöver bevaras och utvecklas samt utgöra grunden för miljöarbetet knutet till skogen. Modellen har skadats av den kortsiktiga politiken kring nyckelbiotopsinventeringar.</p><p>Vi minskar också den stora uppskalning av gröna jobb inom skogen som finns i denna budget.</p><p>Skogsstyrelsens förvaltningsanslag minskas också, eftersom de delar av myndigheten som hanterar biotopinventeringar och gröna jobb kan minskas. Vårt budgeterade anslag ligger ändå en god bit över 2017 års anslag.</p><p>Lantbrukets förutsättningar kräver ett antal reformer. Dels bevakar vi att de nya stödreglerna inom EU och i Sverige blir rimliga, ändamålsenliga och enklare, dels måste kostnadsläget för svenska lantbrukare komma nära det som gäller för konkurrerande lantbrukare i andra länder. För att åstadkomma detta sänker vi dieselskatten permanent med 1 ½ miljard, vilket inte syns i budgeten för utgiftsområde 23.</p><p>På längre sikt förväntar vi oss att dieselskattesänkningen sekundärt kommer att leda till lägre foderpriser, vilket även andra aktörer inom branschen kan dra nytta av.</p><p>Vi inför en djurvälfärdsersättning om 1 000 kronor per mjölkko för att de får gå ute och beta.</p><p>På grund av årets svåra torka inför vi ett ettårigt stöd till jordbruksbranscher som inte träffas så mycket av dieselskattesänkningen eller djurvälfärdsersättningen, exempelvis grisproduktion, äggproduktion och grönsaksodling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Den totala satsningen på lantbrukarna för år 2019 blir 2,1 miljarder och än mer om slopandet av den allmänna löneavgiften räknas in, vilket ju borde göras.</p><p>Självförsörjningsgraden i Sverige måste upp från de historiskt låga nivåerna nu. För att satsningarna på en bättre konkurrenssituation ska ge god utväxling för en ökad produktion fördelar vi extra medel till vattenbruk, importkontroll, kompetensutveckling och exportstrategier samt verkar för att svensk upphandling ska ta hänsyn till svenska mervärden.</p><p>Produktion i Sverige resulterar i lägre klimatbelastning och lägre användning av bekämpningsmedel. Det betyder att samtidigt som vi ökar produktionen i Sverige och förbättrar förutsättningarna för en levande landsbygd minskar vi svenska och utländska konsumenters miljöbelastning.</p><p>Slutligen ser vi till att den intensivt brukade jordbruksmarken äntligen får en övervakning, som kommer att ge tidig information om förändring av avgörande miljöparametrar och odlingsparametrar som är viktiga både ur ett miljöperspektiv och ur ett produktionsperspektiv. Detta är en åtgärd med tydliga synergier.</p><p>Moderaternas och Kristdemokraternas gemensamma budget innehåller även den en omstart för Skogsstyrelsen för arbetet med skydd av värdefull natur i en riktning som ger högre effektivitet och bättre helhetssyn. Budgeten innehåller tyvärr inte en permanent sänkning av dieselskatten men väl en tillfällig återbetalning av en stor del av pengarna för att lindra effekterna av sommarens torka.</p><p>Flera av våra framåtsatsande anslag saknas tyvärr. Budgeten går dock i stort i rätt riktning och är avgjort bättre än övergångsregeringens.</p><p>I detta anförande instämde Yasmine Eriksson, Runar Filper och Mats Nordberg (alla SD).</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "H601MJU2",
    "replik": "N",
    "systemdatum": "2019-01-28 15:18:26"
  }
}