{
  "anforande": {
    "dok_hangar_id": "5017573",
    "dok_id": "H60939",
    "dok_titel": "Protokoll 2018/19:39 Fredagen den 18 januari",
    "dok_rm": "2018/19",
    "dok_nummer": "39",
    "dok_datum": "2019-01-18 00:00:00",
    "avsnittsrubrik": "Prövning av förslag till statsminister",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "98ffc520-ef2a-e911-9118-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Jan Björklund (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Det går inte att förstå diskussionen om regeringsbildningen i Sverige om man inte också ser den övergripande ideologiska debatten och vindkantringen i Europa just nu.</p><p>Över hela västvärlden sveper en våg av högernationalism och högerpopulism. Donald Trump, Marine Le Pen, Orbán i Ungern och flera andra länder är exempel på detta liksom även brexit och viljan att krossa det europeiska samarbetet. Varje land ska sköta sig självt, stänga sig mot omvärlden och inte bry sig så mycket om andra. Europavalet senare i vår blir nästa stora kraftmätning.</p><p>De liberala idéerna har byggt mänsklighetens mest framgångsrika samhällen, som just vi här och nu i västvärlden råkar ha privilegiet att leva i. De präglas av individuell frihet, demokrati, tolerans, öppenhet mot omvärlden, internationella samarbeten, europeiskt samarbete, jämställdhet och mångfald. Högernationalismen har utmålat liberalismen som sin huvudmotståndare. Högernationalismen har också prövats i Europas historia och varje gång i förlängningen lett till Europas värsta tragedier. Sverigedemokraterna är en del av denna högernationalistiska våg.</p><p>Herr talman! Den regering som nu kommer att tillträda är inte Liberalernas önskeregering. Vi kampanjade för en borgerlig valseger och för en borgerlig regering, men Alliansen förlorade valet. Den senaste månaden har det funnits två alternativ på bordet för Liberalerna och Centerpartiet: en moderatledd regering som vilar på Sverigedemokraterna och en socialdemokratiskt ledd regering som vilar på Liberalerna och Centern. Om det bara hade handlat om att välja mellan Moderaterna och Socialdemokraterna hade vi valt Moderaterna. Då hade vi i dag röstat på Ulf Kristersson.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslag till statsminister</p><p>Men det här valet handlar om någonting mer. Problemet är att en Mregering inte bara skulle behöva röstas fram av SD i dag - det hade vi kunnat leva med, och det är inte problemet. Vilka som röstar fram någon och lägger rösterna är inte problemet. Problemet är att för att få igenom sin politik skulle en M-ledd regering varje vecka i denna kammare vara beroende av SD:s gröna röster, och ett sådant stöd skulle inte komma gratis. Man skulle förr eller senare tvingas till samarbete; annars skulle det bli upprepade regeringskriser och nyvalshot. Genom sin vågmästarställning varje vecka skulle Sverigedemokraterna helt kunna dominera det politiska beslutsfattandet och den politiska debatten.</p><p>Detta var bakgrunden till den princip som Sveriges mest framgångsrika borgerliga statsminister, Fredrik Reinfeldt, formulerade. Han formulerade det så här: Om Alliansen är mindre än de rödgröna måste vi ha ett blocköverskridande samarbete. Han insåg att om Alliansen annars försökte regera skulle man hamna helt i händerna på Sverigedemokraterna. Han avvisade denna lösning, och jag delar Fredrik Reinfeldts uppfattning.</p><p>Mittenkonstellationen, som nu har en överenskommelse, omfattar 167 mandat i denna kammare. Ingen annan gruppering är större. Det är sant att om alla andra partier kommer överens om att fälla regeringen kan de göra det. Om Vänsterpartiet gör upp med SD och Moderaterna om att fälla regeringen för att vi ska införa liberala reformer kan de göra det. Det är sant. Annars, i det dagliga arbetet, finns det ingen majoritet som kan fälla politiken i denna uppgörelse. Det skiljer denna regering från en högerregering, som skulle ha 92 mandat i kammaren och snabbt bli föremål för utpressning.</p><p>Herr talman! Den senaste mandatperioden har vi haft Socialdemokraterna och Miljöpartiet i regeringen. Det har varit en regering som har vilat på Vänsterpartiets utpressning. De har dikterat politiken med Reepaluutredningar och vad det nu har varit. Och de har fått igenom det, för om man kan utpressa får man igenom rätt mycket. Vänsterpartiet blir nu av med den rollen. Det är Liberalerna och Centern som nu bygger regeringsunderlaget. Det är vi som har ställt kraven i denna uppgörelse.</p><p>Vi fyra som har ingått överenskommelsen har möjlighet att göra upp med andra partier i andra frågor, och det kommer vi att göra. I huvudsak är det en möjlighet för Liberalerna och Centern att göra upp med Moderaterna och Kristdemokraterna om andra frågor, som inte finns i uppgörelsen. Sjöstedt har rätt när han säger att S och V visserligen kan prata om andra frågor, men det finns ingen möjlighet att få någon majoritet i kammaren för det. Därigenom minimeras de båda ytterkantspartiernas inflytande i denna kammare, och det har varit ett viktigt mål för oss liberaler.</p><p>Herr talman! Dagens regeringsbildning hade inte heller kunnat ske utan en politisk överenskommelse med en omfattande liberal reformagenda. Många har förvånats över att reformprogrammet ser så positivt ut ur borgerlig synvinkel, och det är naturligtvis därför som de är så arga i Vänsterpartiet. Det handlar om avskaffad värnskatt, ytterligare marginalskattesänkningar, utvidgat RUT-avdrag, sänkta skatter för företagen, liberaliserad arbetsrätt, enklare jobb för nyanlända, fria marknadshyror i nyproduktion och så vidare. Den ekonomiska politiken är mer borgerlig än den som alliansregeringen lyckades föra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslag till statsminister</p><p>Reformprogrammen för ökad integration och bättre skola innehåller många viktiga förslag. Integrationen är i närtid den största utmaning vi har med alla nyanlända som har kommit hit. Exempel på förslag är språkkrav för medborgarskap, stopp för nya religiösa friskolor som har ökat segregationen i våra förorter, hårdare kamp mot hedersförtryck, fritt fram för betyg i fyran i skolan, att ta fram underlag för att förstatliga skolan och lärarassistenter för att avlasta lärarna.</p><p>Herr talman! Vi vet och vi förstår att vinden blåser åt det högernationalistiska hållet i Europa och i Sverige. Jag vet att Liberalerna och jag själv tar risker med dagens ställningstagande. Det hade vi gjort även om vi skulle ha valt den andra vägen. Liberaler, både de som är medlemmar i partiet och de som är väljare, är starkt misstänksamma mot de rödgröna partierna men är samtidigt också starkt emot högerextremismen.</p><p>Viktigare än kortsiktiga opinionsvindar är dock att ha blicken fäst längre fram. Det liberala partiet i Sverige skapades för över hundra år sedan. Syftet har alltid varit att stå upp för den liberala samhällsmodellen i med- och motvind. Det är det syftet som vägleder oss än i dag.</p><p>(Applåder)</p>",
    "intressent_id": "0603490586517",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-02-07 16:43:59"
  }
}