{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:232 om finansiering av behandling vid sällsynta sjukdomar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5f959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mattias Karlsson har frågat mig vilka åtgärder jag och regeringen avser att vidta för att patienter med en sällsynt genetisk sjukdom såsom skelleftesjukan, där patientgruppen är koncentrerad till en viss del av landet, ska få tillgång till behandling.</p><p>Vidare har han frågat om jag och regeringen avser att verka för att solidarisk finansiering ska vidgas så att sjukhusbehandling av skelleftesjukan tas med i 2020 års överenskommelse om läkemedelsanslaget med SKL.</p><p>Mattias Karlsson har också frågat mig på vilket sätt jag och regeringen avser att ta ansvar för patienterna och kompensera regionerna i Norrbotten och Västerbotten så att de har möjlighet att behandla patienter med skelleftesjukan.</p><p>Slutligen har Mattias Karlsson frågat hur jag ser på Läkemedelsutredningens huvudförslag att flytta ansvaret för finansiering av läkemedel till regionerna.</p><p>Ansvaret för kostnaderna för läkemedelsförmånerna flyttades från staten till landstingen den 1 januari 1998. Avsikten var då att staten efter en övergångsperiod i enlighet med finansieringsprincipen skulle kompensera landstingen via det generella statsbidraget. Sedan dess sluter staten och landstingen årliga överenskommelser om ett särskilt statsbidrag för läkemedel.</p><p>Läkemedel som förskrivs på recept och läkemedel som används inom slutenvården har olika mekanismer för finansiering och prissättning. Det är en gränsdragning som inte är anpassad utifrån hur vården bedrivs i dag.</p><p>Detta är några av skälen till att regeringen 2016 tillsatte Läkemedelsutredningen. Den har sett över och utrett frågor om finansiering, subvention och prissättning av läkemedel. Det är ett stort område, där frågan om finansiering av särläkemedel ingår.</p><p>Läkemedelsutredningen föreslår bland annat att statens nuvarande särskilda bidrag för läkemedel till landstingen inordnas i det generella statsbidraget. Vidare föreslås ett särskilt statligt stöd till landstingen för användning av nya läkemedel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad gäller fördelningen av statsbidraget mellan landsting som har olika kostnader finns sedan 2002 en modell som beaktar befolkningens sammansättning. Modellen tar hänsyn till kön, ålder och vissa socioekonomiska variabler. Den innefattar också en solidarisk finansiering mellan landstingen för vissa läkemedel som är mycket dyra och där behoven är ojämnt fördelade mellan landstingen. Det handlar till exempel om läkemedel mot sällsynta sjukdomar.</p><p>Läkemedelsutredningen föreslår en vidareutveckling av systemet med solidarisk finansiering. Det inkluderar ett särskild finansiellt stöd från staten till landsting med ovanligt stora kostnader för vissa läkemedel mot sällsynta sjukdomar.</p><p>Slutbetänkandet från Läkemedelsutredningen har remitterats. Regeringen kommer att analysera såväl utredningens förslag som remissinstansernas synpunkter. Jag är i nuläget inte beredd att föregripa det arbetet.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H610232",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:18"
  }
}