{
  "anforande": {
    "dok_hangar_id": "5030646",
    "dok_id": "H60974",
    "dok_titel": "Protokoll 2018/19:74 Fredagen den 5 april",
    "dok_rm": "2018/19",
    "dok_nummer": "74",
    "dok_datum": "2019-04-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:158 om hotfulla situationer i skolan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c1bcd5cd-1868-e911-911b-901b0eac4c78",
    "anforande_nummer": "86",
    "talare": "Johanna Rantsi (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Självklart är det viktigt att såväl elever som lärare och vårdnadshavare ska kunna anmäla. Det ska vi inte plocka bort. Det är jätteviktigt.</p><p>Vad jag menar med anmälningsrädsla är snarare att jag tror att lärare är rädda för att bli anmälda och att det avskräcker. Vi har sett ett exempel där en lärare agerade utifrån vad hon ansåg var rätt i en hotfull situation. Hon blev anmäld och sedan frikänd men tvingades ändå bort från sitt jobb under olika omständigheter. Det finns alltså en rädsla hos lärare, som inte vågar agera enligt den lagstiftning vi har.</p><p>Kundperspektivet lyfte Anna Ekström upp i ett tidigare inlägg. Jag anser att det är av största vikt att kunna välja - att kunna välja skola och att kunna välja bort en skola som inte fungerar. Jag tror till skillnad från utbildningsministern att det är av stor vikt.</p><p>Åtgärder behövs nu. Vi kan inte vänta alltför länge med utredningar och annat. Detta är ett problem som vi ser i skolan i dag.</p><p>Jag är glad att riksdagen har beslutat om ordningsomdömen. Det är ytterligare ett sätt att ge verktyg för att öka tryggheten och studieron i skolan.</p><p>Vi ska inte heller glömma bort allt bra som sker i skolan. Där sker ett fantastiskt arbete med fantastiska elever och framför allt fantastiska lärare.</p><p>Det talades i debatten här tidigare i dag om hur lärare vill att man beskriver situationen i skolan. Det finns inte <em>ett</em> bra svar på det. Situationen i skolan är många gånger väldigt bra, men det finns ett fåtal elever som förstör för andra och tar ifrån dem deras rätt till utbildning.</p><p>Det är viktigt, för att svara på Anna Ekströms fråga, att elever kan anmäla. Men vi måste också ge lärare rätt förutsättningar att agera utifrån det.</p>",
    "intressent_id": "0709911904721",
    "rel_dok_id": "H610158",
    "replik": "N",
    "systemdatum": "2019-04-26 13:46:20"
  }
}