{
  "anforande": {
    "dok_hangar_id": "5023433",
    "dok_id": "H60957",
    "dok_titel": "Protokoll 2018/19:57 Torsdagen den 28 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "57",
    "dok_datum": "2019-02-28 00:00:00",
    "avsnittsrubrik": "(forts. från § 13) Jakt och viltvård (forts. MJU6)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "b8415f8a-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "130",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag ska inte orda jättemycket om den goda viltmaten och viltförvaltningen, för det är många som har talat väl om det. Jag ska däremot tala om den illegala jakten.</p><p>Rovdjurens utbredning i skogar och fjäll är ett konfliktfyllt ämne i Sverige. Det finns starka åsikter om detta bland politiker, jägare, markägare, tamdjursägare, renskötare, biodlare och djur- och naturintresserade, men även bland naturbevakare och brottsutredande miljöpoliser och miljöåklagare.</p><p>Riksdagen har beslutat att det i Sverige ska finnas livskraftiga stammar av björn, järv, lo, varg och kungsörn. Dessutom har Sverige en skyldighet genom internationella åtaganden att skydda dessa arter. Det enskilt största hotet mot rovdjursstammarna var tidigare den illegala jakten. Det var en av orsakerna till att riksdagen beslutade om en ny rovdjursförvaltning 2013, vilket inneburit en legal jakt på varg därefter.</p><p>En förhoppning som framfördes i debatten inför lagändringen var att hotet och hatet mot rovdjuren skulle minska och den illegala jakten göras mer ointressant när lagen infördes. Konflikten om rovdjuren uttrycktes då i ett starkt missnöje med den rovdjurspolitik som förts och med de förvaltande myndigheterna. Skyddsjakten omreglerades i samband med lagändringen för att snabbare kunna ta hänsyn till bland annat lantbruket. Den delen tycker jag självklart är befogad.</p><p>I dag är det största hotet mot vargen sannolikt en kombination av den legala jakten och den fortsatt mycket stora illegala jakt som förekommer. Jag upplever att hatet mot våra vilda rovdjur aldrig under mitt 53-åriga liv har varit större än nu.</p><p>Herr talman! Miljöbrott inkluderar allt från missade redovisningar till organiserad brottslighet av stor omfattning ekonomiskt sett. Gemensamt för alla miljöbrott är att en relativt liten del av de misstänkta överträdelserna mot miljöbalken leder till sanktion, trots en väl utbyggd myndighetsstruktur. Systemet har fokus på mindre allvarlig miljöbrottslighet och missar allvarlig och organiserad miljöbrottslighet.</p><p>Skyddet av miljön är viktigt. Enligt 1 kap. 2 § tredje stycket regeringsformen ska det allmänna främja en hållbar utveckling som leder till god miljö för nuvarande och kommande generationer. Miljöbalkens straffbestämmelse om miljöbrott är en betydelsefull del av skyddet. Bestämmelsen innebär att den som skadar miljön ska straffas.</p><p>Under en längre tid har miljöbrott lyfts fram som ett rättsområde där man kan se involvering av grov organiserad brottslighet och en tydlig koppling till ekonomisk brottslighet, exempelvis när det gäller hantering av avfall men också handel med utrotningshotade djur och växter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jakt och viltvård</p><p>Relativt sett har få grova miljöbrott upptäckts i Sverige. EU-kommissionen lyfter i landrapporten om Sverige, som tagits fram vid granskningen av genomförandet av EU:s miljöpolitik, särskilt fram att metoderna för att främja regelefterlevnaden kan förbättras i Sverige. Kartläggningen visar att det finns flera strukturella problem inom tillsynsverksamheten i allmänhet och inom lagföringen av miljöbrott.</p><p>EU-kommissionen lyfter fram vikten av ett riskbaserat förhållningssätt och skriver att samverkan mellan tillsynsmyndigheter, polis och åklagare bör kunna förbättras för att öka sannolikheten för att allvarliga överträdelser lagförs.</p><p>Brott mot miljöbalken har bland de längsta genomströmningstiderna från inkommen anmälan till beslut. Detta framhålls från flera håll som en svag länk i rättskedjan. Att anmälningar får ligga innan polisen vidtar de första och ibland avgörande utredningsåtgärderna är problematiskt, då man snabbt behöver säkra bevis. Där kommer jaktbrotten in som ett tydligt exempel, där väder och vind kan göra det omöjligt att fastställa vad som har hänt. Tillräckliga resurser och kompetens hos polisen som hanterar misstänkta miljöbrott är avgörande för en effektiv hantering av anmälningar om miljöbrott. </p><p>Vi måste tala mycket mer om den illegala jakten på varg. Enligt Viltskadecenter är illegal jakt omfattande när det gäller den skandinaviska vargstammen. Detta påverkar stammens status. Enligt Brottsförebyggande rådet, Brå, är det känt att skinn och andra delar från skjutna rovdjur i vissa fall tas till vara samt att delarna har ett ekonomiskt värde på den svarta marknaden. </p><p>Brå framhåller vidare att misstänkt illegal jakt måste utredas snabbt och att det ställs särskilda krav på polisen för att kunna säkra bevis i skog och mark. Brå föreslår att samarbetet mellan förvaltning, forskning och rättsväsen bör förbättras samt att de nätverk som sköter försäljningen av skjutna rovdjur bör spåras och genom polisiärt arbete slås sönder. </p><p>Jag kan inte tolka det på annat sätt än att hoten mot rovdjuren ständigt trappas upp, och jag ser det som ett illavarslande tecken på att partier på högerkanten nu vill stoppa möjligheterna till dialog mellan jaktintresset och Naturskyddsföreningens samt naturturismföretagarnas företrädare genom att hindra dessa från att delta i viltförvaltningsdelegationerna. </p><p>Moderaterna framhåller i en motion att de förespråkar en mer balanserad sammansättning av delegationerna genom att naturvårdsintressets aktörer tas bort. Det vore väl mer rimligt att göra en översyn av hur starkt jägarintresset är representerat, eftersom det berättats för mig att det är väldigt många av partiernas representanter som av någon orsak är just jägare och som företräder jaktintresset i stället för allmänintresset i viltförvaltningsdelegationerna. </p><p>Sverigedemokraterna vill gå så långt att de ska stoppa alla bidrag till miljöorganisationer, även om dessa bidrag syftar till att utbilda lokala företrädare i alla slags miljöfrågor och inte bara i rovdjursfrågor, eller till att miljöorganisationer ska ha möjlighet att delta juridiskt i rättsfall om till exempel luftföroreningar i tätorter eller större industrietableringar eller när det gäller slutförvaring av kärnavfall och inte bara i frågor kring rovdjur. </p><p>Det är varken demokratiskt, snyggt eller särskilt vettigt att stänga ute den ideella naturvården. Samverkan och samförstånd samt lagefterlevnad är det som bygger Sverige starkare. Det är en av orsakerna till att den illegala jakten på rovdjur måste stoppas och att intresset för det behöver öka i Sveriges riksdag. </p>",
    "intressent_id": "064711971110",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-03-26 17:10:20"
  }
}