{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Landsbygdsprogrammet 2014-2020",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f069111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "190",
    "talare": "Ulrika Heie (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! I Sverige ska alla kunna leva och förverkliga sina drömmar oavsett var i landet man bor. Grunden för det är att små och medelstora företag får möjlighet att skapa jobb, att det finns bra vägar och kommunikationer och att det finns fler bostäder i mindre orter, i större städer, i medelstora städer och i byar - ja, precis överallt.</p><p></p><p>Utveckling i hela landet betyder inte likformighet. När makten flyttas närmare de människor som berörs behöver det vara likvärdiga resultat men inte likadana. Det är viktigt att makten flyttas just på det sättet, för då sker det mycket spännande utveckling. Det är utveckling som behövs för att skapa attraktivitet och kreativitet för en långsiktigt hållbar utveckling i hela landet. Vi vill skapa världens modernaste landsbygd och världens grönaste städer. På det sättet bidrar hela landet hela tiden, och det ger alla människor möjlighet att växa.</p><p>Fru talman! Landsbygden är själen i Centerpartiet. Vi vill ha jobb i hela landet. Det är just därför vi arbetar för att bidra till att det skapas fler jobb både i växande företag och i de gröna näringarna. En viktig del i det är det landsbygdsprogram som vi nu har en genomgång av, med anledning av Riksrevisionens rapport. Med hjälp av landsbygdsprogrammet har vi nämligen möjlighet att stärka de verksamheter som ger jobb på landsbygden och som förser oss med svensk mjölk, svenskt kött och svenska grönsaker och som också ger öppna landskap och levande bygder. Landsbygdsprogrammet bidrar också när det gäller att nå de miljömål som vi har satt upp.</p><p>När det nuvarande landsbygdsprogrammet förhandlades var Centerpartiet pådrivande för att säkerställa ett så starkt landsbygdsprogram som möjligt. Den utvärdering som Riksrevisionen har gjort blir därför väldigt viktig att dra lärdomar av inför utformningen av nästa period. Precis som John Widegren tidigare beskrev har intentionerna hela tiden varit goda, men man har tyvärr inte lyckats nå de mål som man skulle vilja nå. Det pekar också Riksrevisionen på i sin rapport. Måluppfyllelsen har varit väldigt svår att mäta. Det är därför vi på olika sätt vill utveckla landsbygdsprogrammet så att det också ska bidra till måluppfyllelse.</p><p>Tyvärr är Riksrevisionens övergripande slutsats att regeringens utformning av landsbygdsprogrammet har bidragit till en programstruktur som försvårar möjligheten att nå programmets mål. Det är allt annat än bra.</p><p>Riksrevisionen pekar på att EU har ett omfattande och detaljerat regelverk men att det faktiskt finns ett nationellt utrymme att göra någonting av. Regeringen valde tyvärr att låta ett stort antal åtgärder ingå i programstrukturen. Man påpekar från Riksrevisionens sida att det har försvårat genomförandet. Det har lett till ökade administrativa kostnader och försenade utbetalningar av stöd.</p><p>Det är allvarligt när Riksrevisionen pekar på att det finns begränsad information om måluppfyllelsen. Detta bidrar enligt Riksrevisionen till att möjligheten att justera programmet för att förbättra det till nästa programperiod minskar.</p><p>Ja, Riksrevisionen pekar på ett antal brister vad gäller handläggning av stödåtgärder. Bland annat långa handläggningstider och lång väntan på stöd för de sökande lyfts fram. Det har skapat en misstro bland företagare och landsbygdsbor. Många uttrycker: Vi har tappat tilltron till systemet.</p><p>Centerpartiet anser att ett återställt förtroende för systemet, med bland annat kortare handläggningstider, minskat krångel och snabbare utbetalningar, bör vara av högsta prioritet i kommande landsbygdsprogram.</p><p>Fru talman! Under förra året, 2018, började arbetet med att ta fram en strategisk plan. Det är kanske inte så konstigt eftersom programperioden närmar sig sitt slut och eftersom man förmodligen kände till en del av den kritik som Riksrevisionen skulle rikta mot programmets utformning. Vi vet inte när den ska vara klar, för det pågår förhandlingar. Men jag hoppas verkligen att det i dag finns den typ av underlag som Riksrevisionen efterlyser för att man ska kunna nå en betydligt större måluppfyllelse och ha möjlighet att följa upp den under kommande programperiod.</p><p></p><p>Jag hoppas verkligen att företrädarna för de två regeringspartierna - Malin Larsson från Socialdemokraterna och Maria Gardfjell från Miljöpartiet - kommer att kunna bringa lite mer klarhet i hur regeringspartierna kommer att gå vidare, inte minst för alla er som just nu lyssnar på den här debatten. Ni har ju ett stort intresse av landsbygdsutveckling i hela Sverige. Och vi är beroende av att landsbygden fortsätter att utvecklas.</p><p>Riksrevisionen konstaterar också att det regionala inflytandet har brustit. Centerpartiet delar den bilden. Som decentralistiskt parti anser vi att så mycket makt som möjligt bör ligga lokalt och regionalt. Vi drev väldigt hårt i regionförhandlingarna 2016 att fler statliga funktioner skulle decentraliseras och att man skulle ge ökat ansvar till de folkvalda regionala parlament som ansvarar för arbetet med regional utveckling och tillväxt. Centerpartiet vill därför att regeringen i framarbetandet av kommande landsbygdsprogram ska se över vilka delar av landsbygdsprogrammet som kan läggas över på regionerna. <em>Det</em> kanske också regeringens företrädare i dag kan ge en del svar på.</p><p>Fru talman! I januariavtalet har Centerpartiet varit drivande för att hela Sverige ska utvecklas. Det gäller inte minst det område som vi i dag debatterar. Sveriges ryggrad - landsbygden - bidrar med mycket, nästan allt som vi alla behöver för att leva. Därför skulle jag i detta sammanhang också vilja lyfta beslutet om livsmedelsstrategin för Sverige, som bland annat handlar om ökad produktion och stärkt lönsamhet och konkurrenskraft. Jag önskar att den får bli mer verklighet. Det har gått drygt två år sedan beslutet. Många lantbrukare känner i dag att strategin inte har lett till de politiska beslut som de hade förväntat sig och som skulle göra skillnad på gårdsnivå. Därför är det nu otroligt viktigt att svensk politik går från ord till handling när det gäller just livsmedelsstrategin.</p><p>I det januariavtal som jag nämnde har Centerpartiet tillsammans med Liberalerna, Socialdemokraterna och Miljöpartiet drivit på för åtgärder för stärkt konkurrenskraft och lönsamhet för svenska lantbrukare. Det utmynnade i en överenskommelse om ett kraftfullt bondepaket, och genomförandet är under förhandling.</p><p>Det här är viktigt. Vi har fantastiska möjligheter för det svenska jordbruket, det svenska skogsbruket och alla de gröna näringarna i vårt land - inte bara för att förse Sverige med livsmedel och bioråvara utan faktiskt också för att vara en aktör internationellt. Befolkningen i världen växer, och åkerarealen minskar. Vi har ett ansvar att se till att vårt rena jordbruk blir så lönsamt och konkurrenskraftigt som det bara kan bli med en bra politik. Inte minst gäller detta djurskyddet, folkhälsan och vikten av att använda så lite antibiotika som möjligt.</p><p>Fru talman! Jag vill yrka bifall till reservation nr 5. Den handlar om det som jag redan beskrivit när det gäller vikten av att fatta beslut ute i våra regioner, nära våra olika landsbygder som är den absolut avgörande delen av vårt land för våra möjligheter att äta oss mätta, ge energi med nya spännande material och så vidare och skapa tillväxt i alla de företag i de gröna näringarna där jord och skog är själva grundstommen.</p><p></p><p>I Centerpartiets Sverige behöver hela landet bidra, och det utgör ingen konflikt mellan stadsbygd och landsbygd. En närodlad politik där beslut fattas så nära människor som möjligt möjliggör en utveckling för likvärdiga möjligheter i hela vårt land där man kan lösa samma utmaning på olika sätt utifrån förutsättningarna - för hela landet ska leva!</p>",
    "intressent_id": "0836001490919",
    "rel_dok_id": "H601MJU17",
    "replik": "N",
    "systemdatum": "2019-08-29 12:24:44"
  }
}