{
  "anforande": {
    "dok_hangar_id": "5020863",
    "dok_id": "H60944",
    "dok_titel": "Protokoll 2018/19:44 Onsdagen den 30 januari",
    "dok_rm": "2018/19",
    "dok_nummer": "44",
    "dok_datum": "2019-01-30 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "21d6f69f-c239-e911-9116-901b0eac4c78",
    "anforande_nummer": "84",
    "talare": "Jonas Sjöstedt (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I dag varslas 4 500 anställda vid Arbetsförmedlingen om uppsägning. Det visar att den budget som antogs av M, KD och SD är både ogenomtänkt och oansvarig. Detta är bara ett av en lång rad förslag som kommer att drabba människor i deras vardag.</p><p>Sedan ser vi i kammaren hur de som har drivit igenom det här vägrar att ta ansvar för sina egna beslut.</p><p>Jag tycker att det har varit en intressant partiledardebatt. Vi har också sett hur försöken från högerblocket att framställa sig som bättre vänner för låginkomsttagare än andra har kollapsat i direktsändning.</p><p>Ulf Kristersson försöker göra en poäng av att värnskatten, som är så bra fördelningspolitiskt, ska vara kvar. Sedan får han uppmaningen: Ja, men hjälp oss då! Stoppa borttagandet av värnskatten, så att vi får en bättre fördelningspolitik! Då säger han: Nej, vi menade aldrig allvar med det. Det var aldrig tanken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Det är en låtsasopposition. Han är beredd att fälla regeringen - det säger han stolt - utom när det gäller att bevara privilegierna för de rikaste, för då får den vara kvar. Då får det vara som det är. Det är en ynkedom.</p><p>Ulf Kristersson är svensk politiks katten Måns. Strömmingen ska till dem som är som han, som tjänar bra. Ebba Busch Thor och Jimmie Åkesson är som Bill och Bull, som håller med. Så fungerar deras budget.</p><p>Det är ett sämre alternativ än den regering vi har. Framför allt är det alternativet sämre eftersom det skulle flytta den politiska debatten till dem som alltid pekar finger åt dem som har utländsk bakgrund. Det Sverige vill jag inte leva i.</p><p>Vi kommer att bekämpa högerförslagen i regeringens politik när det gäller fördelningen, när det gäller marknadshyrorna och när det gäller anställningstryggheten. Men vi vet också skillnaden mellan höger och vänster och att högern hycklar när de talar om att de värnar låginkomsttagare.</p><p>(Applåder)</p>",
    "intressent_id": "0383111552218",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-02-26 13:33:32"
  }
}