{
  "anforande": {
    "dok_hangar_id": "5035581",
    "dok_id": "H609101",
    "dok_titel": "Protokoll 2018/19:101 Måndagen den 10 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "101",
    "dok_datum": "2019-06-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om Försvarsberedningens förslag",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "9a9f4b2d-45ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "ROGER RICHTOFF (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Jag vill nämna den utmärkte ordföranden Björn von Sydow som har lett arbetet på ett förtjänstfullt sätt och lotsat oss igenom många besvärligheter på ett skickligt sätt, liksom Tommy Åkesson som har ovärderliga kunskaper när det gäller budgetberäkningar. Jag vill nämna dem särskilt - plus naturligtvis alla övriga som har varit med i detta.</p><p>Som jag inledningsvis sa är syftet att bringa klarhet i det här med att Alliansen står och säger nej till att satsa genom att inte skriva på. Ni har som skäl till att inte skriva på angett att ni vill att regeringen ska förbinda sig. Det måste vara unikt, för det är väl inga försvarsberedningar eller regeringar som har förbundit sig tidigare. Om det är så skulle jag vilja veta det. Jag har tittat efter och hittade inget, men det skulle ju kunna vara så. Jag vill alltså inte säga att det inte har hänt att man skriver att man förbinder sig, men jag har inte sett det.</p><p>Men nu har ni chansen. Kom upp här nu i talarstolen, ledamöterna från Alliansen, och förbind er att följa det som står i det här dokumentet om de ekonomiska satsningarna! Gör ni inte det tappar ni den lilla trovärdighet ni har kvar. Nu har ni chansen. Satsa både de pengar som krävs som framgår av <em>Motståndskraft</em> och det som framgår i den sista boken, som det väl blir, som heter <em>Värnkraft</em>. Nu har ni ett utmärkt tillfälle.</p><p>Alla partier har sagt sig vara mycket nöjda. Att då, när man är nöjd med en rapport, ha som enda skäl att inte skriva under att regeringen inte förbinder sig att följa det här är för mig helt obegripligt. Det finns en tydlig majoritet i kammaren för att driva det här inom ramen för de utgifter vi har.</p><p>För att ta bort den osäkerhet som Moderaterna och Wallmark och andra har skapat här, herr ålderspresident, hos Försvarsmakten och utanför landets gränser kan ni väl i alla fall passa på att i dag, inför kameror, förbinda er själva eftersom ni kräver det av Socialdemokraterna. Jag har inte hört en enda ledamot säga det. Wallmark tog inte chansen, men det blir ju en omgång till här, herr ålderspresident, så det ska bli spännande att höra om ni förbinder er till att följa det här.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om Försvarsberedningens förslag</p><p>Herr ålderspresident! Ledamoten Wallmark noterade att vi har med detta om boer i Sydafrika. Att Moderaterna inte bryr sig ett dugg om vad som händer med boerna i Sydafrika är känt sedan länge, men när det finns ett kapitel i dokumentet som behandlar Afrika tycker jag att det är lämpligt att ta upp detta.</p><p>(Applåder)</p>",
    "intressent_id": null,
    "rel_dok_id": "H6C120190610ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:10:30"
  }
}