{
  "anforande": {
    "dok_hangar_id": "5030836",
    "dok_id": "H60975",
    "dok_titel": "Protokoll 2018/19:75 Tisdagen den 9 april",
    "dok_rm": "2018/19",
    "dok_nummer": "75",
    "dok_datum": "2019-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:168 om missförhållanden i kycklingindustrin",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "efc563ea-456b-e911-911b-901b0eac4c78",
    "anforande_nummer": "58",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Elin Segerlind har frågat mig om jag avser att vidta åtgärder för att säkerställa att djurskyddslagen efterlevs samt om jag avser att ta initiativ för att skärpa lagstiftningen så att kycklingarna i industrin skyddas från lidande och i så fall på vilket sätt. </p><p>Jag vill börja med att framhålla att det aldrig är acceptabelt att djur skadas eller orsakas onödigt lidande. Vi har ett system där officiella veterinärer på slakterierna kontrollerar djurskyddet för djur som ska slaktas. Det är av största vikt att detta fungerar så att eventuella djurskyddsproblem uppmärksammas och kan åtgärdas. Det huvudsakliga ansvaret för djurskyddet vilar dock på den som håller djuren. Det är den dagliga omsorgen om djuren och hanteringen av dem som säkerställer att djuren har det bra.</p><p>Den 1 april 2019 trädde den nya djurskyddslagen i kraft. Den nya lagen innebär en uppdatering och modernisering av den tidigare lagen, som funnits i drygt 30 år. Både den tidigare lagen och den nya lagen innehåller de mest grundläggande bestämmelserna till skydd för djuren. I det ingår att djuren ska behandlas väl och skyddas mot onödigt lidande och sjukdom. I den inledande bestämmelsen till den nya lagen görs det tydligt att lagen syftar till att säkerställa ett gott djurskydd och att främja god djurvälfärd och respekt för djuren.</p><p>Att värna djurskyddet är en prioriterad fråga för regeringen. Jag har förtroende för att den kontroll som våra kontrollmyndigheter utför fungerar så att djurskyddsproblem upptäcks. Det är bra att branschen har egna djuromsorgsprogram för att fånga upp och åtgärda brister eller problem.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H610168",
    "replik": "N",
    "systemdatum": "2019-04-30 14:47:04"
  }
}