{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Gymnasieskolan",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "588c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "78",
    "talare": "Patrick Reslow (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Var det inte det jag sa, att när vi börjar diskutera en annan lösning än den som Socialdemokraterna och Vänstern alltid har talat om kommer Vänstern att skrika högt? Nu hör vi det här. Det är till och med så att de klassiska kommunistiska slagorden kommer fram: cementera klassskillnader, sorteringsskola, sorteringspolitik.</p><p>Det är inte detta det handlar om, Daniel Riazat. Det handlar om att ge elever en chans, elever som annars hoppar av gymnasiet eller går ut gymnasiet med misslyckade betyg. Men Daniel Riazat kanske tycker att det är bra. Det kanske är det som Daniel Riazat existerar på, att det finns människor som inte klarar sig i livet, som inte går ut skolan, som hamnar i djup arbetslöshet.</p><p>Vad är Daniel Riazats recept om man är skoltrött och inte vill gå i skolan, om man inte klarar av skolan? Det enda vi har sett rent praktiskt är den politik som ni alltid har stött, det vill säga ingen förändring alls - treåriga gymnasieprogram, inget annat. Och jag hör inte någonting i Daniel Riazats anförande som antyder någonting annat.</p><p>Vi vill se mindre utslagning i samhället. Det är därför vi föreslår de tvååriga programmen. Vi tror också att nyanlända till Sverige kan ha nytta av dem, eftersom man inte klarar av de flesta gymnasiestudierna i övrigt. Det ser vi på avhoppen och på de misslyckade studieresultaten. Men vad är Daniels Riazats och Vänsterpartiets alternativ?</p>",
    "intressent_id": "0545733815610",
    "rel_dok_id": "H601UbU11",
    "replik": "Y",
    "systemdatum": "2019-04-24 18:21:30"
  }
}