{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om hantering av IS-återvändare",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "0f5fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "16",
    "talare": "Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! För den som lyssnar på denna debatt och noterar inrikesministerns inlägg låter det som att mycket är under kontroll. Det är utredningar på gång, och mycket har hänt. Men faktum är att Sverige är sämre rustat än andra EU-länder för att hantera situationen med de återvändande IS-jihadisterna. Anledningen, fru talman, är att den rödgröna regeringen genomgående och allvarligt har underskattat hotet från islamistisk terror.</p><p>Regeringens senfärdighet på detta område har visat sig på olika sätt. Dagen före terrordådet på Drottninggatan röstade Socialdemokraterna nej i denna kammare till att förbjuda samröre med terrororganisationer. Det krävdes alltså en blodig terrorattack mot oskyldiga människor på en av Stockholms gator för att regeringen skulle vakna och ändra uppfattning i frågan. Det är upprörande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om hantering av IS-återvändare</p><p>En genomgång som Expressen gjort visar att inga motioner gällande straffskärpningar för terrorbrott har kommit från vänstersidan. Nu när deltagande i terroriströrelsers verksamhet äntligen ska kriminaliseras lägger regeringen maxstraffet på två års fängelse. Det är samma maxstraff som för stöld, som Johan Forssell sa i sitt anförande. Det är ett hån mot Islamiska statens offer.</p><p>Sverige förtjänar bättre än en regering som måste fösas framåt i de viktigaste av frågor som rör landets säkerhet och människors liv, hälsa och trygghet. Den rödgröna regeringen förtjänade aldrig förnyat förtroende, och vi beklagar att inte alla övriga riksdagspartier insåg detta. Nu sitter regeringen dessvärre kvar.</p><p>Fru talman! Låt oss inte upprepa några misstag. Vi vet att Sverige behöver göra mer i kampen mot terrorn och ett mycket mer intensivt arbete mot terrorns orsaker.</p><p>Kristdemokraterna föreslår att svenska skolor ska undervisa om islamism på samma sätt som de gör om nazismens och kommunismens brott mot mänskligheten. Inga offentliga bidrag ska gå till extremistiska organisationer, och medel som betalas ut på felaktiga grunder ska betalas tillbaka. Vi behöver förbjuda all utländsk finansiering av moskéer och organisationer som kan bidra till radikalisering, våld eller terror, och Sverige behöver vara pådrivande inom EU för att införa tuffa sanktioner mot stater som finansierar extremistisk islam eller terror utomlands. Vi måste säkerställa att alla moskéer och muslimska organisationer står fria från utländskt ekonomiskt inflytande som kan skapa grogrund för radikalisering.</p><p>Regeringen måste nu vidta åtgärder. När det förebyggande arbetet inte räcker till och terrorresorna riskerar att bli av eller är ett faktum måste också verkningsfull lagstiftning vara på plats. Polis och säkerhetspolis måste ha de redskap som krävs. Det handlar om kameraövervakning, tillgång till hemlig dataavläsning och möjlighet att kalla till förhör med de återvändare som kommer till Sverige.</p><p>Man måste också se problemet med extremism som en del i en helhet. Här krävs det insatser för att vända utvecklingen i utanförskapsområden för att minska risken för rekrytering. Man måste ta krafttag mot ekonomisk brottslighet. Man måste också bekämpa hederskultur var än den visar sig.</p><p>Det finns mycket att lära av våra grannländer i detta avseende. Norge och Danmark har både bättre förebyggande arbete och tuffare lagstiftning.</p><p>Flera i Sverige har tidigt pekat på att mer hade behövt göras i Sverige, men tyvärr har de beskyllts för både det ena och det andra. Jag hoppas att den tiden är över. Låt oss inte göra om misstagen utan med handlingskraft möta hoten från islamistisk terror och dess orsaker.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "H6C120190312ad",
    "replik": "N",
    "systemdatum": "2019-04-02 17:07:26"
  }
}