{
  "anforande": {
    "dok_hangar_id": "5036582",
    "dok_id": "H609105",
    "dok_titel": "Protokoll 2018/19:105 Fredagen den 14 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "105",
    "dok_datum": "2019-06-14 00:00:00",
    "avsnittsrubrik": "Fyrstegsprincipen inom planeringen av transportinfrastruktur",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c4ec067d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "39",
    "talare": "Patrik Jönsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är säkert många som är nöjda med fyrstegsprincipen, i synnerhet de som värnar en tungrodd administration med höga utredningskostnader men även de som gör sitt yttersta för att bekämpa bilismen och den tunga yrkestrafiken. Visst kan tanken med fyrstegsprincipen vara god i grunden såtillvida att inga onödiga åtgärder ska vidtas. Men fyrstegsprincipen används i praktiken för att stoppa även de mest uppenbara väginfrastrukturprojekt.</p><p>Ett exempel finns i mitt hemlän, Skåne. Väg E6 i Skåne är sedan många år i behov av ytterligare ett körfält i vardera riktningen. Det är extremt uppenbart att all transittrafik från utlandet gör att vägen är översållad av lastbilar till övriga Sverige. Utöver detta går det en hel del tung inrikestrafik på E6:an, och det befolkningstunga västra Skåne med sin stora arbetsmarknad har skapat ett behov av privatpendlande. Detta sammantaget gör att vägen korkar igen, och olyckor sker alldeles för ofta.</p><p>Trots det mest uppenbara använder - nästan missbrukar - Trafikverket fyrstegsprincipen och ska till varje pris inte bygga ut denna väg till sex filer. Det är anmärkningsvärt. Nu har man efter massiv kritik förvisso gjort en liten eftergift och är inne på tre körfält i vardera riktningen vid korta sträckor mellan Malmö och Lund, men detta är inte tillräckligt. Hela E6:an i Skåne behöver göras sexfilig, och här är det uppenbart att fyrstegsprincipen inte funkar i praktiken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fyrstegsprincipen inom planeringen av transportinfrastruktur</p><p>Riksrevisionen är starkt kritisk till flera delar av fyrstegsprincipen. Sverigedemokraterna instämmer i allt väsentligt med den kritik mot regeringen och Trafikverket som Riksrevisionen framför i rapporten. Vi delar bedömningen att Trafikverket behöver utveckla sitt arbetssätt för att åstadkomma mer kostnadseffektiva investeringar inom transportsektorn.</p><p>Vi sverigedemokrater ser flera problem med fyrstegsprincipen och anser att det finns behov av att utreda om en ny metod bör införas, och vi vill därför peka på följande.</p><p>När det gäller fyrstegsprincipens första steg anser vi att det är tveksamt om detta ens ska förekomma, då det innefattar åtgärder som Trafikverket saknar rådighet över. Det kan handla om frågor som till exempel införandet av skatter, som trängselskatt, eller andra avgifter. Där krävs i stället politiska beslut.</p><p>Vi anser även att en åtgärd som att minska behovet av resor är exempel på när Trafikverket inte heller nödvändigtvis har rådighet. Ett exempel kan vara att minska behovet av resor genom att få människor att bo på samma ort där de arbetar. Är detta något som åligger Trafikverket?</p><p>Vår uppfattning är också att Trafikverket ska verka för att godsflöden och persontransporter kan genomföras efter de behov som råder och att verket inte bör eftersträva att minska behoven av transporter. Exempelvis är det länstrafiken och inte Trafikverket som har rådighet över informationskampanjer för ökat användande av kollektivtrafiken. Mot den bakgrunden anser vi - och detta, mina vänner, är väldigt viktigt - att det är motiverat att utreda om fyrstegsprincipens första steg ska prövas över huvud taget.</p><p>Vi sverigedemokrater har vid ett flertal tillfällen kritiserat regeringen när det gäller den svenska infrastrukturens standard och det bristande underhållet av den. Vi anser därmed att Riksrevisionens kritik är högst angelägen när det gäller att det i de flesta åtgärdsvalsstudier saknas information för att möjliggöra bedömningar om allvaret i de redovisade bristerna. Vi menar därför att mer kvalitativa referensvärden bör utvecklas.</p><p>Visare anser vi att det bör utredas om man ska införa en beloppsgräns för när en åtgärdsvalsstudie ska genomföras. I Riksrevisionens rapport framgår exempel där utredningskostnaderna för åtgärdsvalsstudier överstiger kostnaderna för åtgärden. Detta är snudd på bisarrt.</p><p>Riksrevisionen framför vidare att kvaliteten ofta brister i åtgärdsvalsstudierna. Med hänsyn till den kompetens som Trafikverket besitter är det relevant att ställa frågan om det är för svårt att arbeta enligt fyrstegsprincipens principer, och även detta bör tas med i en kommande utredning.</p><p>Med detta sagt ser vi fram emot ett omtag och ett framtagande av antingen en ny och bättre metod än fyrstegsprincipen eller en kraftigt omarbetad fyrstegsprincip. Jag yrkar bifall till Sverigedemokraternas reservation 2.</p>",
    "intressent_id": "0183544538819",
    "rel_dok_id": "H601TU18",
    "replik": "N",
    "systemdatum": "2019-08-29 12:27:12"
  }
}