{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Socialtjänst- och barnfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "32f1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "41",
    "talare": "Carina Ståhl Herrstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Betänkandet <em>Socialtjänst- och barnfrågor</em> berör många frågor och, som flera har sagt, många olika områden. Vi har behandlat och tagit ställning till runt 200 motionsyrkanden från allmänna motionstiden. Det handlar om frågor om socialtjänstens arbete och om allt från samverkan mellan kommuner till begränsning av rätten till bistånd, för att nämna några. Det är glädjande att så många väljer att ta upp socialtjänsten som ett viktigt område, för socialtjänsten har ett av samhällets viktigaste uppdrag och är central i vårt svenska välfärdssystem. </p><p>Socialtjänstens arbete är inte lätt. Man gör ett fantastiskt bra och viktigt arbete, men vi får inte glömma att det till största delen handlar om att göra mänskliga bedömningar. Därför är det också viktigt att det finns en fungerande tillsyn och uppföljning av socialtjänsten. Det är viktigt att barn inte faller mellan stolarna på grund av att olika myndigheter har olika ansvar och olika skyldigheter. Därför måste socialtjänstens samverkan med andra myndigheter öka och bli ännu bättre.</p><p>Det är dock inte bara mellan olika myndigheter som samarbetet behöver öka, utan det behöver öka även över kommungränserna. Där kan vi se vissa hinder för samarbete, och de hindren måste undanröjas. Lagstiftningen är i dag integritetsskyddande, vilket jag kan tycka är bra även om jag också ser en viss problematik i det. Till exempel kan en kommun inte skicka en orosanmälan om att ett barn far illa till en annan kommun när familjen har flyttat. Jag har själv suttit i socialnämnden i min hemkommun och läst sådana utredningar. Inte sällan kan man se ett visst mönster där föräldrar sätter det i system att flytta när det väl har kommit in en orosanmälan. När det kommer in en orosanmälan väljer alltså familjen helt enkelt att flytta i stället för att ta tag i det, och den nya kommunen får inte ta del av orosanmälan. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialtjänst- och barnfrågor</p><p>Det är inte så vi bäst tar hand om barnen. När det handlar om barn menar vi att orosanmälan måste finnas på nationell nivå, så att det plingar till i systemet när en familj väljer att flytta till en ny kommun. Det ska plinga till i systemet så att man får veta att det finns en orosanmälan från den tidigare kommunen. Så fungerar det tyvärr inte i dag. Det handlar inte om att jaga föräldrarna utan om att se till att barnet har det bra. </p><p>Herr talman! Om det ändå går så långt att det blir nödvändigt att placera barn måste det alltid ske med barnets bästa i fokus. Till exempel är det orimligt att barn som inte har begått brott placeras på låsta ungdomshem och riskerar att behandlas som kriminella. Barn som har omhändertagits av myndigheter måste också ges ett större skydd och ökad möjlighet till skadestånd om det skulle förekomma vanvård eller andra övergrepp, och för barn som har varit placerade länge och hunnit knyta an till den nya familjen måste vårdnadsöverflyttning och adoption kunna övervägas i större utsträckning - allting och alltid med barnets bästa i fokus.</p><p>Mycket i detta betänkande handlar kort och gott om att säkerställa god kvalitet. Det handlar om att utvärdera och om att tydliggöra, och en sak jag tycker behöver tydliggöras är rätten till ekonomiskt bistånd för den som vistas illegalt i landet. Det ser nämligen väldigt olika ut i de olika kommunerna. Vissa socialnämnder tolkar det som att den som vistas illegalt i landet bäst kan tillgodose sina behov i hemlandet - en tolkning som förvisso slagits fast även i vissa kammarrättsdomar. Andra socialnämnder väljer att bevilja den som vistas illegalt i landet ekonomiskt bistånd. Det finns exempel på kommuner i Sverige som ger mer långvarig hjälp till personer som vistas illegalt i landet. Det kan till exempel handla om bistånd till hyra till personer som egentligen inte ens har rätt att vistas eller bo i vårt land. </p><p>Vi ser det som väldigt problematiskt att regeringen inte har lagt fram något lagförslag för att tydliggöra rättsläget. Landets kommuner måste få klarhet i hur rätten till bidrag för dem som vistas illegalt i landet ska se ut. Min och vår bestämda uppfattning är att den som har nekats uppehållstillstånd inte ska ha rätt till långvarigt bistånd från kommunen.</p><p>Herr talman! I Sverige är vi lyckligt lottade. Vi har ett trygghetssystem som är unikt och som i många länder runt om i världen ses som en förebild för hur de skulle vilja ha det. Försörjningsstödet är tänkt som det yttersta skyddet och en sista utväg när alla andra möjligheter är prövade, men för många blir det tyvärr en långvarig försörjning - inte minst för utrikesfödda, och då kanske främst utrikesfödda kvinnor. Att öka sysselsättningen är viktigt inte minst för att förbättra folkhälsan, eftersom passivitet riskerar att leda till ökad depression, men också för att det i stor utsträckning bidrar till ökat utanförskap att sitta hemma i stället för att ha en meningsfull sysselsättning. Den som söker försörjningsstöd vill oftast inget hellre än att skaffa sig en sysselsättning. </p><p>Vi menar att socialtjänstlagen bör skärpas så att kommuner ska ställa krav på motprestation för försörjningsstöd. Naturligtvis får detta inte leda till försämrad ekonomi; det ska alltid löna sig mer att arbeta. Även om försörjningsstödet betalas ut av kommuner menar jag att det är en nationell angelägenhet att folkhälsan är god och att sysselsättningen är hög. Det är också en nationell angelägenhet att bekämpa utanförskapet, och med tanke på hur det ser ut är detta faktiskt även en jämställdhetsfråga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialtjänst- och barnfrågor</p><p>Det finns många fler ämnen som jag skulle vilja beröra, men då skulle jag väl överskrida min talartid. Jag nöjer mig därför med att yrka bifall till reservationerna 20 och 22, men jag står självklart bakom alla våra reservationer.</p>",
    "intressent_id": "0603753860213",
    "rel_dok_id": "H601SoU9",
    "replik": "N",
    "systemdatum": "2019-05-14 14:19:28"
  }
}