{
  "anforande": {
    "dok_hangar_id": "5023433",
    "dok_id": "H60957",
    "dok_titel": "Protokoll 2018/19:57 Torsdagen den 28 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "57",
    "dok_datum": "2019-02-28 00:00:00",
    "avsnittsrubrik": "Kultur och fritid för barn och unga",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "37415f8a-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "9",
    "talare": "Lotta Finstorp (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag blev tvungen att begära replik för att försöka rätta till lite av det jag hörde från talarstolen.</p><p>Jag skulle vilja tala om det kommunala självstyret. I mina öron blir det nämligen väldigt konstigt, herr talman, att prata om att satsningar på barn och ungdomskultur kommer närmare barn och ungdomar ute i kommunerna om statliga bidrag - som styrs från Stockholm - talar om vad som ska göras. Vi moderater värnar det kommunala självstyret, och jag förstår inte riktigt hur Azadeh Rojhan Gustafsson menar att detta kommer närmare barn och unga om Stockholm talar om hur de styrande bidragen ska användas. </p><p>Dessutom handlar det om ettåriga styrande statliga bidrag, där kommunerna måste ansöka utifrån precis de pelare som bidragen anger. Från början var tanken att de statliga bidragen skulle sänka avgiften till kulturskolan, men det visade sig bli kommuner med en socioekonomiskt rik befolkning som kunde göra det - eftersom de hade lagt sig på en ganska hög avgiftsnivå. I min hemkommun Flen, som har många socioekonomiskt utsatta områden och barn från familjer som inte har pengar, hade vi däremot lagt oss på en väldigt låg nivå och kunde därför inte söka de statliga bidragen. </p><p>Utöver detta får de kulturarbetare som anställs på de ettåriga bidragen inte sällan 40-procentiga tjänster, som gäller under ett år. Är det socialdemokratisk politik att människor inte ska ha långsiktiga lösningar när det gäller anställningar? Det är väl precis tvärtemot vad ni brukar säga, Azadeh Rojhan Gustafsson? </p><p>Är det kommunala självstyret viktigt för Socialdemokraterna?</p>",
    "intressent_id": "0750518623913",
    "rel_dok_id": "H601KrU8",
    "replik": "Y",
    "systemdatum": "2019-03-26 17:10:04"
  }
}