{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:4 och 21 om utvecklingen i Venezuela ",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c71e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "24",
    "talare": "Utrikesministern Margot Wallström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Kerstin Lundgren har frågat mig vilka initiativ jag har tagit i FN, EU och bilateralt med Limagruppen för att öka pressen på Maduroregimen att sluta fängsla demokratin, om jag i likhet med till exempel Limagruppen anser att Maduro inte är Venezuelas legitima president samt om jag stöder kravet på att ICC driver på undersökningar för att kunna nå rättvisa i fråga om eventuella brott mot mänskligheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ludvig Aspling har frågat mig om jag anser att valet i Venezuela, som hölls i maj 2018, genomfördes på ett fritt och rättvist sätt, om Sveriges regering kommer att besluta att erkänna Juan Guaidó som Venezuelas legitima, tillförordnade president och om jag kommer att agera för att EU beslutar att erkänna Juan Guaidó som Venezuelas legitima, tillförordnade president.</p><p>Jag väljer att besvara interpellationerna i ett sammanhang.</p><p>De senaste veckorna har varit mycket spända i Venezuela, och regeringen följer förstås utvecklingen nära. Krisen följer på en lång period av instabilitet. Oppositionen har kvästs genom gripanden och hård repression. Nationalförsamlingen, som är demokratiskt vald, har underminerats genom etablerandet av en alternativ konstituerande församling. Ekonomin är i fritt fall efter många år av misskötsel. Inflationen överstiger obegripliga 1 miljon procent. Oljeproduktionen har rasat. Vid sidan av den politiska och ekonomiska krisen råder en tragisk humanitär kris med utbredd brist på basvaror och mediciner. Undernäring och barnadödlighet rakar i höjden. Sjukvården har kollapsat. Och upp till 3 miljoner människor har lämnat landet.</p><p>Det är hög tid att venezuelanerna fritt och fredligt får bestämma sin framtid.</p><p>Sverige har ingen ambassad i Caracas utan följer händelseutvecklingen nära genom bland annat FN, EU och andra samarbetspartner i landet.</p><p>Sverige agerar främst genom EU för att verka för en fredlig lösning i Venezuela. I maj 2018 antog EU rådsslutsatser om Venezuela där man konstaterar att presidentvalen i maj saknade all trovärdighet och nödvändiga garantier för inkluderande och demokratiska val. Därtill upprepade EU behovet av att erkänna och respektera samtliga demokratiskt valda institutioner, i synnerhet nationalförsamlingen. Man krävde även frisläppande av alla politiska fångar, upprätthållande av de mänskliga rättigheterna samt stöd för att tillgodose befolkningens mest brådskande behov.</p><p>Den 4 februari gav EU-medlemsstater, däribland Sverige, en deklaration. Den slog fast att de undertecknande länderna stöder och betraktar nationalförsamlingens ordförande Juan Guaidó som legitim interimspresident, som enligt den venezuelanska konstitutionen nu har till uppgift att utlysa nyval. Sveriges hållning, som bygger på långvarig praxis, är att vi inte erkänner regeringar utan stater, med tillämpning av folkrättens principer.</p><p>I november 2017 antog EU sanktioner mot Venezuela. Det rörde sig om vapenembargo, ett embargo mot viss utrustning som kan användas för internt förtryck, ett embargo rörande viss utrustning som kan användas av den venezuelanska regimen för övervakning, avlyssning etcetera, förbud mot att tillhandahålla vissa till embargona anslutande tjänster samt riktade åtgärder i form av reserestriktioner och frysning. Ett antal personer har också listats för riktade åtgärder.</p><p>EU har även meddelat att det finns beredskap att införa ytterligare sanktioner om vi inte ser steg i rätt riktning samt att öka den humanitära hjälpen till det venezuelanska folket.</p><p>EU har skapat en internationell kontaktgrupp med syfte att bidra till en fredlig och demokratisk lösning. Gruppen ska arbeta med förtroendeskapande åtgärder och titta på frågor såsom politiska fångar och humanitär hjälp. Sverige ingår tillsammans med Frankrike, Italien, Nederländerna, Portugal, Spanien, Storbritannien och Tyskland i gruppen. Därtill ingår Bolivia, Costa Rica, Ecuador och Uruguay från regionen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Medordförandena i kontaktgruppen reser nästa vecka till Caracas för att förankra kontaktgruppens arbete med relevanta nationella aktörer. De har även med sig experter med uppdrag att undersöka förutsättningar och möjligheter för kontaktgruppen att bidra på både det politiska och det humanitära området. Resultatet från detta besök kommer att lägga till grund för fortsatta diskussioner inklusive konkreta förslag på åtgärder inom kontaktgruppen. Ett nytt ministermöte planeras till början av mars.</p><p>Det är centralt att EU agerar gemensamt för en fredlig lösning på krisen i Venezuela.</p><p>Herr talman! Sverige har tillsammans med övriga EU-länder även verkat i olika FN-forum för att situationen i Venezuela, i enlighet med folkrätten och rättsstatens principer, ska få en politisk och fredlig lösning. I samband med det extrainsatta mötet i FN:s säkerhetsråd den 26 januari gjorde EU8-gruppen - bestående av nuvarande och tidigare rådsmedlemmar från EU - på svenskt initiativ ett gemensamt uttalande om EU:s hållning till den nuvarande situationen.</p><p>Sverige har också vid flera tillfällen lyft frågan och uttryckt sin oro i samtal med generalsekreterarens kontor och FN:s avdelning för politiska frågor. Vi står i ständig kontakt med länderna i Limagruppen och verkar för ett utbyte mellan gruppen och EU.</p><p>Vi ser med stor oro på den politiska och ekonomiska situationen och särskilt situationen för mänskliga rättigheter. Hur ICC väljer att gå vidare i sin utredning är ett beslut som ICC:s åklagare fattar självständigt. Regeringen värnar om domstolens oberoende och integritet. Sverige kommer att med kraft fortsätta att verka genom EU och den internationella kontaktgruppen för en politisk och fredlig lösning på krisen i Venezuela.</p>",
    "intressent_id": "0740457070816",
    "rel_dok_id": "H6C120190215ip",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:27"
  }
}