{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Infrastrukturfrågor (forts. TU5)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "ee6e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "184",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Jens Holm! När det gäller det sistnämnda måste vi definitivt prata om ERTMS, om underhållsinsatser och mycket annat. Det är saker som påverkar tillförlitligheten och funktionaliteten i det svenska järnvägssystemet.</p><p>Jag tror i och för sig att med det engagemang som finns i trafikutskottet kommer många att vara engagerade i hur ERTMS utvecklas framöver. Jag försökte bara beskriva den målkonflikt vi står inför och var lite förvånad över att trafikutskottets ordförande så enkelt ville säga stopp, omedelbart, utan att riktigt redovisa vilka konsekvenser det skulle få för det svenska järnvägssystemet, ekonomiskt och när det gäller funktionaliteten och punktligheten. Man måste ändå veta konsekvenserna av det.</p><p>På samma sätt bör man ha konsekvenserna klara för sig av att tidigarelägga alla investeringar i en nationell plan. Ingen är mer ivrig än jag när det gäller att komma igång med många av de, inte minst, järnvägssatsningar som finns. Men alla här i kammaren vet att det kräver långsiktiga planeringsförutsättningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Infrastrukturfrågor</p><p>En tidigareläggning innebär också att vi måste allokera resurser tidigare. Det är inte alldeles enkelt. Vänsterpartiet var med i framtagandet av den nationella planen. I det sammanhanget såg jag inte några krav på tidigareläggande.</p><p>Jag är väldigt nöjd med de satsningar vi har med i den nationella planen. Det är den största järnvägssatsningen i modern tid. Det kommer att krävas ganska noggranna förberedelser för att planeringen ska kunna genomföras.</p><p>Jag träffade så sent som i dag ett antal landshövdingar för län längs hela vägen för nya stambanor. De uppvaktade mig just för att prata om att de behöver bättre förutsättningar för att kunna genomföra planeringsarbetet snabbare. Det är där den stora utmaningen ligger, med hela den komplexa lagstiftning vi har för att kunna genomföra bra infrastrukturobjekt.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-04-25 19:00:58"
  }
}