{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "Granskning av meddelande om ett förändrat beslutsfattande för EU:s skattepolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c9d5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "101",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Fru talman! Europeiska unionen är en framgångssaga. År 1945 låg Europa i ruiner. Kriget och Förintelsen lämnade efter sig en kontinent som var sönderbombad och söndersliten. Och det var inte första gången Europa hade slitits isär av krig. Tvärtom är krig återkommande i Europas historia.</p><p>Det fanns därför goda skäl att frukta att det kunde hända igen, att det återigen kunde bli krig i Europa. Detta var bakgrunden till att kristdemokrater från flera av Europas länder samlades för att inleda det europeiska samarbetet, det som så småningom blev framgångssagan EU.</p><p>För oss kristdemokrater är det självklart att samarbete mellan Europas länder är helt nödvändigt för att vi ska ha fred i Europa. Därför är EU så oerhört viktigt att värna. Därför är det folkliga stöd EU har så oerhört viktigt att värna. Den folkliga legitimiteten är stor, men det är inte självklart att det alltid kommer att vara så bara för att det ser ut så i dag.</p><p>Det finns två saker som är särskilt viktiga för att upprätthålla EU:s legitimitet. Det första är att EU ska vara riktigt bra på det EU ska ägna sig åt: de frågor som ett enskilt land inte självt kan arbeta med och lösa på ett ändamålsenligt sätt. Det handlar om att värna fri rörlighet och handel, om att stå upp för mänskliga rättigheter i Europa och runt om i världen och om att minska de klimatskadliga utsläppen och stoppa klimatförändringarna. Detta ska EU arbeta med och vara riktigt bra på.</p><p>Men det finns också mycket som sköts bäst på nationell nivå. Välfärdsfrågor, föräldraförsäkringar och detaljplaner är några exempel. Och det är faktiskt precis lika viktigt att EU inte lägger sig i dessa saker som det är att EU är riktigt bra på det EU ska göra.</p><p>Sedan finns det saker som ligger i gränslandet, fru talman. Ärendet vi debatterar i dag, skattefrågor, är en sådan. Europa ska fungera som en gemensam marknad. Då krävs det också vissa gemensamma skatteregler. Ska privatpersoner och företag kunna agera i alla Europas länder kan vi inte ha ett lapptäcke av skattesystem, det säger sig självt. Men det är inte detta som debatten handlar om. Debatten handlar i stället om hur vi ska besluta om skatterna.</p><p>Frågan gäller i grund och botten om det är rimligt att den som bor i Sverige ska kunna beskattas utan att riksdagen och regeringen ska ha något att säga till om. Från Kristdemokraterna är svaret glasklart: Nej! Ingen i Sverige ska kunna beskattas utan att den svenska regeringen och den svenska riksdagen har sagt ja till det.</p><p>Det är så det är i dag. Dagens beslutsförfarande på skatteområdet i EU innebär just detta eftersom det krävs enhällighet, det vill säga att samtliga länder stöder en förändring. Så ska det vara också i framtiden. Men även om det finns ganska stor enighet om detta i riksdagen, vilket de flesta talare här redan har gett uttryck för, finns det de som vill förändra sättet som EU arbetar på.</p><p>Liberalernas Joar Forssell hade tidigare en annan uppfattning här. Att klimatpolitiken skulle bli mer effektiv är Liberalernas argument för att flytta bort beslutsmakten från riksdagen. Även om det i sak är fel är det ett behjärtansvärt motiv.</p><p>Andra aktörer vill se andra skatter. EU-kommissionen vill införa en överstatlig bolagsskatt. Frankrike vill ha en skatt på finansiella transaktioner. Och som vi som sitter i skatteutskottet väl känner till finns det förslag om en skatt på digitala företag, en skatt som vi enhälligt har motsatt oss från svensk sida. Med ett annat beslutsförfarande än enhällighet skulle den skatten ha varit införd för länge sedan, oavsett hur mycket vi i skatteutskottet hade protesterat.</p><p></p><p>Det är detta som i grunden är fel. Om ett företag eller en invånare i Sverige ska beskattas ska den svenska riksdagen ha sagt ja till detta. Därför ska EU:s nuvarande beslutsförfarande på skatteområdet, som kräver enhällighet, behållas även framöver.</p><p>Jag inledde med att beskriva EU som en framgångssaga. Det gjorde jag därför att Kristdemokraterna och inte minst jag själv är varma EU-vänner. Och att vara någons vän innebär inte att man säger ja till allt som vännen hittar på, tvärtom. Mina bästa vänner är de som kan säga till mig på skarpen, de som kan säga nej, de som kan stoppa mig när jag är på väg att hitta på något dumt. På samma sätt måste vi som är Europavänner säga nej till EU när EU är på väg att göra något dumt. Och att EU-skatter beslutas utan att alla EU-stater behöver säga ja till dessa är minst sagt dumt eftersom det riskerar den stora, folkliga legitimitet som EU har. Vi säger nej till detta eftersom vi är varma EU-vänner.</p><p>(Applåder)</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H601SkU24",
    "replik": "N",
    "systemdatum": "2019-05-28 19:49:36"
  }
}