{
  "anforande": {
    "dok_hangar_id": "5016251",
    "dok_id": "H60931",
    "dok_titel": "Protokoll 2018/19:31 Måndagen den 17 december",
    "dok_rm": "2018/19",
    "dok_nummer": "31",
    "dok_datum": "2018-12-17 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Försvar och samhällets krisberedskap (forts. FöU1)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "d62dc0d9-0523-e911-9118-901b0e9b71a0",
    "anforande_nummer": "167",
    "talare": "Caroline Nordengrip (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag firar vår demokrati 100 år. Att Sverige fått åtnjuta detta privilegium är ingen slump, och om vi ska få uppleva 100 år till av frihet kommer det sannolikt inte att ske utan fortsatta ambitiösa ansträngningar från vår sida.</p><p>Att Sverige behöver ett starkt försvar är vi alla partier överens om. Vi är dock inte eniga om prioriteringarna och medlen för att lyfta vårt försvar till den nivå som vi sverigedemokrater anser nödvändig för att värna vår frihet över en längre tidsperiod. Det säkerhetspolitiska läget kan komma att snabbt förändras, det har vi nyligen bevittnat, men militär förmåga är något som byggs långsamt och vi bör därför stå starkt rustade även under fredsförhållanden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p>Sveriges försvar bygger på en deklarerad folkvilja att Sverige ska vara en självständig och fri nation samt på en försvarsmakt som på ett trovärdigt sätt kan hävda förmågan att skydda hela landet genom ett organiserat totalförsvar i samverkan med det civila samhället.</p><p>I början av 1980-talet var försvarets andel av bnp hela 2,9 procent för att sedan successivt minska till dagens nivå om närmare 1 procent. Hela försvarsgrenar hotas av att inte leva upp till den operativa förmåga som vi har satt som mål, och detta kan ske inom loppet av bara några få år.</p><p>Vi ser dock tyvärr i dag ett samhälle som inte tar fred och frihet på det stora allvar som behövs, ett samhälle som låtit försvaret bli ett särintresse med de yttersta beslutshavarna i spetsen för att successivt dra ned på anslagen som behövs för att bibehålla grundpelarna för vår självständighet. Vi är lättade att det nu är bestämt att skjuta till mer resurser till vårt försvar, något som vi sverigedemokrater under lång tid påtalat som nödvändigt.</p><p>Vi behöver börja om från grunden, att återinföra beredskapslager av livsmedel, läkemedel samt andra basprodukter vitala för att samhället ska vara funktionellt i händelse av kris eller krig. Vi behöver även stärka det civila försvaret med en tydligare ansvarsfördelning och direktiv samt uppföljning under återuppbyggnaden. Vi behöver utbilda befäl, manskap och frivilliga samt även utöka dessa i antal.</p><p>Materielbeställningen behöver ta fart, och man behöver även säkerställa tillgången på allt från skyddsrum till övningsområden. Lagar behöver justeras för att underlätta för övningsverksamhet, och det kommer att krävas ytterligare ansträngningar för att åstadkomma ökad kunskap för att möta relativt nya hotbilder såsom terrorism och cyberhot.</p><p>Fru talman! Jag skulle kunna fortsätta att måla bilden av de förstärkningar som snarast behövs efter den nedrustning som skett under decennier, men jag anser nu att det är viktigare att blicka framåt.</p><p>Det har satts upp ambitiösa mål för försvaret, men medlen har visat sig inte räcka för att säkerställa att de ska bli verklighet. Vi vill se ett nytt tankesätt där man sätter budgeten efter uppdragen som man gett till Försvarsmakten och inte tvärtom. Det riskerar annars att skapa orimliga förväntningar på resultatet av de tilldelade medlen, och det kan komma att ständigt saknas tillräckliga medel för den givna uppgiften.</p><p>För att garantera rikets säkerhet och självständighet måste nedrustningen genast få ett slut. Länderna i vår absoluta närhet har försvarsanslag på nära 2 procent av bnp eller har tagit beslutet att detta är en väg som den ekonomiska politiken runt försvaret nu måste ta. Även vi bör gå i denna riktning och i lag säkerställa att medlen stannar på den nivå som är nödvändig.</p><p>Inledningsvis kan vi tillfälligt behöva gå längre än 2 procent eftersom uppbyggnaden av vårt försvar kommer att vara mycket kostsam, för att därefter plana ut kring 2 procent, det vill säga om läget i omvärlden inte har försämrats ytterligare.</p><p>Det är viktigt att vi ger de militära och civila delarna av försvaret möjlighet att jobba långsiktigt, och vi ser det därför som nödvändigt att grundlagen ändras för att inte tillåta regeringar att åter i framtiden använda försvaret som en budgetregulator.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p>Fru talman! Vi står givetvis bakom alla våra reservationer, men för tids vinnande yrkar jag bifall endast till Sverigedemokraternas reservationer nr 3 och nr 7.</p><p>(Applåder)</p><p>I detta anförande instämde Sara Seppälä (SD).</p>",
    "intressent_id": "0285527517421",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-28 15:06:50"
  }
}