{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om Arbetsförmedlingens organisationsförändring",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "a06e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "44",
    "talare": "Gulan Avci (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om Arbetsförmedlingens organisations-förändring</p><p>Fru talman! Jag noterade, Ali Esbati, att du inte menade Liberalerna i ditt inledningsanförande. Men jag tycker ändå att den här debatten är så pass viktig att den kräver en viss anständighet. Vi måste låta bli att tilltala varandra på ett förminskande sätt.</p><p>Vad vi nu har att debattera och diskutera är hur Arbetsförmedlingen ska reformeras. Det är otroligt viktigt att vi gör det så att det blir långsiktigt bra, även för de arbetssökande. De får i dag inte den hjälp de behöver eftersom vi har en förmedling, en myndighet, som inte klarar av sitt uppdrag att se till att arbetssökande kommer i arbete.</p><p>Det är klart att det finns en oro. Jag tycker att det är bra att vi alla ger uttryck för den, för den är befogad. Hur ska vi se till att det finns en närvaro i landet där arbetssökande som kanske inte klarar av det digitala verktyget också får rätt till en fysisk kontakt med en arbetsförmedlare?</p><p>Det är i ljuset av dessa problembeskrivningar som vi - regeringspartierna, Liberalerna och Centerpartiet - har kommit fram till att det behövs ett tydligt underlag för att vi ska kunna få en sådan analys. Annars riskerar vi att kasta ut barnet med badvattnet. </p><p>Jag vill tacka arbetsmarknadsministern för bra och konstruktiva diskussioner i de förhandlingar som har skett. Jag vill också tacka alla dem som har ingått i dessa förhandlingar. Vi har kunnat lägga fokus på det som är nödvändigt för att genomföra dessa förändringar.</p><p>Det är klart att Arbetsförmedlingen också i fortsättningen ska ha huvudansvaret för den statliga arbetsmarknadspolitiken. Men det innebär att man får en ny funktion med kontroll, uppföljning och ansvar för det nya ersättningssystemet, medan matchningsverksamheten ska ut till externa aktörer så att vi får en verksamhet som innebär att fler arbetssökande kommer i arbete.</p><p>Detta är otroligt viktigt. Vi kommer att följa processen väldigt noga för att vi ska få en förmedling som går i rätt riktning.</p><p>(Applåder)</p>",
    "intressent_id": "0800956862429",
    "rel_dok_id": "H6C120190503ad",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:36"
  }
}