{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Demokrati och mänskliga rättigheter",
    "kammaraktivitet": null,
    "anforande_id": "5af6e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "374",
    "talare": "Laila Naraghi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ärade ledamöter! Åhörare! Vi lever i en orolig tid och i en orolig omvärld. Demokratin är satt under press. Västerut, i USA, ser vi Trump hetsa mot medborgare, medier och grannar. Lögner, rasism och sexism kommer i en strid ström. Österut, i Ryssland, ser vi Putin, vars regim slår hårt mot både det ryska folket och andra: intern repression, extern aggression.</p><p>Allmänpolitisk debattDemokrati och mänskliga rättigheter</p><p>I Polen urvattnas rättssystemet, och antisemitismen har växt sedan nationalkonservativa Pis tog makten. Högerextremismen breder ut sig i Europa. Man söker splittring och sprider hat. Vi ser det också här i landet.</p><p>Aldrig förr har svensk högerextremism varit så väletablerad. På sociala medier grasserar hatet.</p><p>Nazisterna vandaliserade Almedalen. De störde, hotade och slogs. På gator och torg runt om i landet dyker de upp. De stör, hotar och slåss. Ibland är de till och med på möten med polistillstånd.</p><p>Fru talman! Ärade ledamöter! Rasismen är påtaglig. Jag möter barn och vuxna som är rädda Det handlar om människor med utländskt påbrå och utländsk släkt, kvinnor, hbtq-personer, fackligt aktiva, funktionshindrade och svenskar som tillhör det samiska folket och de nationella minoriteterna. Det finns många fler, också människor som inte tillhör rasismens första offer men som vet att de förr eller senare står på tur. Högerextremismen skonar ingen. </p><p>Fru talman! Ärade ledamöter! Min morfar var jude från Österrike. Som ung flydde han till Sverige innan Hitler stängde gränserna. Hans föräldrar blev kvar. Vi är en av många familjer som vet vad högerextremism och rasism handlar om, var det börjar och hur det slutar. Det gäller att bryta den onda cirkeln i tid - att se sambanden och tecknen, att sätta in motåtgärder och att säga stopp.</p><p>Tiden är nu kommen. Sverige måste sjösätta ett brett arbetsprogram mot rasism och för jämlikhet. Jag vill här lyfta fram några områden:</p><p>Arbete, välfärd och utbildning. Rasismen kan enklare pressas tillbaka när arbetslösheten är låg och välfärden fungerar. Skolan är särskilt viktig för att ge alla barn och unga kunskap, trygghet och sammanhang.</p><p>Medierna och kulturen. Fria medier är nödvändiga. De måste försvaras. Högerextremismen ger sig på just fria och oberoende medier. Danmark är ett varnande exempel. Demokratin som idé förutsätter också respekt för mångkulturen. Demokratin handlar ju om såväl folkstyre som respekt för den enskilde och minoriteter. Svensk mångkultur ska värnas. </p><p>Rasistiska organisationer utgör ett allvarligt hot. Vi bör ta fram lagstiftning som kan förbjuda dem. Utrymme finns i regeringsformen för att förbjuda sammanslutningar som innebär förföljelse av en folkgrupp på grund av etniskt ursprung eller hudfärg. Om rasistiska organisationer förbjuds kan de inte längre få demonstrationstillstånd av polisen. Då kan polisens resurser användas till att skydda människor som hotas i stället för dem som hotar.</p><p>Fru talman! Även om vi lever i en orolig tid känner jag tillförsikt. Demokratin här i landet har i snart 100 år klarat svåra påfrestningar. Vi har gjort det förr. Jag är säker på att vi kan göra det igen. Men det är på oss det beror - oss alla tillsammans.</p><p>(Applåder)</p>",
    "intressent_id": "0619928872229",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:38"
  }
}