{
  "anforande": {
    "dok_hangar_id": "5023640",
    "dok_id": "H60959",
    "dok_titel": "Protokoll 2018/19:59 Tisdagen den 5 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "59",
    "dok_datum": "2019-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:73 om Sverige som innovationsland",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "04949111-e24f-e911-911c-0090facf175a",
    "anforande_nummer": "4",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret, Ibrahim Baylan! </p><p>Till att börja med är det fascinerande att höra att det är den tidigare borgerliga regeringens fel att vi har tappat i innovationsrankning. </p><p>Precis som Ibrahim Baylan säger är det viktigt att gå i armkrok med industrin. Jag kommer själv från Göteborg, som är en stolt industristad där näringslivet har gått från att utgöras av tung tillverkning till att i dag fortfarande utgöras av tillverkningsindustri men numera också av kunskapsintensiv utveckling. Ibrahim Baylan talar om bolagen, och de är många i Göteborg, fru talman. Det är till exempel AB Volvo, Volvo Cars, SKF och Astra Zeneca. På Lindholmen, där det förr låg skeppsvarv, arbetar i dag fler personer än under varvens tid - men nu med innovationer och utveckling. </p><p>Jag tror inte att det finns särskilt mycket oenighet kring frihandel och öppenhet - jag kommer ihåg när jag själv var ung MUF:are och stod upp för frihandeln - men när man pratar med de här bolagen om innovationspolitik handlar det numera snarare om förutsättningar att hitta duktiga yrkespersoner inom tillverkningsindustrin, om att minska regelkrånglet för att förlägga produktion till Sverige och om bostadspolitik. Det handlar om nivån i högre utbildning och om fungerande förutsättningar för arbetskraftsinvandring och skattesystem som är förmånliga. </p><p>Jag hör från statsrådet att man är inne på de här banorna, men man är fortfarande inte särskilt konkret i vad man vill göra. Det handlar också om kvaliteten i universitetens forskning, om kunskap kring kommersialisering och immaterialrätt. Vi har jättebra forskning i Sverige, men vi skulle kunna bli mycket duktigare på att omvandla den till patent. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror att vi är överens om problembilden, fru talman, men jag funderar fortfarande. Hur ska man konkret göra? Om vi läser regeringsförklaringen och januariavtalet ser vi fina och svepande formuleringar, men vad vill man konkret göra? Man kan inte bara skylla på den tidigare borgerliga regeringen. Jag undrar därför, fru talman: Kan statsrådet utveckla hur man konkret kommer från de förvisso fina orden och till konkret politik?</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H61073",
    "replik": "N",
    "systemdatum": "2019-03-26 17:13:53"
  }
}