{
  "anforande": {
    "dok_hangar_id": "5005913",
    "dok_id": "H6099",
    "dok_titel": "Protokoll 2018/19:9 Torsdagen den 18 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "9",
    "dok_datum": "2018-10-18 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 8)",
    "underrubrik": "Sjukvård och välfärdsfrågor",
    "kammaraktivitet": null,
    "anforande_id": "6c00486f-80e6-e811-910f-901b0eac4c70",
    "anforande_nummer": "48",
    "talare": "Kristina Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den här debatten inleddes med att vi pratade om den demografiska utvecklingen i landet och vilka problem som den innebär för hälso- och sjukvården. Jag tänkte lyfta fram en annan del av välfärden där demografin också medför utmaningar, nämligen äldreomsorgen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattSjukvård och välfärds-frågor</p><p>Den nuvarande regeringen har påbörjat ett långsiktigt utvecklingsarbete för äldreomsorgen och tagit viktiga steg för dem med störst vårdbehov. Man har gjort många insatser. </p><p>Jag vill i dag lyfta några viktiga utmaningar som man bör arbeta vidare med för framtiden.</p><p>Den första delen är kompetensförsörjningen. Vi vet att vi behöver rekrytera 136 000 undersköterskor och vårdbiträden fram till 2026. Dessa medarbetare kommer att behöva vara väl utbildade för att kunna möta demens, multisjuklighet och stora, komplexa vårdbehov. De behöver också kunna arbeta förebyggande.</p><p>Det är viktigt att vi på alla nivåer tar ett större ansvar för att göra vårdyrkena mer attraktiva. En reglering av yrket undersköterska är ett steg på vägen, med det handlar om så många fler saker, till exempel om arbetsvillkor och arbetsmiljö.</p><p>Den andra delen handlar om anhörigas roll i äldrevården. De fyller en oerhört viktig roll redan i dag. Det är många som själva ger omsorg till sina nära och kära. För mig är det otroligt viktigt att det ska vara ett frivilligt åtagande, inte något som man känner sig tvungen att göra därför att man känner sig otrygg med den omsorg som samhället kan ge. Och när man gör denna insats behövs mycket mer stöd till den anhörige för att man ska vilja och orka fortsätta att göra det här viktiga jobbet.</p><p>Det tredje som jag vill lyfta är att samordningen mellan hälso- och sjukvård och socialtjänst behöver förbättras. I mitt hemlän är det nästan så mycket som 30 procent av all sjukvård som i dag utförs av kommunen. Jag tycker att vi ibland glömmer bort att prata om kommunernas roll i hälso och sjukvården. Det är där som man har multisjuka äldre och människor med stora, komplexa vårdbehov. Här finns det mycket att göra.</p><p>Lagen om samverkan vid utskrivning från sluten hälso- och sjukvård har tydligen gett goda effekter; det kunde vi läsa om senast i går. Det är mycket färre människor som blir kvar på sjukhus när de är färdigbehandlade än vad det var tidigare. Det var nästan en förvånande effekt.</p><p>Slutligen, fru talman, vill jag lyfta frågan om förebyggande och hälsofrämjande åtgärder för äldre. Att vi håller oss så friska som möjligt så länge som möjligt är framför allt en vinst för individen, men det är också en stor vinst för samhället. Det finns orosmoln. Till exempel ökar äldres alkoholkonsumtion på ett oroväckande sätt. I kombination med att äldre ofta förskrivs diverse läkemedel är detta en stor risk för oönskade effekter och fallskador. Ensamhet och bristfällig kosthållning är andra orosmoln.</p><p>Fru talman! Den här regeringen har inlett ett långsiktigt arbete för äldreomsorgens utveckling. För mig är det angeläget att detta arbete får fortsätta. Jag tror inte att utmaningarna kan lösas med mer privatiseringar, mer vinstuttag ur välfärden, mindre resurser till verksamheterna eller att personalen ska springa fortare. Därför hoppas jag att vi även fortsättningsvis kommer att ha en S-ledd regering.</p><p>(Applåder)</p>",
    "intressent_id": "0779781772919",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-12 14:40:26"
  }
}