{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Livsmedelspolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "597be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "202",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, John Widegren, för frågan!</p><p>Jag är definitivt inte någon som säger att allt jordbruk över en natt skulle behöva bli ekologiskt. Jag vill verkligen framhålla att det finns goda exempel både i det ekologiska och i det konventionella jordbruket.</p><p>Men det som är viktigt att komma ihåg, med tanke på de frågor som John Widegren ställde, är att man om man tittar på den samlade forskning som finns där dessa produktionssystem jämförs ser väldigt lite som pekar på att ekologiskt skulle vara sämre ur miljö- och klimatsynpunkt. Det finns knappast något.</p><p>Den rapport från FAO som jag hänvisade till är väldigt läsvärd, för den visar verkligen att business as usual - alltså det konventionella jordbruket som det är utvecklat i dag - inte är någon väg framåt. Det måste verkligen förändras, både för att klara klimatmålen och för att klara överlevnaden och matresurserna i världen.</p><p>När man talar om att jordbruket måste producera en tillräcklig mängd mat tycker jag att det är en väldigt viktig fråga att lyfta upp. Det framhålls ofta att det i konventionellt jordbruk produceras mer per ytenhet. Men det är ju också så att vi behöver använda den jordbruksmark vi har i Sverige - mycket håller på att växa igen - så det kanske inte är per ytenhet som är det bästa måttet på produktion i Sverige och på svenska produkter.</p><p>Allt svenskt jordbruk producerar mycket mindre per ytenhet än vad man producerar i Tyskland, Nederländerna eller Frankrike, så med det argumentet skulle man inte vilja ha något svenskt jordbruk alls. Det kan inte jag ställa upp på.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H601MJU12",
    "replik": "Y",
    "systemdatum": "2019-05-27 18:17:34"
  }
}