{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Vapenfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dcd15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "149",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Den rödgröna regeringen fortsätter att strunta i riksdagsbeslut och tillkännagivanden. Det är allvarligt.</p><p>Fru talman! I dag ska vi debattera justitieutskottets betänkande 29 om vapenfrågor. Jag börjar med att konstatera att regeringen hittills har struntat i att genomföra det som justitieutskottet tidigare har föreslagit och riksdagen har fattat beslut om inom jakt- och vapenområdet.</p><p>Den 26 mars 2015 gav riksdagen ett tillkännagivande till regeringen om att inrätta en ny viltmyndighet för jakt- och viltvårdsfrågor. Regeringen har fortfarande inte gjort något för att lösa detta. Det är nu över fyra år sedan, och arbetet har inte ens påbörjats.</p><p>I mars 2015 fick regeringen också i uppgift att se över hanteringen av de långa handläggningstiderna på vapenlicenser och underlätta för landets jägare och sportskyttar. Även det är över fyra år sedan. Ingen kan beskylla denna handlingsförlamade regering för att jobba för snabbt och effektivt. Att den inte genomför det som riksdagen har begärt är både allvarligt och helt oacceptabelt.</p><p>Fru talman! Den här gången har en majoritet i utskottet återigen gett regeringen sju stycken tillkännagivanden som regeringen nu måste åtgärda och genomföra. Socialdemokraterna, Miljöpartiet och Vänstern tycker dock inte att detta behöver göras och motsätter sig majoritetens förslag till beslut.</p><p>Det syns tydligt i detta betänkande att regeringen uppenbarligen inte vill underlätta för landets jägare och sportskyttar. Den enda gången Socialdemokraterna, Vänstern och Miljöpartiet säger sig ta tag i att underlätta för jägare och sportskyttar är i valrörelsen. Då lovar man högt och lågt, vitt och brett att det ska ske en förbättring. Men efter valet fortsätter Socialdemokraterna, Vänstern och Miljöpartiet precis som tidigare.</p><p>Den här regeringen jobbar inte för att underlätta för landets jägare och sportskyttar utan gör faktiskt precis tvärtom. Jag ska ge ett exempel. Statsministern sa nyligen att vi behöver ha bättre koll på det vapeninnehav som finns och att den ökade kollen inte skulle vara skadlig för vare sig jägare eller sportskyttar. Men nej, statsministern, vi behöver inte ha bättre koll på lagliga vapen. Dessa har vi redan full koll på i dag. Däremot borde statsministern och regeringen lägga full kraft och energi på att förbättra kollen på de olagliga vapnen och stoppa införseln över våra gränser. Återigen blottar statsministern och regeringen sin okunskap i jakt- och vapenfrågor. Man blandar ihop lagliga jakt- och skyttevapen med de grovt kriminellas olagliga vapen.</p><p>Ett annat exempel är att regeringen nu försöker överimplementera vapendirektivet i Sverige. Man har helt enkelt tänkt gå längre än EU kräver. Och man har tänkt passa på att skylla denna överimplementering på EU. Men man har nu börjat förstå att riksdagen inte kommer att släppa igenom en överimplementering av vapendirektivet.</p><p>Fru talman! Min uppmaning till regeringen när det gäller implementeringen av vapendirektivet är: Gör om! Gör rätt! Och sluta jaga Sveriges laglydiga jägare och sportskyttar!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vapenfrågor</p><p>Fru talman! Vi har drygt 600 000 vapenägare i Sverige. Det är jägare, sportskyttar och samlare. Vi har inga problem med deras lagliga vapen. Problemet är alla olagliga vapen som kommer in över våra gränser och att regeringen inte gör tillräckligt för att stoppa dessa. I stället ägnar man sig åt att försöka försvåra ytterligare för laglydiga jägare och sportskyttar. Ta tag i de olagliga vapnen i stället för att jaga landets jägare och skyttar!</p><p>Justitieutskottet har nu enats om sju tillkännagivanden. Det handlar till att börja med om skärpt straff för vapenbrott. Regeringen har påbörjat detta arbete. Men det tar alldeles för lång tid. Vi vill höja straffet för synnerligen grova vapenbrott. Men regeringens arbete går trögt, och regeringen känns både trött och handlingsförlamad när det gäller att ta tag i den grova brottsligheten i Sverige. Den som begår brott med olagliga vapen ska självklart få ett mycket hårt straff. Det är dags att regeringen börjar jobba och leverera.</p><p>Vi föreslår också skärpt straff för smuggling av vapen. Om detta fick regeringen ett tillkännagivande redan 2017. Men ingenting har hänt. Man talar om att man bereder det i Regeringskansliet. Men med den hastigheten och denna orkeslösa regering kommer mängder av vapen att fortsätta smugglas in i landet innan en bättre och hårdare kontroll är på plats. Det är inte rimligt att det ska ta över två år att leverera ett lagförslag på skärpta straff för vapensmuggling, fru talman. Det är dags att regeringen börjar jobba och leverera.</p><p>Utskottet gör dessa båda tillkännagivanden för att man ska komma åt införseln av olagliga vapen och skärpa straffen för grova vapenbrott i Sverige. Det är åtgärder som måste genomföras här och nu.</p><p>Fru talman! Vad gör regeringen i stället för att ta tag i detta? Regeringen lägger sin kraft på att försöka överimplementera vapendirektivet, för att göra det ännu svårare för Sveriges lagliga jägare, sportskyttar och samlare.</p><p>Man tänker tydligen dessutom acceptera att polisen ökar kraven på och tillsynen av på landets skyttebanor. Det riskerar att leda till att många skytteföreningar ger upp och lägger ned sina verksamheter, vilket vore förödande för skytteträningen och tävlingarna i Sverige. Vapendirektivet och skyttebanorna kommer vi från oppositionen att bevaka mycket noga.</p><p>Fru talman! I stället för att ta tag i de verkliga problemen med de olagliga vapnen fortsätter regeringen att jaga landets lagliga vapenägare. Våra jägare, sportskyttar och samlare är inget problem. De sköter om jakten och viltvården. De tränar och tävlar i sina skyttesporter. Och våra samlare tar vara på, vårdar och bevarar vårt kulturarv.</p><p>Sverige har mycket höga krav på utbildning. Man måste avlägga godkända prov. Man prövar lämplighet och har hårda förvaringskrav. Detta är bra krav, och de ska följas. Dessutom kontrolleras alla vapenägare varje dygn, och gör någon något olagligt förlorar man förtroendet och sitt vapeninnehav. Det är inte jakt, skytte- eller samlarvapen som används vid grov brottslighet, utan det är oftast insmugglade olagliga vapen. Det är dessa vi vill att regeringen ska ta tag i, men arbetet går långsamt.</p><p>Fru talman! Det tredje tillkännagivandet handlar om att vi moderater och en majoritet i utskottet vill se en total översyn av vapenlagstiftningen för att underlätta för landets lagliga vapeninnehavare. Det är inte rimligt att Sveriges jägare och sportskyttar ska behöva vänta i månader på att kunna få en licens inom vapengarderoben eller till sin skyttesport. Detta måste ses över så att vi klarar detta inom rimlig tid och kan garantera att det sker inom 30 dagar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vapenfrågor</p><p>Fru talman! Vi moderater tänker stå upp för landets jägare och sportskyttar och se över vapenlagstiftningen för att underlätta för dem. Dessutom vill vi ta bort kravet på tillstånd för ljuddämpare. Vi har inga tillståndskrav på vare sig kikarsikten eller andra hjälpmedel, och självklart är en ljuddämpare ett tillval som inte ska behöva belasta tillståndsmyndigheten med extra arbete och kostnader.</p><p>Vi vill också utöka vapengarderoben så att jägare och sportskyttar kan ha fler vapen då jakten och sportskyttet kräver det. Det innebär också att tillståndsmyndighetens arbete underlättas med att en jägare och sportskytt har rätt att ha fler vapen än vad reglerna i dag säger.</p><p>Vi vill dessutom ta bort de tidsbegränsade vapenlicenserna. Det är helt orimligt att en sportskytt ska behöva ompröva varje enskilt vapen vart femte år och därmed skapa onödigt arbete och onödiga kostnader för handläggarna på tillståndsmyndigheten. Även \"synnerliga skäl\" behöver tas bort i vapenlagstiftningen och ersättas med annan mer rimlig formulering. Att man avkrävs \"synnerliga skäl\" när man ska inhandla sitt femte eller sjätte sportskyttevapen när man tränar och tävlar regelbundet är både orimligt och synnerligen onödigt. Så bort med \"synnerliga skäl\" och flerårslicenserna!</p><p>Fru talman! Tyvärr fick vi inte med oss alla allianspartier på att ta bort just \"synnerliga skäl\", men jag hoppas att detta går att lösa senare vid den stora översynen av vapenlagstiftningen.</p><p>Vi vill också underlätta för de jägare och sportskyttar som reser ut ur och in i landet till tävlingar och jakt genom att se över reglerna för detta och erkänna europeiskt skjutvapenpass. EU-vapenpass används i övriga EU och borde också vara fullt tillräckligt även i Sverige. </p><p>Fru talman! Moderaterna, Kristdemokraterna och Sverigedemokraterna vill dessutom göra det möjligt att man vid behov vid jakt eller sportskytte kan förvara sitt vapen på annan plats än det egna boendet. Tyvärr avstod Centerpartiet och Liberalerna från att stötta detta förslag, vilket annars hade givit regeringen ytterligare ett tillkännagivande för att lösa detta. Men även detta förslag hoppas jag kan lösas i den totala översynen av vapenlagstiftningen.</p><p>Fru talman! Avslutningsvis vill jag rikta ett stort tack till landets jägare, som sköter viltvården på ett föredömligt sätt. Vi lovar att försöka göra vad vi kan för att de ska kunna byta och köpa vapen utan onödigt byråkratiskt krångel och långa handläggningstider.</p><p>Jag vill också rikta ett stort tack till landets sportskyttar, som tålmodigt jobbar på med träning och tävlingar. De sköter sin verksamhet på ett exemplariskt bra sätt. Vi lovar att se över lagstiftningen så att de kan fortsätta med sina olika sportskyttegrenar och även kunna utveckla nya skyttesporter.</p><p>Jag vill dessutom rikta ett stort tack också till våra vapensamlare, som vårdar och tar hand om vårt kulturarv på ett föredömligt sätt.</p><p>Fru talman! Det är dags att regeringen ser till att stoppa de olagliga vapnen och slutar att jaga Sveriges laglydiga jägare, sportskyttar och samlare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vapenfrågor</p><p>Jag står självklart bakom Moderaternas samtliga reservationer, men för tids vinnande yrkar jag bifall endast till reservation 21, Förvaring av vapen.</p><p>(Applåder)</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H601JuU29",
    "replik": "N",
    "systemdatum": "2019-08-29 12:35:23"
  }
}