{
  "anforande": {
    "dok_hangar_id": "5031376",
    "dok_id": "H60977",
    "dok_titel": "Protokoll 2018/19:77 Torsdagen den 11 april",
    "dok_rm": "2018/19",
    "dok_nummer": "77",
    "dok_datum": "2019-04-11 00:00:00",
    "avsnittsrubrik": "Organisationen för säkerhet och samarbete i Europa (OSSE)",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "68d6f22d-016d-e911-911b-901b0eac4c78",
    "anforande_nummer": "147",
    "talare": "Johan Büser (S)",
    "parti": "S",
    "anforandetext": "<p>Organisationen för säkerhet och sam-arbete i Europa (OSSE)</p><p>Fru talman! Vi behandlar nu utrikesutskottets betänkande om Organisationen för säkerhet och samarbete i Europa. Som ny ordförande i den svenska parlamentariska OSSE-delegationen är det en ära att få stå här i riksdagens talarstol med vetskap om att vi har en aktiv och drivande svensk delegation. Jag vill i dag passa på att säga några ord om föregående år men också om några av de utmaningar som jag ser framöver. Först vill jag dock yrka bifall till utskottets förslag i betänkandet.</p><p>Att vara en del av den svenska OSSE-delegationen förpliktar. OSSE är världens största regionala säkerhetsorganisation med 57 deltagande stater i Europa, Kaukasus, Centralasien och Nordamerika. OSSE verkar för att främja stabilitet och säkerhet i regionen utifrån en brett definierad syn på säkerhet som omfattar tre dimensioner: en säkerhetspolitisk, en ekonomisk och miljömässig samt en rörande demokrati och mänskliga rättigheter. Organisationens särskilda styrka ligger bland annat i dess breda krets av deltagande stater, den konfliktförebyggande verksamheten, det breda spektrum av institutioner och instrument som medger snabb och flexibel konflikthantering samt den utbredda fältnärvaron. </p><p>Den europeiska säkerhetsordningen är till stor del kodifierad i OSSE:s grunddokument, som slår fast OSSE:s principer och de deltagande staternas politiska åtaganden. OSSE är en organisation som likt FN arbetar i en inkluderande anda. Detta ställer särskilda krav på oss som kommer från länder som är demokratiska, som värnar frihet och mänskliga rättigheter och som arbetar tydligt mot korruption. Så länge ofrihet, förtryck, förföljelse, konflikt och korruption är en påtaglig del av vardagen i så många av OSSE:s medlemsländer måste det tuffa samtalet ha sin självklara plats vid församlingens möten.</p><p>Under 2018 genomfördes åtta valobservationer vid både parlamentsval och presidentval där den svenska delegationen samlat hade en hög närvaro. För egen del fick jag nöjet att delta i min första valobservation, nämligen i förra årets mellanårsval i USA. Jag deltog, fast i andra sammanhang, även vid presidentvalen både 2008 och 2016 då Barack Obama och Donald Trump valdes. Det var därför roligt att få komma tillbaka.</p><p>Jag ser nu fram emot att under den här mandatperioden få göra fler valobservationer. Att genomföra en valobservation är något som jag rekommenderar övriga riksdagsledamöter att göra. Det gäller förstås dem som ingår i OSSE-delegationen men också dem som får möjlighet att delta genom den så kallade talmanskvoten.</p><p>Fru talman! Av den redogörelse som vi här har att hantera framgår att OSSE:s årliga vintermöte hölls i Wien den 22-23 februari och samlade ca 240 ledamöter från över 50 länder, däribland ledamöter från den svenska delegationen. Sommarmötet hölls den 7-11 juli i Berlin och samlade ca 300 ledamöter. </p><p>Vidare vill jag passa på att framhålla följande ledamöter som under 2018 haft särskilda poster i den parlamentariska församlingen: Margareta Cederfelt från Moderaterna, som är nuvarande vice ordförande i delegationen och som också verkar som vice president i byrån, min företrädare som ordförande, Kent Härstedt, som var särskild representant för Östeuropa, samt Christian Holm Barenfeld från Moderaterna, som var ledamot i arbetsgruppen för organisationens stadgar.</p><p>Fru talman! Jag är övertygad om att den svenska delegationen kommer att fortsätta att ta plats i OSSE:s parlamentariska församling, och jag lovar att för egen del fortsätta det goda arbetet med att vår delegation ska vara mycket aktiv, värderingsburen och tydlig. Detsamma gäller, vilket är värt att påpeka, den svenska regeringen, som är mycket pådrivande och aktiv i sitt engagemang för OSSE. Det kommer att behövas i en tid som är utmanande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Organisationen för säkerhet och sam-arbete i Europa (OSSE)</p><p>Fru talman! Vi ser runt om oss hur demokrati, mänskliga rättigheter och jämställdhet utmanas. I Ukraina pågår en regelrätt konflikt. I Polen och Ungern, för att ta ett par exempel, utmanas demokratiska institutioner som den fria pressen och det självständiga rättssystemet. För första gången i EU:s historia begär en nation utträde ur unionen, en nation som till råga på allt är ett av EU:s folkrikaste länder. I flera större länder går vi också mot mer av slutenhet och mindre av öppenhet. Frihandel ifrågasätts. Hbtq-personer förtrycks. Jämställdheten ifrågasätts. Det är mycket oroande.</p><p>Min övertygelse är bergfast när det gäller hanteringen av denna utveckling. Det är med ökad sammanhållning och ökad inkludering som vi överbryggar sådana klyftor. Min främsta prioritet som folkvald representant i Sveriges riksdag är att motverka vi-och-de-tänkandet, som fått allt djupare fäste, inte bara i övriga världen utan också i Europa och i vårt eget land. För att kunna nå de mål dit jag och vi vill krävs ökad jämlikhet, såväl inom som mellan olika länder. Vi måste arbeta för att fortsatt skydda den demokratiska utvecklingen i länder där demokratin är ung såväl som i länder där demokratin länge varit ohotad men nu tydligt utmanas. De fri- och rättigheter som vi ofta tar för givna här på hemmaplan måste vi slåss för gemensamt med goda krafter i andra nationer runt om på vår jord.</p><p>Fru talman! I juli väntar ett sommarmöte för den svenska OSSE-delegationen i Luxemburg. Jag ser fram emot att direkt efter Almedalen få åka dit och föra intressanta diskussioner och bredda våra nätverk ytterligare. Men innan dess väntar förstås några fler valobservationer. Ett gäng kommer redan nu i påsk att åka till Nordmakedonien i tjänst. Det är beundransvärt att dessa ledamöter avsätter sin påskledighet för att i rikets tjänst åka ned och genomföra en valobservation i Nordmakedonien.</p><p>Jag vill också i sammanhanget passa på att tacka personalen på riksdagens internationella kansli, som alltid är oss behjälplig och bistår med praktikaliteter, kompetens och dessutom ett gott humör. Till sist, fru talman, vill jag tacka riksdagen, som har anförtrott mig ordförandeskapet i delegationen. Jag ser som sagt fram emot att vara med och utveckla delegationens fortsatta arbete, där var och en av oss måste ta ansvar för att representera Sverige på bästa sätt.</p><p>Jag vill avsluta detta inlägg med ett citat av tidigare statsminister Olof Palme, som väl fångar vad vårt demokratiska och internationella arbete handlar om: I alla tider har människorna levat i fattigdom och elände, förnedrats av hunger och okunnighet, plågat varandra och drivits ut i krig. Men ändå är allting inte lika. Det nya är att vi fått fördjupad kunskap. Det nya är framför allt att vi börjar visa en vilja att ta ansvar för varandra. Det är därför inte meningslöst när vi reagerar, tar ställning och efter måttet av vår förmåga försöker påverka utvecklingen.</p>",
    "intressent_id": "0877778793323",
    "rel_dok_id": "H601UU5",
    "replik": "N",
    "systemdatum": "2019-05-02 19:39:55"
  }
}