{
  "anforande": {
    "dok_hangar_id": "5022300",
    "dok_id": "H60953",
    "dok_titel": "Protokoll 2018/19:53 Torsdagen den 14 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "53",
    "dok_datum": "2019-02-14 00:00:00",
    "avsnittsrubrik": "Klimatpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3e741eb7-f740-e911-9116-901b0eac4c78",
    "anforande_nummer": "165",
    "talare": "Magnus Manhammar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack för svaret!</p><p>Jag tycker att det är jättebra att vi kan diskutera på detta sätt. Vi har självfallet inga problem med att man räknar på förslag och försöker ta fram modeller för hur effektiva förslagen är. Det finns inget negativt i detta, och vi välkomnar Riksrevisionens rapporter på flera områden. Driv gärna på, och kom med fler förslag! Det vore väldigt bra om vi kan göra detta gemensamt.</p><p>Återigen: Denna fråga är för viktig för att vi ska käbbla om saker. Den måste tas till en annan nivå där vi, alla partier, tillsammans lägger fram förslag för att lyckas med detta.</p><p>IPCC är bland de viktigaste att lyssna på i det här fallet. De säger redan nu, utifrån de klimatinsatser som världens länder gör - en del länder gör faktiskt oväntat mycket - att det behövs mer än fem gånger mer klimatinsatser för att vi ska klara de utmaningar vi har i närtid, de närmaste tio åren. Återigen: Det finns inte för lite förslag, utan de är helt enkelt för få.</p><p>När det handlar om olika skatter och kritik mot saker finns det många särintressen i miljöpolitiken. Med särintressen menar jag framför allt företag som tjänar mycket pengar på olika saker. Många företag tjänar mycket på att till exempel förstöra miljön. Då tycker jag att det är bra att vi beskattar dem på olika sätt men också att vi försöker hjälpa dem att ställa om. Vi är ju för företag och tillväxt, men det ska vara hållbar tillväxt. Vi har inga problem. Vi kritiserar kanske en del skatter och ser till att de blir bättre.</p><p>Grön skatteväxling nämndes också. Det har vi med i januariavtalet, som vi är glada att vi har tillsammans med Centern och Liberalerna. Det är ett seriöst förslag som kommer, och vi ska titta på det. Det är inte färdigt än, men det blir 15 miljarder i skatteväxling som vi hoppas ska bidra till att alla människor ska ha råd att både jobba och leva klimatsmart. Jag hoppas att detta kan leda till en bättre framtid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Klimatpolitik</p><p>Tack för frågan!</p>",
    "intressent_id": "025967059622",
    "rel_dok_id": "H601MJU4",
    "replik": "Y",
    "systemdatum": "2019-03-07 17:41:24"
  }
}