{
  "anforande": {
    "dok_hangar_id": "5023640",
    "dok_id": "H60959",
    "dok_titel": "Protokoll 2018/19:59 Tisdagen den 5 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "59",
    "dok_datum": "2019-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:71 om höjda löner för polisen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "56949111-e24f-e911-911c-0090facf175a",
    "anforande_nummer": "84",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Johan Forssell, för interpellationen! Den ger tillfälle att reda ut en del av den osäkerhet som har skapats.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I debatten har man låtit påskina att regeringen på något sätt fördröjer, försvårar eller inte betalar ut pengar i enlighet med riksdagens beslut. Så är inte fallet. De pengar som riksdagen har beslutat om har redan utbetalats till Polismyndigheten.</p><p>Det är precis som Johan Forssell säger. Det är kraftfulla satsningar vi gör i år och de kommande åren på Polismyndigheten. Ambitionen är att få polisorganisationen att växa både i antal och i attraktivitet. Det är ändå positivt.</p><p>Ibland blir den politiska debatten väldigt polariserande. Men det finns också ett stort värde i att en bred majoritet i Sveriges riksdag vill göra kraftfulla satsningar på polisen och kommer att genomföra det som också möjliggör bättre villkor.</p><p>Inte bara regeringen har den ambitionen. Vi har också gjort en överenskommelse i 73 punkter där attraktiviteten för polisanställda är en viktig del av överenskommelsen. Det blir ett viktigt arbete de kommande åren.</p><p>Det blir lätt till en fråga om jag eller regeringen kan garantera hur en viss lönebildning ska gå till. Där måste man vara lite försiktig som statsråd om man inte vill bryta mot principen om hur lönebildning går till.</p><p>Det är lite grann underförstått. Man måste ställa sig frågan om Moderaterna har övergivit den inställning som riksdagen har haft sedan väldigt lång tid, sedan 90-talet, att parterna sköter lönebildningsprocessen.</p><p>Vi ska inte tro att riksdagen eller för den delen regeringen är bäst på att avgöra för en så komplex organisation som Polismyndigheten. När den ska växa med 10 000 fler polisanställda och bättre villkor är det otroligt viktigt att myndigheten har möjlighet att i förhandlingar med parterna avgöra hur attraktiviteten bäst förbättras.</p><p>Det är den som har kontroll över de lokala förutsättningarna. Det handlar inte bara om löner. Det är villkor, semestrar, arbetstidsförläggning och många frågor som kommer in i arbetet för att göra polisyrket mer attraktivt.</p><p>Jag ska lite sticka ut hakan här. Man kan välja att offentligt utvärdera regeringens insatser under dessa fem år för polislönerna. Man kan jämföra med de första fem åren med den förra borgerliga regeringen för polislönerna. Man kan jämföra med de senaste fem åren under den borgerliga regeringen med de första fem åren för oss.</p><p>Jag utmanar gärna Moderaterna. Under de åtta år som vi har suttit när vi kommer till val nästa gång kommer polislönerna att ha ökat rejält i Sverige därför att attraktiviteten måste bli bättre i Polismyndigheten för att det ska vara ett attraktivt yrke och för att vi ska nå målet om 10 000 fler polisanställda.</p><p>Det kommer att vara offentlig statistik där man kan följa om polislönerna har gått upp eller har gått ned och ifall de har ökat mer under vår tid eller under den förra tiden. Det kan man göra i stället för att misstänkliggöra och ständigt försöka hävda att den andra sidan inte gör det de säger.</p><p>Vi säger att vi ska öka attraktiviteten och förbättra villkoren. Det vore nog bättre för Polismyndigheten att det finns en enighet i den här salen om inriktningen och att vi låter både arbetstagarorganisationer och arbetsgivarorganisationer i statens största myndighet sätta löner i Sverige. Jag hoppas att Johan Forssell står fast vid det som riksdagen har sagt om detta.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H61071",
    "replik": "N",
    "systemdatum": "2019-03-26 17:14:10"
  }
}