{
  "anforande": {
    "dok_hangar_id": "5034813",
    "dok_id": "H60996",
    "dok_titel": "Protokoll 2018/19:96 Tisdagen den 28 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "96",
    "dok_datum": "2019-05-28 00:00:00",
    "avsnittsrubrik": "Reglering av alkoglass m.fl. produkter",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "82bbd4a7-e591-e911-9121-901b0e9b71a0",
    "anforande_nummer": "23",
    "talare": "Barbro Westerholm (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Reglering av alkoglass m.fl. produkter</p><p>Fru talman! Debatten handlar om reglering eller förändring av vår alkohollagstiftning. Detta är bara en liten del av folkhälsopolitiken, som ju har en mycket större bredd.</p><p>Det handlar inte om ofarliga preparat. Det har låtit så i medierna ibland när man har skrattat och sagt: Reglera glass - vad då! Men som Lena Emilsson redovisade här är det inte ofarliga produkter. De är inte harmlösa, och därför är det viktigt att de regleras. Men att ändra lagstiftning stiftad i en tid när man inte kunde förutse alla saker och ting som skulle dyka upp tar tid, och ibland ska också EU kopplas in. Då blir det många sidor, och det tar tid. Men det måste det få göra. Vi i Liberalerna stöder lagen helt och fullt.</p><p>Det är också viktigt, som har påpekats, att detta är en del av folkhälsopolitiken. Jag vill påminna om att vi har debatterat betänkanden om folkhälsofrågor, ANDT-frågor och så vidare, och vi har en ny lagstiftning på folkhälsoområdet. Det som är viktigt för oss nu är att följa upp hur lagstiftningen fungerar och hur kännedom om den sprids ute i regioner och kommuner och i hela samhället.</p><p>Vi kanske vid något tillfälle ska diskutera och få mer kännedom om hur Folkhälsomyndigheten och länsstyrelserna arbetar med denna lagstiftning och så vidare. Men det är en annan debatt, och jag slutar därför mitt anförande här.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 15.)</p>",
    "intressent_id": "0363228965800",
    "rel_dok_id": "H601SoU18",
    "replik": "N",
    "systemdatum": "2019-06-18 18:26:14"
  }
}