{
  "anforande": {
    "dok_hangar_id": "5023433",
    "dok_id": "H60957",
    "dok_titel": "Protokoll 2018/19:57 Torsdagen den 28 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "57",
    "dok_datum": "2019-02-28 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Folkbildningsfrågor (forts. KrU9)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "a4415f8a-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "115",
    "talare": "Per Lodenius (C)",
    "parti": "C",
    "anforandetext": "<p>Folkbildningsfrågor</p><p>Fru talman! Jag vill inleda med att yrka bifall till reservationerna 1 och 5.</p><p>Kontakter med andra och bildning är viktigt för att kunna orientera sig, forma självständiga uppfattningar och aktivt delta i samhället. Här spelar civilsamhällets alla delar en mycket viktig roll.</p><p>Ett tydligt exempel är folkbildningen, där det skapas rum för reflektion och där man gemensamt får djupare kunskap om vår värld. Bildning vidgar våra vyer och gör oss friare, och vi kan konstatera att samhället berikas när goda möjligheter finns för människor att gå samman och gemensamt lära sig mer om något ämne. Folkbildningen bidrar här med en struktur som understöder en bredd av bildningsverksamhet. Denna verksamhet fyller en viktig funktion i samhället och kan inte ersättas av utbildningar som arrangeras av det offentliga eller utbildningsföretag.</p><p>Folkbildningens studieförbund och folkhögskolor måste ha bra och rimliga förutsättningar för att kunna fortsätta bidra till vårt samhälles utveckling. Det finns dock ett problem med projektbidrag när de sker på bekostnad av grundstöd. Det kan göra verksamheten svårstyrd över tid. Man måste gå från projekt till projekt, eftersom det behövs grundstöd för att kunna söka projekt och inte minst för att kunna utveckla sin verksamhet. Vi vill därför se mer fria resurser till folkbildningen i stället för mer styrda bidrag.</p><p>Fru talman! Folkbildningen spelar en otroligt stor och viktig roll för att fler i hela landet och med olika förutsättningar ska kunna ta del av och delta i olika typer av kulturevenemang. Folkbildningen spelar som sagt en stor roll för samhällsutvecklingen och demokratin. Det är också inte minst i studiecirklar som ett brett samhällsengagemang kan växa fram.</p><p>Centerpartiet vill att den enskilda människan ska få utvecklas genom samröre med det civila samhället, i möten med andra som finns på orten där man bor. Folkbildningen med studieförbunden och folkhögskolorna som finns över hela landet, på landsbygden och i staden, spelar här en viktig - jag skulle vilja säga helt väsentlig - roll.</p><p>Staten satsar stora resurser på folkbildningen. Det är enligt min mening väl använda pengar, för folkbildningen är en viktig aktör för att lyfta och skapa engagemang i vårt samhälle. Kontakter med andra och bildning är som sagt viktigt för att kunna orientera sig, forma självständiga uppfattningar och aktivt delta i samhället. Studieförbunden och folkhögskolorna gör en viktig insats. Det handlar om mänsklig bildning, inte bara utbildning.</p><p>Fru talman! Vi firar i år att det är 100 år sedan Sveriges riksdag beslutade att kvinnor skulle få lika rösträtt som män. Det är ett otroligt viktigt jubileumsår att uppmärksamma.</p><p>Vad som inte är lika känt är att det är 30 år sedan personer med intellektuell funktionsnedsättning fick samma rätt. Den 1 januari 1989 avskaffade vi omyndigförklaringen i Sverige. Det var först då vi fick lika rösträtt för alla i Sverige som uppnått myndig ålder. Det är också något som är värt att uppmärksamma och fira, kan jag tycka.</p><p>Ännu i dag är inte alla riktigt medvetna om hur man kan använda sin rätt att påverka sitt samhälle bland annat genom att delta i allmänna val. Inte minst gäller detta personer med intellektuell funktionsnedsättning. Studieförbund och folkhögskolor spelar också en mycket viktig roll för att ge möjlighet för personer med en intellektuell funktionsnedsättning att skapa sig en plattform för att kunna påverka och delta på lika villkor i vårt samhälle.</p><p>Detta kan ske genom kulturevenemang och kulturengagemang, och det kan också ske genom förmedling av kunskap och bildning i olika studiecirklar och på folkhögskolor. Ann-Britt Åsebol från Moderaterna nämnde i sitt anförande kursen Anpassad IT på Mora folkhögskola som ett bra exempel, och jag kan bara hålla med. Det är en fantastisk och unik kurs som man erbjuder personer med intellektuell funktionsnedsättning på Mora folkhögskola.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkbildningsfrågor</p><p>Ett annat exempel är Studieförbundet Vuxenskolans Mitt Val, som startade inför valåret 2014 och som riktade sig till personer med intellektuell funktionsnedsättning. Genom detta, som först var ett projekt och alltså hette Mitt Val, tog man fram kunskap, underlag och material för studiecirklar som stöttade och utbildade personer med intellektuell funktionsnedsättning i att ta del av och använda sin medborgerliga rättighet att få rösta och påverka politiska beslut.</p><p>Mitt Val har sedan dess bidragit till att ytterligare några av våra medborgare i Sverige fått möjlighet att använda sin rätt att påverka det samhälle man lever i, och det finns nu Mitt Val-studiecirklar på många platser runt om i vårt land - allt för att fler ska kunna använda denna rättighet och förstå vad den innebär.</p><p>Studiecirkeln kan också bli början till något mycket större, en början till något som man inte har förutsett men som ger ytterligare dimension till ens bildning. Detta skulle inte kunna hända om inte folkbildningen hade sin fria roll att hitta egna vägar. Och det är just friheten och öppenheten som ger folkbildningen dess kraft att genom bildning möta varje individ där man står för att därifrån lyfta vidare i ett livslångt lärande.</p><p>Fru talman! Folkbildningens kraft ligger också i att den finns över hela landet. Folkhögskolor och studieförbundens studiecirklar och kulturarrangemang finns inte bara i städerna utan minst lika mycket, kanske till och med mer, på landsbygden och mindre orter.</p><p>Det finns dock en risk för att projekt, likt det Mitt Val startade som, stannar vid att vara just projekt och att den kunskap och den metodik man lyckats skapa inte kommer fler till del än dem som ingick i projektet. Det är återigen därför som det är så viktigt med ett starkt generellt stöd till folkbildningen.</p><p>Fru talman! Centerpartiet ser alltid till individen, men det finns hinder i systemen inom folkbildningen för att bland annat mer effektivt kunna bidra till ökad integration för individer. Centerpartiet vill att varje människa ska får möjlighet att utvecklas. Där är folkbildningen en viktig del, för det handlar om bildning och inte bara om utbildning.</p>",
    "intressent_id": "0363721826713",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-03-26 17:10:10"
  }
}