{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:242, 243 och 245 om förflyttningen av generaldirektör Ann-Marie Begler",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7e959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "48",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! De interpellationer som vi nu diskuterar har en sak gemensamt, och det är hur regeringen och ansvarigt statsråd har hanterat en av sina generaldirektörer. </p><p>Att en regering kan tillsätta och avsätta generaldirektörer är en del av regeringsmakten. Men frågan är hur man utövar denna makt. Att inte förlänga ett förordnande som generaldirektör eller enas om att ett förordnande ska upphöra i förtid är inget konstigt. Det kan behöva ske i samband med en omorganisation, förändrade verksamheter eller helt enkelt för att man inte tycker att en generaldirektör gör ett bra jobb. Det kan också vara ett sätt att befordra en generaldirektör till en ny tyngre befattning. </p><p>Men i fallet Ann-Marie Begler är inget av detta tillämpligt. Hon fick lämna sitt uppdrag med bara några dagars varsel och enligt egen uppgift utan någon som helst motivering. </p><p>Det märkliga är att detta sammanföll med inledningen på en valrörelse och att det rörde en myndighet som fått hård medial kritik för att man tuffat till sin hantering av bland annat assistans och sjukförsäkringsärenden - det sistnämnda på direkt uppdrag av sittande regering och statsrådet Strandhäll. </p><p>Fru talman! Statsrådet Strandhäll har för bland annat konstitutionsutskottet angett att generaldirektör Begler fick lämna sin tjänst på grund av bristande samverkan. Samtidigt har, som vi har hört här tidigare, Försäkringskassans dåvarande styrelseordförande Birgitta Böhlin framfört i medierna att hon inte kan påminna sig att brister i myndighetens samverkan varit uppe till diskussion med departementets ledning. Detta har som sagt styrkts även av flera andra tyngre medarbetare på Försäkringskassan, och det går rakt emot vad Strandhäll skriver i sitt svar på interpellationerna. </p><p>Statsrådet skriver även att man har haft ett antal myndighetsdialoger - den sista den 9 april 2018. Redan 16 dagar senare konstaterar alltså statsrådet enligt interpellationssvaret att förtroendet för generaldirektörens förmåga att leda Försäkringskassan helt enkelt inte finns. </p><p>Att ta ett så drastiskt beslut som att sparka en generaldirektör bara 16 dagar efter ett samrådsmöte och med denna motivering känns tyvärr inte särskilt trovärdigt. Det styrker snarare bilden av att entledigandet helt och hållet varit en politisk åtgärd. </p><p>Fru talman! Statsrådet Strandhäll har för bland annat konstitutionsutskottet angett att det fanns en samsyn om att Begler skulle lämna sin tjänst hos Försäkringskassan. Alla påståenden om samsyn har uttryckligen dementerats av Begler, som säger att förflyttningen skedde mot hennes vilja. </p><p>Detta försöker nu statsrådet prata bort i sitt interpellationssvar genom att ge ordet samsyn en helt ny innebörd. Det är faktiskt en smula pinsamt att läsa just denna del av statsrådets svar. Faktum är att detta tafatta försök att slingra sig ytterligare styrker bilden av att entledigandet av generaldirektör Begler var en rent politisk åtgärd. Regeringen ville skjuta ifrån sig ansvaret för den växande kritiken mot Försäkringskassan inför en besvärlig valrörelse. </p><p>Fru talman! Statsrådet Strandhäll har en gedigen facklig bakgrund och vet rimligen att även generaldirektörer åtnjuter arbetsrättsligt skydd. Regeringen kan inte förflytta generaldirektörer utan saklig grund. Och om förflyttning ska verkställas omedelbart krävs synnerliga skäl. Det finns ingen som helst dokumentation om några sådana skäl. Ann-Marie Begler har enligt egen uppgift efterfrågat skälen för sin förflyttning men inte fått några sådana. Dessutom borde, som sagt, Försäkringskassans styrelse först ha informerats innan förflyttningen skedde, vilket inte heller gjordes. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Något omfattande missnöje med Begler som person går inte heller att utläsa någonstans. Tvärtom uttryckte, som sagt, Strandhäll själv vid en pressträff med anledning av beslutet att Ann-Marie Begler utfört sin uppgift väl och hanterat de utmaningar som har mött henne. </p><p>Det går alltså inte att hitta något stöd alls för att det förelegat några synnerliga skäl att sparka Ann-Marie Begler som generaldirektör. Även detta pekar mot att det skedde av rent partitaktiska skäl. </p><p>För att lösa ett politiskt problem var alltså en socialdemokratisk minister med tung facklig bakgrund beredd att bryta mot grundläggande arbetsrättsliga principer. </p><p>Jag vill fråga statsrådet om arbetsrättsliga regler ska gälla för andra men inte för henne själv i hennes egen roll som arbetsgivare. Är Regeringskansliet undantaget? </p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H6C120190611ip",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:24"
  }
}