{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Planering och byggande",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "927ae5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "13",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag har två frågor till Ola Johansson, båda egentligen mot bakgrund av januariöverenskommelsen mellan Centern, Socialdemokraterna, Miljöpartiet och Liberalerna. </p><p>Efter att ha tagit del av utskottshanteringen av detta betänkande och ett antal andra betänkanden är min fråga vad gäller januariöverenskommelsen: Ska vi betrakta den som grunden för bostadspolitiken under den här mandatperioden, eller ska vi betrakta den som begränsningen för den? Kommer alltså det som finns med i januariöverenskommelsen att förändras medan allt annat utesluts från förändring och utveckling? Det har nämligen kommit väldigt olika besked från företrädare för i januariöverenskommelsen ingående parter.</p><p>Min andra fråga, som jag har ställt tidigare här i talarstolen men aldrig fått något svar på, är: Hur kommer det att bli med de blocköverskridande bostadspolitiska överläggningarna, som alla partier utlovade före valet, i januariöverenskommelsen - kommer de att genomföras? Min fråga är återigen om man där kommer att kunna diskutera utifrån januariöverenskommelsen, alltså med den som grund, eller om den kommer att behöva vara begränsningen även där. Det vore alltså intressant, inte bara för oss utan även för hela byggsektorn och ytterst för dem som är i störst behov av bostäder, att veta om det kommer att bli några breda, blocköverskridande bostadspolitiska överläggningar.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H601CU12",
    "replik": "Y",
    "systemdatum": "2019-05-27 18:17:18"
  }
}