{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Landsbygdsprogrammet 2014-2020",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f269111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "192",
    "talare": "Malin Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till förslaget i utskottets betänkande i dess helhet.</p><p>Två tredjedelar av landets kommuner är glesbygds- eller landsbygdskommuner. Tillsammans utgör de en enorm yta. Det är många medborgare som bor på den svenska landsbygden, och det gör att frågorna om landsbygden inte bara berör en minister i regeringen, ett utskott här i riksdagen eller en nämnd ute i kommunerna och regionerna, utan landsbygden är avgörande för hela landet och berör oss alla.</p><p>Det finns inte bara <em>en</em> landsbygd i Sverige. Många av oss som debatterar här i dag är själva landsbygdsbor som representerar olika delar av landet och även olika delar av landsbygden. Våra svenska landsbygder skiljer sig från norr till söder, från öst till väst och från kustland till inland.</p><p>För oss socialdemokrater är det självklart att människor ska kunna bo och verka i hela Sverige. I ett starkare samhälle finns resurser och kraft för en aktiv landsbygdspolitik som nyttjar hela Sveriges potential. Det skapar ett tryggare Sverige som också håller ihop. Men den servettskiss till budget som M och KD med ivrigt stöd av SD röstade igenom i december var förödande för landsbygden. Borta var merparten av ett reformutrymme på nästan 20 miljarder. I stället för kraftfulla investeringar i ett Sverige som håller ihop fick vi ett sjätte jobbskatteavdrag. </p><p>Fru talman! I maj följde jag med vår landsbygdsminister Jennie Nilsson runt om i Västernorrland när hon besökte oss på sin Sverigeresa. Vi besökte flera viktiga verksamheter och träffade många landsbygdsbor i landsbygdskommunerna Ånge och Sollefteå. De var stolta över sin hembygd, men vi möttes också av en vrede över att avstånden mellan oss människor växer och en upplevelse av att samhället inte alltid klarar av att leverera.</p><p></p><p>Det kan vi också se och höra i de uppror som nu gör landsbygdens röster hörda. Samtidigt ser vi ett trendbrott i debatten men också i politiken. Den förra S-ledda regeringen började vända denna skuta. Den tillsatte Landsbygdskommittén, som jobbade fram 75 förslag för hur hela Sverige ska växa. Det handlar bland annat om satsningar i stödområde A och utbyggnad av bredband. Den förra regeringen arbetade också fram en bred, förankrad livsmedelsstrategi.</p><p>Vi måste dock fortsätta lyssna till dessa engagerade medborgare och visa dem att vi menar allvar med våra satsningar och att landsbygden med sina medborgare och naturresurser är viktig för hela landets utveckling.</p><p>En levande landsbygd är en prioriterad fråga för oss socialdemokrater. I januariavtalet lyfter Socialdemokraterna tillsammans med Centern, Miljöpartiet och Liberalerna fram landsbygden i flera punkter, framför allt i avsnittet om att hela landet ska växa. Vår politik ska komma hela landet till del. Därför kommer vi att bygga och rusta vägar och järnvägar. Vi kommer att bygga bostäder och införa ett avståndsbaserat och färdmedelsoberoende reseavdrag. Vi vill också bygga ut den digitala infrastrukturen och öppna fler servicekontor. Och vi vill inte placera några nya myndigheter i Stockholm under mandatperioden.</p><p>För att skapa bättre förutsättningar för bostäder i bra lägen och för näringsverksamhet på landsbygden ska det vara betydligt enklare att bygga strandnära i landsbygdsområden. Det finns kommuner i vårt land som har fler sjöar än invånare. De ska självklart få använda dessa fantastiska sjölägen för att bygga men också för att kunna locka fler besökare och nya invånare.</p><p>En viktig del i landsbygdsutvecklingen är landsbygdsprogrammet. Det består av stöd och ersättningar för att utveckla landsbygden. Miljö, hållbar utveckling och innovation är prioriterat. Som andra före mig har nämnt har Riksrevisionen nu granskat programmet och lämnat sina iakttagelser och rekommendationer för hur målen ska nås. Jag tror att vi alla instämmer i Riksrevisionens iakttagelse att den komplexa programstrukturen med många olika åtgärder och insatsområden samt den omfattande resultatrapporteringen har gjort att handläggningen har tagit alldeles för lång tid och varit för resurskrävande. Det måste bli bättre.</p><p>Fru talman! Det är mycket viktigt att en diskussion om hur hela Sverige ska växa inte stannar vid frågor som gäller här och nu. Utvecklingen omkring oss för med sig nya förutsättningar för boende och företag på landsbygden. Vi ser nu en stark utveckling mot en biobaserad samhällsekonomi där biomassa från jordbruk, hav och skog bidrar till nya innovativa produkter och jobb. Den utvecklingen pågår i Sverige och kan dessutom bidra till att knyta samman landsbygder, tätorter och städer. Vi ser också hur ett alltmer digitaliserat samhälle växer fram. Det skapar nya förutsättningar som vi bara har sett början av.</p><p>Ytterligare ett exempel är klimatförändringarna och befolkningstillväxten i världen. Hur påverkar dessa förändringar livsmedelsproduktionen och efterfrågan globalt? Och vad kommer det att betyda för Sverige?</p><p>Fru talman! Vi behöver rikta blicken mot framtidens landsbygder. De tillhör våra unga. Jag ser att det finns mycket som gror ute på landsbygden när jag är ute och hälsar på företagare, föreningar och skolor. Då möter jag också otroligt mycket positivt och många unga som nu satsar på landsbygden.</p><p></p><p>Jag har tidigare i denna talarstol berättat om de unga bönderna som satsar i min hembygd. I början av denna vecka besökte jag naturbruksgymnasiet i Nordvik hemma i Västernorrland. Vet ni vad? Äntligen, efter år av minskat söktryck har det vänt. De har nu 38 sökande till hösten jämfört med 10 för två år sedan. Dessa elever och deras äldre kamrater, som i dagarna tar studenten och sjunger om sin ljusnande framtid, är våra framtida lantbrukare och djurvårdare. Många av dem kommer att verka och bo på landsbygden. Ja, jag tror att de har en ljusnande framtid.</p><p>Dessa unga ska kunna förvänta sig att samhället är starkt även på landsbygden, att sjukvården finns där när den behövs, att skolan ger alla unga lika goda möjligheter och att samhället är tryggt. Bara på det sättet kan hela Sverige leva och växa.</p><p>Vi politiker måste prioritera landsbygden. Januariavtalet med alla dess positiva punkter för landsbygden ska genomföras. Vi behöver fler riktade insatser för ökad tillväxt och mer omfördelning för en tryggad välfärd. Vi behöver genomföra en landsbygdssäkrad skattereform som ger ökad rättvisa och sluter klyftorna i vårt land.</p><p>För att klara det behöver vi ett starkt samhälle och en bred, förankrad landsbygdspolitik. Vi behöver investeringar snarare än skattesänkningar och en aktiv landsbygdspolitik som nyttjar hela Sveriges potential. Det skapar ett tryggare Sverige som håller ihop.</p><p>(Applåder)</p>",
    "intressent_id": "0203877548421",
    "rel_dok_id": "H601MJU17",
    "replik": "N",
    "systemdatum": "2019-08-29 12:24:44"
  }
}