{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Förstärkta återfallsförebyggande åtgärder vid villkorlig frigivning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "24241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "83",
    "talare": "Carina Ödebrink (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman, åhörare och ledamöter! Jag vill börja med att yrka bifall till regeringens förslag och förslaget i justitieutskottets betänkande om att stärka Kriminalvården och det återfallsförebyggande arbetet och om åtgärder när det gäller villkorlig frigivning.</p><p>Lagändringarna innebär bland annat att övervakningstiden efter villkorlig frigivning förlängs och att möjligheten att föreskriva villkor om vad som ska gälla efter den villkorliga frigivningen utökas och tydliggörs. Likaså ska det finnas en tydligare koppling mellan deltagande i återfallsförebyggande arbete och villkorlig frigivning. Det är något som också uttrycktes i regeringsförklaringen i januari. Vidare föreslås att Kriminalvården ska kunna fatta beslut om elektronisk övervakning av den frigivne för att kontrollera att en föreskrift följs. Regeringens förslag följer i stort förslagen i den så kallade frigivningsutredningen.</p><p>Herr talman! Att få ta del av människors berättelser och erfarenheter men också synpunkter är en viktig del i mitt och vårt uppdrag som förtroendevalda. Det är människan som är det viktiga. Hon kan vara brottsoffer och själv ha varit utsatt för ett brott eller vara anhörig till en som dömts för brott. Det är en grupp människor som vi inte talar så mycket om eller har i åtanke.</p><p>Det handlar om människor på in- och utsidan av murar, i häkten, i frivården, anställda och intagna, människor i civilsamhället - alltid människan. Och jag är tacksam över att få möta människor som delar med sig av sina liv och sina erfarenheter till mig. De berör mig verkligen på djupet. Även om det kan rymma mycket sorg och tragik hos den enskilde är det en uppmaning till mig och till oss att använda dessa erfarenheter för att utveckla, förändra och förhoppningsvis också förbättra kriminalvårdens arbete.</p><p>Vi ska ha ett starkt rättsväsen som människor känner förtroende för. De som begår brott ska ta ansvar för sina handlingar genom olika sanktioner i ett straffsystem som vilar på proportionalitet och likabehandling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förstärkta återfalls-förebyggande åtgärder vid villkorlig frigivning</p><p>Lika viktigt är det samhälleliga intresset av att på ett effektivt sätt förhindra återfall i brott. Redan en liten minskning av återfallen har betydelse för att minska effekterna av först och främst mänskligt lidande men också de ekonomiska kostnader för samhället och enskilda som brottslighet medför. Arbetet med att förebygga återfall i brott är alltså en viktig del i verkställigheten av fängelsestraff.</p><p>I propositionen gör regeringen bedömningen att det inte bör införas en ordning som innebär att risken för återfall i allvarlig brottslighet ska påverka tidpunkten för villkorlig frigivning. Detta är också utredningens bedömning, och den delas av i princip samtliga remissinstanser. Skälen för detta är kraven på förutsebarhet och likabehandling samt svårigheten att göra tillförlitliga riskbedömningar som inte öppnar för godtycke och social diskriminering.</p><p>Särskilt låg är träffsäkerheten när det gäller risk för återfall i allvarlig brottslighet. Kriminalvården utformar för varje intagen, utifrån en risk- och säkerhetsbedömning, en individuell verkställighetsplan som inriktas på åtgärder mot bland annat återfall i brott. Planeringen sker i samråd med den intagne.</p><p>En riskbedömning bör inte styra strafftiden i anstalt utan i stället ligga till grund för andra återfallsförebyggande insatser. Genom att sätta den dömdes beteende i fokus och att detta ska utgöra grund för att skjuta upp villkorlig frigivning ges det bättre förutsättningar att möta kraven på förutsebarhet och legitimitet. Därför finns det skäl för en tydligare koppling mellan deltagande i återfallsförebyggande åtgärder och skötsamhet under verkställigheten och villkorlig frigivning.</p><p>Om den intagne motsätter sig åtgärderna eller inte genomför planen bör det, på samma sätt som vid annan misskötsamhet, ligga till grund för att skjuta upp den villkorliga frigivningen. På detta sätt grundas frågan om villkorlig frigivning på faktiska och dokumenterade omständigheter att ta hänsyn till i den fortsatta hanteringen. Detta behöver dock utredas särskilt och kompletteras med ett beslutsunderlag. Det är också något som regeringen har för avsikt att göra.</p><p>(Applåder)</p>",
    "intressent_id": "02910042914",
    "rel_dok_id": "H601JuU25",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:44"
  }
}