{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Internationella frågor och utrikespolitik",
    "kammaraktivitet": null,
    "anforande_id": "1cf5e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "56",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Världen är inte alltid en vacker plats. Många grova övergrepp upptäcks när det väl är för sent att göra något åt dem. Brott mot mänskligheten kan förhindras. Men då måste vi också våga se och påtala de missgrepp som förekommer, inte minst dem som sker i organiserade och statskontrollerade former.</p><p>Handel är något gott och nödvändigt, dock inte organhandel. Organhandel - sug på det ordet. Det är ett dokumenterat faktum att statskontrollerad organhandel existerar i Kina. På internet finns det prislistor där utländska spekulanter erbjuds en ny njure för 70 000 dollar och en lever för 120 000 dollar. Enligt den världsomfattande organisationen The Transplantation Society görs i storleksordningen 11 000 transplantationer på kinesiska kliniker. Enligt rapporten <em>Bloody Harvest</em> är dock den verkliga siffran betydligt högre - mellan 60 000 och 100 000, hävdar David Kilgour, en av rapportens författare och tidigare åklagare och parlamentsledamot i Kanada.</p><p>I många fall kommer organen från avrättade fångar, då landet saknar andra system för donationer. Många vet att den kinesiska kommunistregimen länge har tillåtit att organ skördas från dödsdömda fångar i samband med avrättningar. Mindre känt är att organ i stor skala och utan samtycke även tas från levande samvetsfångar. På senare år har man kallt utökat dessa affärer till att även omfatta organplundring.</p><p>I rapporten framgår att Falun Gong-utövare utgör den största gruppen av de drabbade. Falun Gong är en meditationsmetod som vilar på principerna sanning, godhet och tålamod. Men även tibetaner, kristna och uigurer utsätts för systematiska organstölder.</p><p>Vittnesmål bekräftar hur fångar avrättas och hur kroppen raskt tas om hand. Värdefulla organ opereras ut och vidarebefordras till ett sjukhus där organköparen väntar. Detta skräckinjagande scenario är dessvärre verklighet, och hanteringen strider mot allt vad anständighet anbelangar. Användandet av organ från fångar har även resulterat i vad man kallar transplantationsturism.</p><p>Trots att några positiva signaler har kommit från Kina, där landets vice hälsominister offentligt deklarerat att man ska strama upp en rad regler, görs det ännu alltför begränsade insatser för att förhindra denna oetiska hantering av avrättades organ. Än mindre har den kinesiska regeringen tydligt tagit avstånd från organhandeln som sådan.</p><p>Organhandel förekommer även i andra länder, men i exemplet Kina är det särskilt tydligt hur handeln sker storskaligt och systematiskt, därtill statligt sanktionerat. Därför behövs det ett internationellt diplomatiskt tryck mot den kinesiska regimen med syftet att denna verksamhet ska upphöra.</p><p>Herr talman! Efter att flera länder stiftat lagar och öppet fördömt dessa brott är det hög tid att även Sverige agerar med lagstiftning och information till sina medborgare. Sverige bör tydligt agera gentemot Kina i frågan om ofrivilliga och olagliga organtransplantationer samt kriminalisera organresor till Kina. Detta har redan gjorts av Spanien och Italien.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattInternationella frågor och utrikespolitik</p><p>Värdet av att Sverige och andra demokratiska länder går före i denna fråga kan inte underskattas. Det här är verksamheter som pågår i världens folkrikaste land, tillika världens största diktatur. Sverige är en liten röst, men låt oss vara en stark röst i den här frågan. Olaglig organtransplantation hör inte hemma i en civiliserad värld.</p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:34"
  }
}