{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:14 om gårdsförsäljning",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "217fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "38",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag ska börja med att citera den utredning som fanns. Jag utgick faktiskt ifrån att både ministern och Hillevi hade läst den, men det är uppenbart att det kanske inte är så.</p><p>Utredningen bedömer att den föreslagna modellen för gårdsförsäljning är förenlig med den svenska alkoholpolitiken och att den inte kommer att leda till några negativa konsekvenser för folkhälsan. Om man inför utredningens modell för gårdsförsäljning <em>leder det inte till att detaljhandelsmonopolet måste avskaffas</em>. Detta står tydligt på s. 13 i sammanfattningen och hade kanske kunnat föra debatten lite längre framåt redan i det första läget.</p><p>Jag har fortfarande inte fått svar på de konkreta frågor som jag ställde, fru talman. Ja, jag hörde att utredningen ska tillsättas under 2020, men jag har inte fått svar på varför man väntar till 2020. Vi har hela 2019 på oss att tillsätta utredningen och skulle kunna göra det redan i morgon dag om regeringen hade viljan. Min fråga är: När år 2020 kommer den att tillsättas? Ska den tillsättas i december 2020, för att sedan utredas i ett och halvt år, varpå man konstaterar att man inte hinner genomföra någonting under denna mandatperiod? Just detta tror jag kan vara regeringens ambition: att förhala och fördröja frågan så att det inte blir någon gårdsförsäljning i Sverige.</p><p>Fru talman! Jag hör andemeningen i ministerns svar, att det är problem med allting. Finland har gått ett steg längre än vad vi har gjort i dag. De kan hamna i ett läge där det kan bli en undersökning. De säljer i dag. Vi säljer inte i Sverige. Vi sitter här och funderar på att utreda. De säljer och diskuterar om de ska göra justeringar efter hand. De har gjort volymbegränsningar och tidsbegränsningar för sin försäljning för att kunna behålla sitt systembolag Alko i Finland. Detta är självklart helt möjligt i Sverige också. Vi är med i precis samma EU som de. Vi lever under precis samma regler och lagar som EU i övrigt. De har undantag för frukt- och bärvin sedan tidigare - det är jag fullt medveten om - men det är ju möjligt för Sverige att öppna för att vi också vill ha detta. Man kan ju inte sitta 20 år efter ett EU-inträde och säga att allt som sas för 20 år sedan ligger fast.</p><p>Regeringen har ingen ambition. Den har ingen vilja att införa gårdsförsäljning. Det är detta som är problemet. Det hade den förra regeringen, och en majoritet i denna kammare har faktiskt beställt att vi ska införa gårdsförsäljning och klara Systembolaget samtidigt.</p><p>Fru talman! Jag måste återupprepa mina frågor. När 2020 kommer utredningen? Någon planering måste väl även denna regering ha på departementet? Hur lång tid räknar man med att det ska ta att göra kompletteringen? Det är utrett i två led tidigare, och vi har Finlandsmodellen att titta på. En sådan utredning skulle vem som helst kunna klara av på kanske tre eller fyra månader och komma fram till en lösning. Vi får se hur lång tid regeringen har tänkt ta på sig för att lösa denna fråga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har en följdfråga på detta, fru talman: När får vi en proposition i riksdagen som inför gårdsförsäljning? Kan ministern lova att vi kommer att ha en proposition liggande på bordet i riksdagen innan denna mandatperiod är slut? Svaret måste vara enkelt, om ambitionen finns. Finns det en ambition så att vi kan få en proposition på riksdagens bord och ett genomförande av gårdsförsäljning innan mandatperioden är slut? Det är min fråga.</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H61014",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:28"
  }
}