{
  "anforande": {
    "dok_hangar_id": "5034813",
    "dok_id": "H60996",
    "dok_titel": "Protokoll 2018/19:96 Tisdagen den 28 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "96",
    "dok_datum": "2019-05-28 00:00:00",
    "avsnittsrubrik": "Höjt tak för RUT-avdrag",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c3bbd4a7-e591-e911-9121-901b0e9b71a0",
    "anforande_nummer": "74",
    "talare": "David Lång (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Propositionen om höjt tak för RUT-avdrag, som vi har behandlat i skatteutskottets betänkande nr 20, har Sverigedemokraterna valt att tillstyrka eftersom vi har samma förslag i vår egen budgetmotion för 2019, som vi lade fram i höstas. Där föreslår vi ett höjt och förändrat RUT. Det gör vi eftersom RUT-avdraget är ett välbeprövat och i stor utsträckning självfinansierat avdrag som har medfört dels att branscher som tidigare haft en förhållandevis hög grad av svart arbetskraft har blivit vita, dels att flera grupper som tidigare ansetts ha små möjligheter på arbetsmarknaden nu givits ökad möjlighet att komma in på arbetsmarknaden.</p><p>Fördelningspolitiskt har avdraget framför allt gynnat utrikesfödda kvinnor, som har gått från bidrag till arbete och inte sällan startat företag, till och med företag med anställda.</p><p>Sverigedemokraterna budgeterade därför i höstas för att utvidga dagens RUT-avdrag till att omfatta näst intill samtliga tjänster som utförs i eller i angränsning till bostaden, ett omfattande hemavdrag som skulle kunna medverka till att komplicerade gränsdragningar undviks, exempelvis att man i dag inte kan få avdrag för att flytta möbler på samma våning men däremot för att flytta dem mellan våningar.</p><p>Sverigedemokraterna föreslog även en höjning av taket på avdraget till 50 000 kronor per år för personer under 65 år, helt i enlighet med den proposition som vi nu behandlat i utskottet, samt till 100 000 kronor per år för personer över 65 år. Detta skulle möjliggöra dels att familjer ges en större möjlighet att ta del av tjänster som läxläsning, dels att pensionärer ges en större möjlighet att använda sig av avdraget för att få hjälp med dagliga göromål som att laga mat, flytta möbler eller städa.</p><p>Betänkandet vi nu debatterar innehåller ett förslag som visserligen inte innehåller allt som Sverigedemokraterna föreslagit på området, men ett höjt avdrag från 25 000 till 50 000 kronor är helt i linje med vårt eget budgetförslag. Jag yrkar därför bifall till skatteutskottets förslag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Höjt tak för RUT-avdrag</p><p>(Applåder)</p>",
    "intressent_id": "0494054455310",
    "rel_dok_id": "H601SkU20",
    "replik": "N",
    "systemdatum": "2019-06-18 18:26:37"
  }
}