{
  "anforande": {
    "dok_hangar_id": "5034813",
    "dok_id": "H60996",
    "dok_titel": "Protokoll 2018/19:96 Tisdagen den 28 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "96",
    "dok_datum": "2019-05-28 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "92bbd4a7-e591-e911-9121-901b0e9b71a0",
    "anforande_nummer": "36",
    "talare": "Anders Åkesson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack för anförandet, Jens Holm!</p><p>I ditt anförande ställde du utvecklande frågor kring det januariavtal, och i synnerhet punkt 32 som är kopplad till flyget och flygets klimatpåverkan, som Centerpartiet har varit med och slutit.</p><p>Låt oss konstatera, fru talman, att flyget ger tillgänglighet och möjlighet för människor över hela landets yta att vara med i välfärdsbygget. Det tycker jag och Centerpartiet är en grundförutsättning för varför vi över huvud taget ser på flyget.</p><p>För att svara på Jens Holms fråga om vad januariavtalet innebär ska jag upprepa just det. Det ska minska flygets klimatpåverkan men inte minska flygandet per definition. Det ska innebära en obligatorisk klimatdeklaration vid köp av flygresor så att jag och andra som köper flygresor kan välja rätt utifrån ett klimatperspektiv. Det innebär att Sverige ska ta en ledande roll internationellt för att omförhandla de avtal och konventioner som i dag gör att flyget liksom sjöfarten är skattebefriade därför att de är internationella och globala transportslag. Avtalet innebär att det ska införas en obligatorisk stegrande inblandning av förnybart bränsle, och miljöstyrande start- och landningsavgifter ska börja tillämpas. Det innebär att flygbränsleskatten ska ta över flygskatten, eller biljettskatten, och det innebär också bra och ökade satsningar på inhemsk produktion av förnybart icke-fossilt bränsle.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Luftfartsfrågor</p><p>Jag måste säga, fru talman, att det är ett riktigt bra steg framåt som Centerpartiet och Liberalerna har tagit tillsammans med regeringen i syfte att komma åt det som är bekymret. Vad är Jens Holm egentligen emot? Är det flyget som företeelse, eller vill Jens Holm verkligen minska dess utsläpp?</p>",
    "intressent_id": "0677738818613",
    "rel_dok_id": "H601TU15",
    "replik": "Y",
    "systemdatum": "2019-06-18 18:26:19"
  }
}