{
  "anforande": {
    "dok_hangar_id": "5037194",
    "dok_id": "H609108",
    "dok_titel": "Protokoll 2018/19:108 Onsdagen den 19 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "108",
    "dok_datum": "2019-06-19 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om jämställdhetsintegrering av integrationspolitiken",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "54f9fdda-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Patrik Björck (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Riksrevisionen har inkommit med en rapport om jämställdhetsintegrering och integrationspolitiken. Och regeringen har besvarat den i sin skrivelse. Regeringen ser väldigt positivt på Riksrevisionens arbete och anser att man med ledning av förslagen i rapporten kan ytterligare förstärka och förbättra sitt arbete.</p><p>Vi socialdemokrater i utskottet tycker att regeringens reaktion på rapporten är positiv och att man tar det till sig på ett bra sätt.</p><p>När det gäller Riksrevisionens synpunkter vill vi särskilt peka på att de ser en förbättring i fråga om hur man rapporterar och i olika material, till exempel i finansplaner och den ekonomiska politiken, anger ett jämställdhetsperspektiv. Det har blivit bättre sedan den socialdemokratiska och miljöpartistiska regeringen tillträdde. Det finns en progression i det arbetet, även om det naturligtvis, precis som Riksrevisionen mycket riktigt påpekar, kan bli ännu bättre. Men det är något som vi ser positivt på.</p><p>Det finns anledning att påpeka att regeringen tar de här frågorna på väldigt stort allvar. Man satsar hårt för att lyfta upp frågorna och driva dem framåt. Vår uppfattning är att det med anledning av detta skulle räcka att lägga rapporten till handlingarna. Det är som sagt ett positivt bemötande. Men Liberalerna har inkommit med en motion. De vill tillföra jämställdhetspolitiska mål med anledning av rapporten.</p><p>Vi socialdemokrater tycker inte att det är nödvändigt. Vi har därför en reservation i betänkandet. Jag vill yrka bifall till vår S-V-MP-reservation.</p><p>I övrigt kan det inte nog understrykas hur viktigt det här arbetet är. Vi är väldigt positiva till att det förs fram.</p>",
    "intressent_id": "0516528386117",
    "rel_dok_id": "H601AU14",
    "replik": "N",
    "systemdatum": "2019-08-29 12:36:58"
  }
}