{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "8670f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "78",
    "talare": "Jonas Sjöstedt (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! \"Då kan jag ju lika gärna sluta sopsortera.\" Citatet kommer från Anita Gullbert som har ett litet hus utanför Lysekil alldeles nära Preems raffinaderi. Hon kommer att märka alldeles utanför sin dörr om Preem får tillstånd att bygga ut verksamheten nästan till det dubbla och därmed också öka sina utsläpp av växthusgaser nästan till det dubbla och bli Sveriges i särklass största utsläppare av de gaser som förstör jordens klimat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Det här, precis det här, visar regeringens dilemma i klimatfrågan. Det finns en folklig rörelse, som Per Bolund helt riktigt har påpekat. Folk flyger mindre, väljer annan kost och sätter upp solpaneler på taket. Det är utmärkt. Men hur kommer de människorna att reagera om man samtidigt ger tillstånd till Preems raffinaderi att näst intill fördubbla sina utsläpp? De kanske slutar sopsortera. De kanske inser att det inte hjälper om de stora får fortsätta att förstöra klimatet.</p><p>Det finns fler absoluta knäckfrågor för trovärdigheten i regeringens klimatpolitik. Kommer man att göra allvar av planerna att bygga ut Arlanda till dubbel kapacitet? Det går inte. Det går inte att förena med en trovärdig klimatpolitik. Kommer man att fullfölja planerna att börja bygga en LNG-terminal i Göteborg och bygga fast oss i fossilbränslena? Det funkar inte heller. Kommer man att lägga infrastrukturpengar som behövs till järnvägen på att bygga en ny, stor motorväg söder om Stockholm, alltså Tvärförbindelse Södertörn?</p><p>Regeringens trovärdighet avgörs av klimatpolitiken. Vill man på allvar få människor att fortsätta sätta upp solpanelerna och välja rätt måste man också göra rätt i de stora besluten. Där förväntar jag mig en tydlig skärpning av regeringens politik. Klimatpolitiken måste hänga ihop - från det lilla till det stora.</p>",
    "intressent_id": "0383111552218",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-08-29 12:21:12"
  }
}