{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:135 om Tullverkets befogenheter",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "39c748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Interpellanten tar upp ett allvarligt problem. Jag är glad att det är många som engagerar sig i den här frågan. Det är oerhört viktigt att vi kan använda samhällets samlade resurser för att bekämpa de internationella stöldligorna. Det är också därför som regeringen har tagit initiativ till det här uppdraget.</p><p>Bakgrunden är de oerhört positiva erfarenheter vi har av den samverkan som skedde mellan myndigheter när de slog ut spritbussarna. Tidigare kom ett tjugotal spritbussar rullande in i Sverige varje vecka. Men tack vare samverkan mellan myndigheterna, utan förändringar i lagstiftningen och utan ökade resurser, lyckades de slå ut spritbussarna.</p><p>Vi vill att Polismyndigheten, Tullverket och Kustbevakningen ska titta på hur de på ett bättre sätt kan samverka för att komma åt de internationella stöldligorna. Men här är det viktigt att påpeka, vilket kanske inte varit tillräckligt tydligt, att de inte sitter inne på sin kammare och funderar på vad de ska göra, utan de är ute och samverkar här och nu.</p><p>De har genomfört samverkansinsatser för att se hur de kan arbeta på ett smartare sätt och använda alla de verktyg som finns i den administrativa och byråkratiska verktygslådan för att slå undan benen på de här stöldligorna. De arbetar och lär sig alltså hela tiden här och nu. De ska också återrapportera till regeringen. Men det är klart att när de nu arbetar gör de det utifrån de befogenheter de har och den lagstiftning som finns i dag. När de återrapporterar till regeringen är det naturligtvis fritt för dem att komma med förslag till lagstiftningsförändringar. När vi har fått dem finns det möjligheter för regeringen att återkomma till riksdagen.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H610135",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:27"
  }
}