{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:143 och 144 om reseavdragets betydelse för matchningen på arbetsmarknaden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "48c748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Diskussionen om reseavdragen och hur de kan utformas framöver börjar bli intressant. Angående det här med \"färdmedelsneutralt\" vill jag säga att det egentligen bara finns två sätt man kan förändra systemet på. Antingen kan man tillföra betydligt mer pengar i systemet, det vill säga öka statens kostnader för det sammantagna reseavdraget, så att man kan behålla reseavdraget för dem som kör långt med bil och dessutom införa något motsvarande för dem som inte kör bil, eller så får man minska ersättningen till dem som har höga faktiska kostnader för att man samtidigt ska kunna införa något liknande för dem som inte har de här kostnaderna. Det skulle vara intressant att få ett svar från finansministern på om hon är beredd att utöka budgetposten för reseavdraget eller om tanken är att detta ska göras inom befintlig budgetram. Det hade varit intressant att veta.</p><p>Sedan tycker jag att det är en annan fråga vi glömmer i debatten. Vi pratar väldigt mycket om löntagare som ska ta sig till jobbet, men vi glömmer ofta bort alla småföretagare som är helt beroende av sina bilar i tjänsten, bilar som i många fall är stora bensinslukande servicebilar på vilka det dessutom har lagts ganska mycket extra skatter genom åren. Utan dem skulle det inte gå vare sig att driva de gröna näringarna eller att genomföra de RUT, REP- och ROT-tjänster som vi ser som så framgångsrika. Det finns också många andra serviceyrken som behöver bilar. Finns det med någon diskussion om detta i direktiven när det gäller reseavdragen?</p><p>I januariöverenskommelsen nämns höjda miljöskatter uttryckligen, men inga inkomstskatter utöver värnskatten nämns över huvud taget. Det låter väldigt märkligt.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H6C120190423ip",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:29"
  }
}