{
  "anforande": {
    "dok_hangar_id": "5027740",
    "dok_id": "H60967",
    "dok_titel": "Protokoll 2018/19:67 Tisdagen den 26 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "67",
    "dok_datum": "2019-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:134 och 139 om RUT-avdrag för trygghetstjänster",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ab41e42a-e365-e911-911b-901b0eac4c78",
    "anforande_nummer": "77",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror att man ska vara försiktig när man talar om kostnaderna i samband med just RUT-avdragen. De utvärderingar som har gjorts tyder på att detta inte egentligen medför några kostnader, eftersom det handlar om många tjänster som annars antingen inte hade blivit av eller som hade varit svarta men som blir vita på detta sätt. Det gör att kostnaderna för RUT-avdragen faktiskt inte blir särskilt höga.</p><p>När man tittar på att utvidga RUT-avdragen är det dock naturligtvis viktigt att man ser till att det är samma typ av tjänster så att det får samma positiva effekt som de nuvarande RUT-avdragen har fått.</p><p>Tony Haddou tog upp det faktum att Moderaterna och Kristdemokraterna med stöd av Sverigedemokraterna tog bort de avgiftsfria busskort som tidigare hade införts. Även jag beklagar detta. Jag tyckte att det var en fantastisk reform som genomfördes under den förra mandatperioden. Jag var stolt över att kunna lägga fram den till Sveriges riksdag, och jag vet att detta var en viktig fråga för Vänsterpartiet.</p><p>Jag tycker att det är viktigt att våra ungdomar har möjlighet att ta bussen för att åka och bada på sommaren, så jag beklagar att man valde att dra bort den satsningen och många andra viktiga satsningar.</p><p>Vi kommer nu att tillsätta en utredning för att se över hur ett sådant här förslag kan utformas. Jag ser fram emot kommande debatter kring detta och andra ämnen.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H6C120190326ip",
    "replik": "N",
    "systemdatum": "2019-04-23 18:17:27"
  }
}