{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aad5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "74",
    "talare": "Nooshi Dadgostar (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Vi i Vänsterpartiet ställer oss naturligtvis bakom alla våra reservationer, men för tids vinnande yrkar jag bifall endast till reservation 2.</p><p>I Sverige bestäms reglerna för pensionssystemet i en sluten grupp av riksdagspartier. Vi menar att det är ett tveksamt sätt att fatta beslut på. Det är svårt för väljarna att avgöra vilka partier som driver de olika politiska förslagen och vad som egentligen gör att vårt pensionssystem i dag inte fungerar eller fungerar på ett visst sätt. Det är en bidragande orsak till att allt fler svenskar känner stark misstro mot pensionssystemet.</p><p>Trots att flera partier lovar och lovar att pensionssystemet ska bli bättre och att det ska hända någonting händer ingenting. Plötsliga sänkningar av pensionerna, som har inträffat flera gånger i rad under de senaste åren, sker utan debatt och utan riksdagsbeslut.</p><p>Vi är bekymrade över detta eftersom många väljare uppfattar det som att det inte finns några alternativ till en ständigt försämrad pension. Problemet är också att sedan Pensionsgruppen formerades har inte mycket hänt. Pensionsgruppen ägnar sig åt planlösa översyner och överväganden men kommer aldrig framåt.</p><p></p><p>Bara det faktum att det orange kuvertet dyker upp på hallgolvet ger var fjärde svensk ångest och oro, enligt Pensionsmyndigheten. Jag menar att det är befogat. Över 20 år har gått sedan det nuvarande pensionssystemet sjösattes, och vi ser nu hur låga pensioner systemet ger. Över 250 000 personer är fattigpensionärer. Det är flest i Norden. Över hälften av alla kvinnor har garantipension, alltså det lägsta bottenskyddet. </p><p>Det mest oroväckande är att detta bara är början. Om vi tittar på åren framåt kan vi se att den allmänna pensionen kommer att sjunka dramatiskt. Halva lönen i pension är redan ett faktum för 50-talisterna. Om inget görs landar pensionerna under 45 procent av slutlönen för alla födda efter 1971 och 40 procent av slutlönen för millenniegenerationen. 90-talisterna kommer att behöva jobba tills de är minst 70. Om de börjar arbeta mycket tidigare än i dag, jobbar heltid hela tiden och får en bra lön kanske de kan nå upp till dagens pensionsnivåer, ungefär hälften av lönen.</p><p>För den som minns lovade partierna som deltog i pensionsuppgörelsen att den allmänna pensionsutbetalningen skulle ligga på minst 60 procent av slutlönen, men den är långt ifrån det. Vi i Vänsterpartiet menar för övrigt att 60 procent är för lågt för att kunna upprätthålla en god livskvalitet. I dag kan dessutom en person som har jobbat heltid ett helt arbetsliv få hundralappar mer per månad i allmän pension jämfört med någon som inte jobbat alls.</p><p>Anledningarna till detta är i första hand, menar jag, de mycket låga avsättningar som görs till pensionen under vårt arbetsliv. Pensionsgruppens förslag om pensionsåldershöjning i form av höjning av riktåldern höjer pensionsnivåerna till i genomsnitt 53 procent av slutlönen. Vi menar att det inte räcker. Detta sker dessutom under vissa förutsättningar, det vill säga att man har en hyfsad lön, jobbar heltid och så vidare. Trots en höjd pensionsålder kommer systemet att fortsätta att ge mycket låga pensioner eftersom grundproblemet fortfarande är de låga inbetalningarna.</p><p>Mitt stora problem är att sexpartigruppen inte har valt att höja inbetalningarna till pensionerna. Den har inte valt att försöka dämpa skillnader i pensionen mellan höginkomsttagare, som ofta har mindre fysiskt tunga arbeten och lever längre, och den som har ett tyngre arbete men lever kortare eller skillnader mellan kvinnor och män. Det är som att hela pensionssystemet är på svältkur, men eftersom man vägrar att höja inbetalningarna åtgärdas svältkuren på ett desperat sätt genom att höja pensionsåldern ytterligare. Pensionsåldern ska höjas allteftersom - återigen utan att fatta beslut i riksdagen om detta.</p><p>Det finns stora orättvisor med pensionerna i dag. Skillnader i inkomst förstärks när vi går i pension. Pensionsgapet mellan kvinnor och män är ungefär 65 000 kronor per år, vilket alltså är mer än inkomstgapet i arbetslivet. Eftersom grundskyddet räknas upp med prisutvecklingen i stället för löneutvecklingen hamnar också det hela tiden på efterkälken. Garantipensionen urholkas alltså för varje år som går. Allt fler av dem som får garantipension kommer snart att ligga på en nivå under låg ekonomisk standard. Vänsterpartiet föreslår därför att grundskyddet i stället ska räknas upp med lönerna.</p><p>När man läser yttrandena som har kommit om förslaget från Pensionsgruppen om till exempel höjda åldrar kan man se att LO rasar över förslaget om höjd pensionsålder. Många klarar inte ens att arbeta till dagens pensionsålder. Då är det mycket illa att höja den ytterligare. Kritiken handlar till stor del om att förslaget inte är kopplat till förbättringar i arbetslivet så att det över huvud taget blir möjligt att arbeta så länge. Av LO:s yttrande framgår att enbart höjda åldersgränser inte kommer att göra det möjligt för LO-grupperna att orka arbeta längre. Det innebär alltså att arbetare i Sverige kommer att få lägre pensioner eftersom risken överförs på den enskilde.</p><p></p><p>Föreställningen om att vi lever längre är också behäftad med stora skillnader mellan olika grupper. Medellivslängden för korttidsutbildade kvinnor sjunker i Sverige, och den är oförändrad för korttidsutbildade män. En höjd pensionsålder kommer alltså - jag vill betona det - att öka skillnaden ytterligare mellan arbetare och tjänstemän.</p><p>Faktum är att utvecklingen när det gäller arbetsmiljön, som Solveig Zander också påpekade och som tagits upp i Pensionsgruppen, är på väg åt fel håll. Det går emot hela idén om att höja pensionsåldern. Egenkontrollen över arbetet har minskat. Sju av tio arbetarkvinnor anger att de som mest under halva arbetstiden kan bestämma över sin arbetstakt. Det är alltså en försämring över tid. Påfrestande arbetsställningar är vanligast bland kvinnor i arbetaryrken. Utsatthet för buller har ökat över tid. Särskilt utsatta är män i arbetaryrken, med en andel som har ökat från 44 till 51 procent mellan 1991 och 2015. Tillgången till företagshälsovård har minskat inom alla grupper mellan 1995 och 2015. Störst minskning har skett för arbetarkvinnor, där 43 procent har tillgång till företagshälsovård jämfört med 74 procent år 1995. Utvecklingen går tyvärr åt fel håll, samtidigt som vi förutsätts arbeta längre. </p><p>LO menar att en lång rad förstärkningar måste göras i arbetslivet innan man börjar diskutera höjd pensionsålder. Reglerna behöver ändras på så sätt att fler får fasta anställningar på heltid så att det går att tjäna ihop till en rimlig pension. Arbetsmiljöverket behöver få ökade resurser. Skyddsombuden behöver också få ökade resurser. Alla anställda behöver få tillgång till kvalitetssäkrad företagshälsovård och stödet till omställning förstärkas på olika sätt och så vidare.</p><p>Jag måste verkligen instämma i att det är orimligt att det enda konkreta förslaget är höjda åldersgränser. Det finns inga andra satsningar. Det betyder att konsekvenserna av dålig arbetsmiljö ensidigt läggs på den enskilda anställda i form av mycket låga pensionsnivåer resten av pensionärslivet. Risken att drabbas av sjukdom och utslitning är ojämlikt fördelad, och LO-gruppen drabbas i högre utsträckning än andra grupper.</p><p>Det som vi måste börja med är att höja inbetalningarna till pensionssystemet. Grunden är att höja pensionsavgiften från dagens 17,21 till åtminstone 18,5, som var tanken när nuvarande system utformades. Det skulle höja pensionerna för morgondagens pensionärer med 1 500 kronor per månad och dagens pensionärer med 1 000 kronor per månad.</p><p>Det är naturligtvis helt feltänkt, menar jag, att höja pensionsåldern. Många klarar inte av att arbeta ens till dagens pensionsålder. Men den höjda pensionsåldern förvärras av att möjligheten att få sjukersättning i dag är så begränsad. Nästan 80 procent får avslag i dag. Vänsterpartiet presenterade därför på första maj ett förslag som innebär att det efter 61 års ålder inte ska ställas krav på omställning och prövning mot hela arbetsmarknaden vid en ansökan om sjukersättning. Det är inte rimligt att det ställs samma krav på omställning på en person som är till exempel 25 år som på en som ska gå i pension om några år. På så sätt kan många slippa ta ut pensionen i förtid och i stället få sjukersättning. Det kan dämpa de värsta effekterna av höjd pensionsålder. Sedan är det en nyckelfråga att göra större insatser i offentlig sektor för att minska stress och arbetsbelastning. </p><p></p><p>Slutligen: Vi i Vänsterpartiet är mycket bekymrade över det pensionssystem vi har. Ett helhetsgrepp måste tas för att generellt höja pensionerna och också minska skillnaderna i pensionsutbetalningar mellan arbetare och tjänstemän och mellan kvinnor och män.</p>",
    "intressent_id": "0721509806321",
    "rel_dok_id": "H601SfU22",
    "replik": "N",
    "systemdatum": "2019-05-28 19:49:30"
  }
}