{
  "anforande": {
    "dok_hangar_id": "5034655",
    "dok_id": "H60995",
    "dok_titel": "Protokoll 2018/19:95 Måndagen den 27 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "95",
    "dok_datum": "2019-05-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:224 om effektbrist",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ca2bd6c7-fa90-e911-9121-901b0e9b71a0",
    "anforande_nummer": "13",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sverige har ju inte planekonomi, så att vi härifrån kammaren bestämmer exempelvis när anläggningar ska läggas ned. Det finns ett system för utsläppshandel, och där ser man att priset för utsläpp av koldioxid har fyrdubblats under senare tid. Det finns en styrande verkan mot att minska utsläppen av koldioxid.</p><p>Denna skattehöjning utgör en del av januariöverenskommelsen och ska gå till skattesänkningar på arbete. Man kommer att prioritera dem som har de högsta inkomsterna genom att ta bort värnskatten. För mig och Sverigedemokraterna är det högst anmärkningsvärt att man med ytterst tveksam effekt nu kortsiktigt är beredd att i våra storstäder forcera in en situation där till exempel nya bostadsområden inte kan bli till, kollektivtrafik som är elektrifierad inte kan byggas ut ytterligare och företagsetableringar kan utebli.</p><p>Då vissa av dessa anläggningar tämligen omgående ser ut att lägga ned minskar de tänkta skatteintäkterna avsevärt. Branschen själv gör bedömningen att i Göteborg och Stockholm kan skatteintäkterna bli lägre än vad de var tidigare. De årliga intäkterna från anläggningarna genererar samhällsekonomiska förluster som är tusenfalt större. Att man fortsätter vilja gå vidare med denna chockhöjning som slår undan benen på kraftvärmen är åtminstone för mig helt obegripligt.</p><p>Tanken är även att förslaget ska minska utsläppen av växthusgaser. Vi får väl se hur det blir. Statsrådet medger nu att det finns en risk för att utsläppen kan öka, vilket framgår av interpellationssvaret.</p><p>Arbetet för ett fossilfritt energisystem är absolut självklart, men det kräver också att man tar ansvar. Det får inte gå ut över en trygg energiförsörjning som ger hela Sverige möjlighet att leva och växa. Det blir svårt att inte betrakta regeringens politik som något annat än samhällsskadlig.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H610224",
    "replik": "N",
    "systemdatum": "2019-06-17 14:24:46"
  }
}