{
  "anforande": {
    "dok_hangar_id": "5016251",
    "dok_id": "H60931",
    "dok_titel": "Protokoll 2018/19:31 Måndagen den 17 december",
    "dok_rm": "2018/19",
    "dok_nummer": "31",
    "dok_datum": "2018-12-17 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Försvar och samhällets krisberedskap (forts. FöU1)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "d82dc0d9-0523-e911-9118-901b0e9b71a0",
    "anforande_nummer": "169",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig inledningsvis hänvisa till och ställa mig bakom Beatrice Asks yrkande.</p><p>Försvarspolitikens huvudfokus måste vara att här och nu öka den operativa förmågan i krigsförbanden och intensifiera arbetet med totalförsvaret. Skälet till det är ytterst att den säkerhetspolitiska utvecklingen i vårt närområde fortsätter att försämras. Risken för ett väpnat angrepp mot Sverige kan tyvärr inte uteslutas.</p><p>Med det sagt tror jag att det är angeläget att vi klarar av att hålla två tankar i huvudet samtidigt när vi diskuterar den framtida inriktningen på försvarspolitiken. </p><p>Samtidigt som vi här och nu stärker den operativa förmågan genom att tillföra mer mängdmateriel och skapa förutsättningar för mer övningsverksamhet inom Försvarsmakten behöver vi också följa och ta in den snabba teknikutveckling som vi ser äga rum i vår omvärld.</p><p>Denna teknikutveckling är starkt präglad av ökad automation, robotik och artificiell intelligens. Den kommer att förändra hur vi lever våra liv under de närmaste årtiondena. Men den kommer även att i grunden förändra det moderna slagfältet. Detta kommer att leda till större användning av till exempel drönare, autonoma system i alla arenor, bättre fjärrstridsförmåga och alltmer avancerade cyberangrepp.</p><p>Allt detta måste vi ta höjd för när vi nu försöker balansera mål och medel i försvarsbudgeten. Det finns nämligen en risk att Europa och Sverige faller tillbaka på det militärtekniska området. Inom EU har satsningarna på försvarsforskning minskat med 40 procent under det senaste årtiondet. Under samma period har även Försvarsmaktens anslag för forskning och teknikutveckling minskat med 70 procent från 2 miljarder ned till ungefär 600 miljoner per år. Detta är förenat med vissa säkerhetspolitiska risker, eftersom militär verksamhet som bekant är mycket teknikintensiv.</p><p>Fru talman! Den budget som vi debatterar i dag kommer med tre angelägna besked på detta område.</p><p>För det första är det bra att Försvarsmaktens anslag för forskning och teknikutveckling nu förstärks. Man får ändå säga att det är ett trendbrott. Det sker för första gången på nästan 20 år.</p><p>För det andra är det bra att mer medel tillförs Totalförsvarets forskningsinstitut.</p><p>För det tredje är det i grunden positivt att EU nu ökar sina ambitioner på detta område, genom att bland annat inrätta en försvarsfond. Rätt utformad kan försvarsfonden bidra till att bättre koordinera de europeiska satsningar som görs på detta område och även stärka svensk försvarsförmåga. Men då krävs att vi har en proaktiv och inflytelserik regering som kan värna Sveriges intressen i Bryssel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p>Här finns det skäl att rikta viss kritik mot regeringens passiva och förhållandevis låga ambitionsnivå när det gäller deltagande i Pescoprojekt.</p><p>Fru talman! Jag har uppehållit mig mycket vid det framtida slagfältet och teknikutvecklingen. Traditionellt brukar det delas in i mark, luft och sjö, men alltmer talar vi också om cyberarenan som den fjärde arenan inom modern krigföring. Det är ett område där Sverige dras med stora problem.</p><p>I internationella mätningar av länders cybersäkerhet brukar Sverige komma långt ned när vår samlade förmåga utvärderas. Problemen inom cyberområdet i Sverige är både organisatoriska och juridiska och handlar även om brist på resurser.</p><p>Moderaterna har därför lagt fram ett antal skarpa förslag för att förbättra det samlade greppet om cyberförsvarsförmågan i Sverige. Bland annat vill vi inrätta en cyberkoordineringsfunktion i Regeringskansliet. Vi har också föreslagit att det ska införas ett cyberoperationscentrum under FRA:s huvudmannaskap.</p><p>Genom det budgetförslag som debatteras i dag får även Must och FRA ökade anslag för att stärka arbetet med cyberförsvaret. Det är helt nödvändigt för att vi i framtiden ska stå bättre rustade även inom denna arena.</p><p>(Applåder)</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-28 15:06:50"
  }
}