{
  "anforande": {
    "dok_hangar_id": "5022051",
    "dok_id": "H60952",
    "dok_titel": "Protokoll 2018/19:52 Onsdagen den 13 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "52",
    "dok_datum": "2019-02-13 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "cbffc269-2f40-e911-9116-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Utrikesministern Margot Wallström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack, Kerstin Lundgren!</p><p>Vi ser alla med stor oro på situationen i Venezuela. Vi sa redan efter presidentvalet att vi inte betraktade det som fritt och rättvist. Vi gjorde heller aldrig något uttalande till stöd för Maduros utropande av sig själv som president. Vi menar att det nu är hög tid att venezuelanerna själva i fria och rättvisa val får välja president och gärna också en ny nationalförsamling. Uttalandet har varit vår gemensamma plattform.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Jag har talat i telefon med Guaidó, och som Kerstin Lundgren väl vet har vi varit mycket tydliga med att vi ser honom som den som nu har till uppgift att leda processen mot att hålla nya val. Vi stöder honom som nationalförsamlingens ordförande, och vi stöder också hans ansträngningar att få fram humanitär hjälp. Landet befinner sig i ett så allvarligt läge att människor är på svältgränsen.</p><p>Det är dessutom väldigt bra att vi har kommit med i den internationella kontaktgrupp som EU har bildat för att hjälpa till exempel oppositionen att se till att den humanitära assistansen kommer fram och även på andra sätt bidra till att hjälpa ett land som är djupt splittrat och befinner sig i ett mycket allvarligt läge, inte minst ekonomiskt. Jag vill alltså påstå att vi har varit så tydliga som man kan vara.</p><p>När det gäller Israel fortsätter vi att säga att vi är deras vänner. Vi respekterar deras krav på säkerhet, och vi fortsätter dialogen med dem, inte minst när det gäller kampen mot antisemitism.</p>",
    "intressent_id": "0740457070816",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-03-06 17:47:08"
  }
}