{
  "anforande": {
    "dok_hangar_id": "5033910",
    "dok_id": "H60992",
    "dok_titel": "Protokoll 2018/19:92 Tisdagen den 14 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "92",
    "dok_datum": "2019-05-14 00:00:00",
    "avsnittsrubrik": "Kulturskaparnas villkor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0d3aaff0-d886-e911-9121-901b0e9b71a0",
    "anforande_nummer": "11",
    "talare": "Lotta Finstorp (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Jag vill tacka Lars Mejern Larsson för exposén över Värmland och kulturskaparna där. Det här visar att det är inom besöksnäringen som kulturen växer mest. I till exempel min region, Sörmland, har man gett vårt bolag Sörmlandsturism i uppdrag att titta på hur man ännu mer kan få in kulturen i besöksnäringen. Detta ligger verkligen i tiden på många olika sätt och har gjort det under lång tid. </p><p>Precis som Lars Mejern Larsson kom in på i slutet kommer ingen att kunna bli eller orka vara professionell kulturskapare om man inte har bra förutsättningar. Jag vill verkligen trycka på socialförsäkringssystemet här. Man får ofta höra hur otrygg tillvaron är för dem som ger oss så mycket glädje och så mycket att fundera på och som ger upphov till olika samtal. God kultur ska beröra. Men vi från politiken ska hålla armlängds avstånd. Det är oerhört viktigt.</p><p>Lars Mejern Larsson tillhör ett regeringsparti, herr ålderspresident, och det är regeringen som äger frågan för att kulturarbetarna ska få de villkor som de förtjänar. Vi kan inte ha en näring som inte till fullo ingår i socialförsäkringssystemet. Det här är människor som betalar skatt, förutom om de har ett kort arbetsstipendium. Då gör man inte det. Men de har säkert gjort det under många år både före och efter den perioden. Jag undrar om Lars Mejern Larsson tänker driva på regeringen för att kreatörerna och kombinatörerna på ett rimligt sätt får komma in i socialförsäkringssystemet.</p>",
    "intressent_id": "0750518623913",
    "rel_dok_id": "H601KrU11",
    "replik": "Y",
    "systemdatum": "2019-06-04 16:57:23"
  }
}