{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Författningsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f2231088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "38",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! På ett personligt plan kan jag notera att även jag, likt Mia Sydow Mölleby före mig här i talarstolen, vill införa demokrati fullt ut i det här landet. Jag tycker att det är det enda rimliga.</p><p>Fru talman! Europeiska unionen finns till för Europas medborgare. För att lagar och regler som stiftas i EU ska vara legitima och få önskat genomslag måste medborgarna känna till att besluten fattas demokratiskt. Det demokratiska underskott som upplevs måste motarbetas, och medborgarna måste känna förtroende för sina parlament, både de nationella och det europeiska.</p><p>Europaparlamentet kan i dag inte föreslå lagstiftning utan måste invänta lagförslag från EU-kommissionen. Men, fru talman, vi liberaler vill se till att stärka de europeiska medborgarnas inflytande och ge Europaparlamentet rätt att föreslå nya EU-lagar som sedan får beslutas om tillsammans med ministerrådet.</p><p>Det sägs ibland här i kammarens talarstol att det skulle vara mindre demokratiskt därför att EU är större än Sverige och känns som längre bort. Jag tycker att det är ett ganska märkligt argument, fru talman. Det är klart att det kan finnas en sådan känsla, men då måste man se till att kopplingen mellan det europeiska folket, den röst som vi lägger på valdagen, och de beslut som fattas stärks. Då är rätt väg att gå just att se till att Europaparlamentet får möjlighet att självt föreslå nya lagar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Författningsfrågor</p><p>Demokrati handlar inte om storleken på den organisation eller det parlament som ska stifta lagar. Demokrati handlar om hur själva valen förrättas, vilka som får delta, hur det går till, om lagen som stiftats av parlamentet följs - helt enkelt hur demokratin organiseras. Annars skulle Stockholm vara mindre demokratiskt än Linköping eftersom Stockholm är större. Eller så skulle USA vara mindre demokratiskt än Venezuela eftersom USA är större. Det är naturligtvis, fru talman, ett löjeväckande argument att graden av demokrati skulle ligga i storleken på det område som demokratin avser. Det handlar om principer, och det handlar om hur staten är organiserad.</p><p>Fru talman! Vi liberaler vill också stärka möjligheten för Europaparlamentet att kalla berörda parter till granskningsutfrågningar när särskilda gränsöverskridande händelser behöver granskas.</p><p>Fru talman! Det är oacceptabelt att medlemsländer vägrar att följa och genomföra demokratiskt fattade EU-beslut och att de bryter mot EU:s grundfördrag, oavsett om det gäller migrationspolitik, rättsstaten eller ekonomiska frågor. Kommissionen ska, utan att ta politiska hänsyn, väcka talan mot de länder som inte genomför EU-besluten i tid eller på rätt sätt. Processer i EU-domstolen mot länder som tydligt bryter mot EU-fördragen måste gå snabbare än i dagsläget.</p><p>Av de skälen, fru talman, vill jag yrka bifall till reservation 8. Jag står såklart också bakom de andra ställningstaganden som Liberalerna har gjort men vill för tids vinnande inte yrka bifall till någonting mer.</p><p>Jag vill dock lyfta upp en sak till i diskussionen, fru talman. Det är reservation 14, som Centerpartiet redan har yrkat bifall till och som handlar om att införa en konstitutionsdomstol.</p><p>Sverige är en av världens mest stabila demokratier, men vi är inte immuna. I många länder går utvecklingen för demokratin just nu bakåt. Demokratin försvagas, och hårdföra regeringar tar kontroll över domstolar och medier. Riktigt så ser det inte ut i vårt land, men vi är inte på något sätt immuna.</p><p>Vi politiker - det ska vi nog erkänna - kan ibland falla offer för drev och dagsaktuella nycker, helt enkelt dras med lite i den politiska debatten, och vilja stifta lagar som i grunden utmanar vissa grundläggande demokratiska principer, till exempel yttrandefriheten som vi diskuterade tidigare i dag här i kammaren.</p><p>En liberal demokrati, fru talman, handlar inte bara om att flest personer ska vinna. Det handlar inte bara om att hundra personer ska få göra vad de vill med tio personer eller att 51 procent ska få bestämma hur de vill över 49 procent. En liberal demokrati vilar också på grundläggande principer, grundläggande fri- och rättigheter. Vi har slagit fast dem i vår grundlag.</p><p>En liberal demokrati måste också skydda sig från de politiker som vill riva upp, som vill utmana och som vill införa lagstiftning som inskränker de grundläggande rättigheter som garanterar demokratin. Det är inte demokratiskt, oavsett hur många man är, att ta bort yttrandefriheten. Det är inte demokratiskt, oavsett hur många man är, att inskränka pressfriheten - till exempel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Författningsfrågor</p><p>Därför behöver vi starka grundlagar som skyddar demokratin och våra mänskliga fri- och rättigheter, men vi behöver också en författningsdomstol som bevakar att riksdagen fattar beslut som stämmer överens med de grundlagar som vi har kommit överens om. I många länder runt om oss är en författningsdomstol ett viktigt skydd för rättssäkerheten och för demokratin. Så borde det vara också i Sverige.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H601KU30",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:37"
  }
}