{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:88 om skarven",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "de430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "64",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag får i och för sig inte en bild av att vi står väldigt långt ifrån varandra i den här frågan. Vi delar en bild av att det här är problematiskt i vissa områden och att det är problematiskt för såväl fiske- och besöksnäringen som för dem som bor i området. Men jag hör inte i debatten några konkreta förslag på vad det är vi ska göra, vilket jag ändå tolkar som ett tecken på att det här är komplicerat och att man inte har identifierat några direkta brister i lagstiftningen som bör åtgärdas på nationell nivå.</p><p>Lite svepande sas det att kommunerna bör få större ansvar. Det skulle i så fall innebära att man liksom ska ändra hela förvaltningsordningen kring vem som kan ge tillstånd för skyddsjakt. En rimligare åtgärd i sammanhanget borde i så fall vara att se till att kommunernas inflytande över beslutsfattandet inom ramen för länsstyrelsens uppdrag blir tydligt. Det tänker jag att man lämpligast gör genom att ha en god information om de möjligheter som finns.</p><p>Jag tror att vi är gemensamt bekymrade över problemet, där det är problem. Jag kommer gärna ut och besöker orter, och jag är väldigt öppen och välkomnande inför konkreta förslag på vad det är som i så fall ska justeras i lagstiftning på nationell nivå för att komma till rätta med problemet. Jag har så här långt i den debatten inte noterat något konkret förslag.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H61088",
    "replik": "N",
    "systemdatum": "2019-03-29 14:47:57"
  }
}