{
  "anforande": {
    "dok_hangar_id": "5010130",
    "dok_id": "H60920",
    "dok_titel": "Protokoll 2018/19:20 Torsdagen den 22 november",
    "dok_rm": "2018/19",
    "dok_nummer": "20",
    "dok_datum": "2018-11-22 00:00:00",
    "avsnittsrubrik": "Framtidens äldreomsorg - en nationell kvalitetsplan",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d098e374-dafe-e811-9111-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Ulrika Heindorff (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Att den svenska hälso- och sjukvården och omsorgen står inför stora utmaningar de närmaste åren till följd av den demografiska och tekniska utvecklingen är vi alla här inne väl medvetna om.</p><p>Jag tycker i grunden att skrivelsen <em>Framtidens äldreomsorg </em><em>-</em><em> en na</em><em></em><em>tionell kvalitetsplan</em>, som betänkandet behandlar, är bra. Den går igenom hur viktigt det är att möta ofrivillig ensamhet, utmaningen med allt fler multisjuka som bor hemma, avancerad sjukvård i hemmet, att fler drabbas av demens, behovet av samordning, digitalisering, tillitsbaserad styrning, hur viktigt det är med personal och kompetensförsörjning, anhörigstöd, hur vi stärker kvaliteten, kunskapsstyrning och forskning, vikten av den goda måltiden och hur fallprevention behöver öka. Detta är några av de saker som behandlas i betänkandet och skrivelsen.</p><p>Fru talman! Det är först när vi kommer till s. 40 som det som jag letade efter redan i inledningen nämns och utvecklas. På s. 40 kan vi läsa om de nationella målen för äldrepolitiken. Dessa fastslogs redan för 20 år sedan i propositionen om en nationell plan för äldrepolitiken.</p><p>Det första målet är att man ska kunna leva ett aktivt liv och ha inflytande i samhället och över sin vardag. Det andra målet är att man ska kunna åldras i trygghet och ha ett bibehållet oberoende. Det tredje målet är att äldre ska bemötas med respekt. Det fjärde handlar om god tillgång till hälso- och sjukvård.</p><p>Jag tänker beröra den första och den andra punkten, för de är nära sammankopplade - alltså att ha ett aktivt liv och ett bibehållet oberoende. Arbetar vi så i dag inom hälso- och sjukvården och omsorgen? Ja, till viss del, men här finns verklig utvecklingspotential.</p><p>Låt mig ta er vidare till vårt grannland Danmark, några mil söderut. Jag bor i Helsingborg, och över till Helsingör är det bara 3 ½ kilometer, om man tar den närmaste vägen över sundet. Det är faktiskt så nära att man kan simma över, vilket också sker i några tävlingar för de mer vågade. Men synen på äldreomsorg skiljer sig ganska mycket åt mellan de två grannländerna Sverige och Danmark.</p><p>Kortfattat kan man säga att Danmark ägnar sig åt det som kan kallas vardagsrehabilitering. Jag hoppas att ni alla är väl bekanta med begreppet. Vad är då det? Jo, det är att man har ett rehabiliteringsfokus och gör medborgarna självständiga. Man förbättrar funktionsförmågan och gör äldre mer självständiga i det vardagliga livet. I Danmark har man gjort resan att gå från det kompenserande till det rehabiliterande.</p><p>För mig är det enkelt att relatera till vilken skillnad det kunde göra om vi hade infört detta tankesätt också i Sverige. Jag tänker på min 92-åriga mormor, som heter Ebba. Hon får vara ett kort exempel. Vid 91 års ålder hade hon inga insatser i hemmet, vare sig omsorg eller hälso- och sjukvård. Men efter två fallskador behövde hon omfattande insatser. Då började en ny fas i hennes liv, och minst fem sex gånger dagligen fick hon hjälp med de mest grundläggande behoven.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Framtidens äldre-omsorg - en nationell kvalitetsplan</p><p>Sjukgymnastik och rehabilitering var helt avskilt från de dagliga insatserna. Hon fick ett par övningar, och i ärlighetens namn gjordes de kanske mest när fysioterapeuten eller arbetsterapeuten var på plats. Vården och omsorgen var hon nöjd med - hon fick verkligen fantastisk hjälp och kallade hemtjänstpersonalen för sina änglar.</p><p>Den tiden satte igång många funderingar hos mig. Hon fick hjälp med att kliva upp ur sängen. Hon fick hjälp med att klä på sig. Hon fick hjälp med att tvätta och hänga upp tvätt. Och hon fick hjälp med att handla. Tänk om man i stället hade hjälpt henne att återigen lära sig att gå upp själv ur sängen, klä på sig sina kläder, hänga upp tvätten och handla. Det mesta av detta gör hon faktiskt i dag ett år senare, för hon är av det mer envisa virket. Men med rätt, stödjande insatser hade denna rehabilitering kunnat gå mycket snabbare.</p><p>Fru talman! Vi behöver öka kunskapsläget och forskningen vad gäller vardagsrehabilitering. Vi behöver ändra synsätt från att kompensera till att rehabilitera. Den resan hoppas jag att vi här inne i kammaren och i socialutskottet gemensamt kan göra tillsammans med våra kommuner och landsting.</p><p>Fru talman! Jag yrkar bifall till utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0764949934324",
    "rel_dok_id": "H601SoU6",
    "replik": "N",
    "systemdatum": "2018-12-13 14:25:13"
  }
}