{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Strategisk exportkontroll 2018 - krigsmateriel och produkter med dubbla användningsområden",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c470f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "132",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Ja, detta handlar om exportkontrollredovisning från regeringens sida. Regeringen är ansvarig för krigsmaterielexporten. Det faktum att vi har en ordning med en inspektion för strategiska produkter innebär inte att regeringen inte är ytterst ansvarig. Det stod också tydligt i den utredning som kallades KEX. Det är viktigt att regeringen tar detta ansvar.</p><p>Vi ser nu ett år som är delat, för under 2018 fick vi ett nytt regelverk. Lagstiftningen förblev i stort sett densamma, med viss justering, men regelverket i övrigt förändrades.</p><p>Med det nya regelverket för 2018 fick Sverige nog den mest restriktiva exportkontrollregim som står att hitta i världen. Det är viktigt att det nya regelverket nu får möjlighet att leverera och få genomslag. Grunden är ju att export är förbjuden. Det krävs tillstånd i särskild ordning för att bryta det förbudet.</p><p>Här finns det naturligtvis särskilda förutsättningar. Vi är medlemmar i FN och EU. FN:s beslut om sanktioner följer vi ovillkorligen. Detsamma gäller EU och OSSE. Det är ovillkorliga villkor.</p><p>Vårt EU-medlemskap skapar också särskilda förutsättningar. EU är för vår del inte en exportmarknad utan en inre marknad, och det gör att särskilda regler föreligger.</p><p>På samma sätt har vi särskilda relationer med vissa länder som vi betraktar mer som vänner, som vi mer eller mindre lätt säger ja till och exporterar till. Det syns också i redovisningen. Det är exempelvis Natoländer.</p><p>Utöver vår egen exportkontrollregim är vi delaktiga i en rad andra exportkontrollregimer. Det kan vara regimer för kemiska vapen, för massförstörelsevapen av olika sorter eller andra regimer som påverkar och som ingår i den prövning som måste göras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Strategisk export-kontroll 2018 - krigsmateriel och produkter med dubbla användningsområden</p><p>Det är viktigt att vi upprätthåller dessa regimer och inte äventyrar dem på något sätt. Det pekar vi på i vårt särskilda yttrande till detta betänkande. Vi ser naturligtvis med oro på de signaler som kommit från bland annat Inspektionen för strategiska produkter när det gäller möjligheten att hävda våra exportkontrollregimer fullt ut, beroende på vad utgången blir när det gäller en eventuell kärnvapenförbudskonvention. Om det blir en snäv eller bred tolkning kan påverka. Här markerar vi vikten av att säkerställa att vi inte äventyrar detta. Det framgår av vårt särskilda yttrande.</p><p>I övrigt vill jag bara understryka det som är angeläget att se när vi talar om exportkontroll och den här redovisningen: skillnaden mellan krigsmateriel för strid och produkter med dubbla användningsområden. Det är klart att vi i dag har vidgat gruppen av varor, tjänster och produkter som kan ingå i en produkt med dubbla användningsområden. Allt redovisas naturligtvis här och kan användas för att ge en bild av att det är väldigt mycket. Man kan också i debatten lätt använda en del av den totala exporten för att ge en bild av att vi exporterar väldigt mycket vapen.</p><p>Men, som sagt var, en del av detta kan vara kläder. Det kan vara lastbilar eller metall. Det finns flera olika produkter som kommer in på detta sätt. Det kan röra sig om elektronik eller utrustning för mejerier eller annat som finns med i denna redovisning. Det är viktigt att se att allt inte är en och samma typ av produkter, utan det finns en stor bredd i detta sammanhang.</p><p>När vi fortsatt prövar alla dessa olika delar utifrån det nya regelverket ska detta naturligtvis göras med hänsyn till Sveriges säkerhet, som är vital och central för prövningen. Vi äventyrar inte Sveriges säkerhet med det nya regelverket. Men vi ska också se till att det finns en tydlig redovisning av det demokratiska läget i landet. Om det finns allvarliga brister utgör detta ett hinder för export, ett så kallat villkorligt hinder. Detsamma gäller om det förekommer allvarliga övergrepp mot mänskliga rättigheter.</p><p>Det är viktigt att denna bild nu kommer att sätta sig. Där bör man också fokusera från riksdagens sida, för att få en redovisning av hur detta har använts i prövningen och bedömningen av det regelverk som har förnyats.</p><p>Jag tror att det finns mycket att lära av den granskningen, och regeringen bör också ställas till svars för hur den har uttolkats. Det är klart att det ytterst är regeringen som i detta fall kommer att sätta praxis och nivån för hur demokratiska hinder eller hindret avseende mänskliga rättigheter ska användas.</p><p>Med detta, fru talman, vill jag yrka bifall till betänkandet och hänvisa till det särskilda yttrandet.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H601UU9",
    "replik": "N",
    "systemdatum": "2019-08-29 12:21:18"
  }
}