{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Jämställdhet och nyanlända invandrares etablering (forts. AU1)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "fc88f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "145",
    "talare": "Ebba Hermansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill naturligtvis börja med att yrka bifall till Sverigedemokraternas reservation.</p><p>Äntligen har vi kommit fram till utgiftsområde 13, som rör jämställdhet och nyanlända invandrares etablering. Det är verkligen glädjande att så många finner de frågorna så viktiga att det är hela 17 föranmälda talare i dag. Det visar på vilket engagemang som finns i de frågorna.</p><p>Som jämställdhetspolitisk talesperson gör det mig extra glad. Det visar också på att ambitionsnivån i jämställdhetsfrågorna inte är låg trots att Sverige är ett av världens mest jämställda länder. Det visar på att vi inte nöjer oss utan att vi vill vidare, vill bli ännu bättre och leva upp till titeln som föregångsland. Det är mycket glädjande.</p><p>Jag tycker att vi ändå kan ta en liten stund och vara lite stolta över oss själva för att vi trots allt lever i ett land som är ett av världens mest jämställda. Det är ett land som länge legat i framkant när det kommer till jämställdhet mellan könen. Det är ett land som har säkrat bland annat kvinnors rättigheter genom kvinnofridslagstiftning under många år.</p><p>Men trots dessa meriter på papperet finns det dessvärre ett antal orosmoln på himlen som är väl värda att ta på allvar. Jag hänvisar delvis till Brottsförebyggande rådets senaste nationella trygghetsundersökning. Den visade att i åldrarna 16-24 år har över 34 procent av kvinnorna under 2017 varit utsatta för någon typ av sexualbrott. För den som är snabb på matematik motsvarar det var tredje ung kvinna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Samtidigt har hedersförtrycket etablerat sig som ett fenomen i vårt land. Det är ett fasansfullt fenomen som skördar liv och inskränker kvinnors och mäns rättigheter. Det är rättigheter som de fråntas när det kommer till att själv bestämma vem de ska ingå äktenskap med, vilka de får umgås med eller om de över huvud taget får gå ut själv på stan. Det rimmar väldigt illa att det förhåller sig på det sättet i ett av världens mest jämställda länder.</p><p>Med en bakgrund i ungdomspolitiken i ett par års tid har jag inte minst under den senaste valrörelsen där dessa frågor varit ständigt aktuella träffat just den grupp som är mest utsatt. Det är min egen grupp, kvinnor i åldern 16-24 år. Många av dem bekräftar dessvärre den bild som målas upp i statistiken. De känner sig rädda, de känner sig otrygga och vågar inte gå hem själva. De väljer aktivt att inte göra detta. De gånger de inte har något val går de med en mobil eller nyckel i handen ifall det värsta skulle inträffa. De har nyckel för att försvara sig, mobil för att ringa efter hjälp.</p><p>Det finns några saker som jag har reflekterat över efter dessa möten. Det första är hur väl jag tyvärr känner igen mig i deras berättelser. Hur jag själv, när jag går hem ensam, ständigt ser mig om över axeln för se efter om någon går bakom mig och om det i sådana fall är en person som uppträder hotfullt.</p><p>Det andra som jag har reflekterat över är att både jag och de tjejer som delger mig sina berättelser inte längre tycker att det här är några konstigheter. De gör det av vana och för att de tror att de måste. När det onormala blir det nya normala är det någonting som har gått väldigt snett.</p><p>Fru talman! Det är en skam. Det är en skam att vi i Sverige inte kan garantera grundläggande trygghet för alla våra medborgare. Det handlar om att kvinnor och män inte kan vistas i det offentliga rummet på samma villkor och att endast några, och inte alla, i Sverige är fria.</p><p>Tryggheten är så grundläggande för friheten att om den inte finns är resten inte så mycket värt. Det är därför av yttersta vikt att vi bedriver en jämställdhetspolitik som syftar till att öka och återskapa tryggheten.</p><p>Det krävs kraftigt skärpta straff för sexualbrott för att brottsoffer inte ska behöva möta gärningsmannen på gatan bara ett par år efter att brottet har begåtts.</p><p>Det krävs fler poliser som utreder brott för att brottsanmälningar inte ska läggas på hög, och det krävs att vi utvidgar de jourverksamheter som gör ett fantastiskt arbete med att ta emot samtal från personer som har utsatts. De lyssnar på deras berättelser, de erbjuder stöd och de verkar som ett hjälpande första steg för att människor ska berätta vad de har utsatts för. Alla de här åtgärderna, och många fler därtill, krävs om vi ska återupprätta tryggheten i vårt land för alla medborgare.</p><p>Fru talman! Det blir dock ganska lätt så att man fastnar här - i det konkreta, det som man kan se och ta på och det som vi också kan stifta lagar om i denna församling. Men jämställdheten går bortom det vi kan se med blotta ögat och det vi kan ta på; det handlar också om hur vi ser på varandra. Det handlar om hur vi bemöter varandra i samhället och hur vi ser på kvinnor kontra hur vi ser på män. Det handlar om hur vi värderar olika val som enskilda individer gör och om huruvida vi förenklar eller försvårar för enskilda individer att göra sina egna val. Det handlar om hur väl vi lever upp till devisen om att det är möjligheterna, och inte utfallet, som spelar roll.</p><p>Sverigedemokraterna strävar efter en jämställdhetspolitik som utgår från just detta: devisen att det är möjligheterna som spelar roll och inte utfallet. Det handlar om möjligheter att skapa sig det liv man vill leva, där ens egna beslut är det som i slutändan avgör utfallet. Vi vill ha ett samhälle där varje individ kan skapa sig det liv man vill ha utifrån sina egna förutsättningar, drömmar och ideal. Ingen ska skuldbeläggas för de val man gör, oavsett om man väljer att leva i enlighet med rådande normer eller väljer att leva efter sina egna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Det är först när vi sätter tilltro till människor som de kan börja växa. Det är först när vi vågar lita på att människor är kapabla att fatta sina egna beslut som vi kan komma bort från politikens pekpinnar. Det är först när vi har uppnått detta som vi tillsammans kan krossa glastak på riktigt.</p><p>(Applåder)</p>",
    "intressent_id": "055824190225",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:45"
  }
}