{
  "anforande": {
    "dok_hangar_id": "5027740",
    "dok_id": "H60967",
    "dok_titel": "Protokoll 2018/19:67 Tisdagen den 26 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "67",
    "dok_datum": "2019-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:95 om åtgärder för högre tillväxt",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8b41e42a-e365-e911-911b-901b0eac4c78",
    "anforande_nummer": "45",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jan Ericson har frågat mig vilka åtgärder regeringen avser att vidta för att Sverige ska kunna konkurrera med resten av Europa när det gäller tillväxt.</p><p>Till en början kan jag konstatera att EU-kommissionen bedömer att Sveriges ekonomi de senaste fyra åren vuxit med 12 procent, jämfört med 9 procent för EU som helhet. Jämför man de senaste tio, femton eller tjugo åren har svensk tillväxt årligen, i snitt, legat omkring 1 procentenhet högre än EU som helhet. Jämför man med ekonomier som liknar Sverige är skillnaden i många fall större. Att svensk tillväxttakt avtar just nu ska främst ses i ljuset av att Sverige troligen befinner sig i ett senare skede i konjunkturen, efter många år av stark tillväxt.</p><p>Under mandatperioden 2014-2018 hade vi dubbelt så hög bnp-per-capita-tillväxt som under åren med den föregående regeringen. Sverige har inte bara upprätthållit god tillväxt i jämförelse med andra länder. Sverige har också den högsta sysselsättningsgraden i EU. De senaste fyra åren har den dessutom stigit markant. Under förra mandatperioden ökade sysselsättningen med över 300 000 personer.</p><p>Regeringen fortsätter att genomföra omfattande investeringar för att ytterligare öka sysselsättningen och tillväxten. Det handlar bland annat om åtgärder inom infrastruktur, forskning, innovation, utbildning och den gemensamma välfärden. Insatser inom ramen för forsknings- och innovationspropositionen bidrar till att stärka förutsättningarna för att Sverige ska bibehålla internationell konkurrenskraft.</p><p>Kunskapslyftet ger människor möjlighet att stärka sin ställning på arbetsmarknaden. Etableringsjobb, satsningar på att snabbare få in nyanlända på arbetsmarknaden och satsningar på förbättrade kunskaper i skolan skapar dessutom förutsättningar för en mer inkluderande tillväxt.</p><p>Förra mandatperioden gjordes historiska satsningar på välfärden. Under de kommande fyra åren ska resurserna förstärkas med ytterligare fem välfärdsmiljarder årligen.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H61095",
    "replik": "N",
    "systemdatum": "2019-04-23 18:17:21"
  }
}