{
  "anforande": {
    "dok_hangar_id": "5009832",
    "dok_id": "H60919",
    "dok_titel": "Protokoll 2018/19:19 Onsdagen den 21 november",
    "dok_rm": "2018/19",
    "dok_nummer": "19",
    "dok_datum": "2018-11-21 00:00:00",
    "avsnittsrubrik": "Stärkt skydd för valhemligheten ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "51df38c5-fefd-e811-9111-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Hans Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag hade faktiskt inte tänkt begära ordet i det här ärendet, men vid det senaste sammanträdet med Valprövningsnämnden och när vi gått igenom överklaganden av det senaste valet illustrerades behovet av förändringar väldigt tydligt. Väldigt många hade just inriktat sig på den del som handlar om att man köar förbi båset med valsedlar och därigenom förhindras att ta valsedlar anonymt.</p><p>Man kan fundera över varför detta problem kanske blir större och större. Det har delvis att göra med att den gamla sedvänjan att stå utanför vallokalerna och dela ut valsedlar blir mer och mer sällsynt. Vi är många som förr i tiden var artiga mot alla. Fastän de flesta kanske visste vilket parti jag röstade på tog jag alltid valsedlar från alla som delade ut, och det var många som gjorde så.</p><p>I ett system där man tar emot valsedlar från alla och sedan går in finns valhemligheten där. Väldigt många äldre personer har valsedlar med hemifrån och är väl rustade inför valet, och då är det inget problem med valsedlarna.</p><p>Dessa sedvänjor tillämpas dock mindre och mindre. Man vill i stället ta valsedlar på plats, och i den situationen blir det här ett stort problem. Det är naturligtvis inte tillfredsställande att människor ska kunna se vilka valsedlar man tar. Även om det naturligtvis även där är möjligt att plocka av alla är det här en företeelse som det är nödvändigt att göra någonting åt, och det är något som är bra i det här förslaget.</p><p>Jag delar synen att man naturligtvis måste se över hur det här har fungerat och hitta metoder för att få det att fungera på ett lämpligt sätt. Jag vill dock betona att valsystemet inte lämpar sig för experimentlusta. Jag är inte direkt konservativ ideologiskt, men vad gäller valsystemet är jag i högsta grad konservativ.</p><p>Jag tycker att man kan göra reformer. I det här valet hade vi till exempel krav på att alla som arbetade i vallokalen skulle ha utbildning, och vi har tagit steget att man får ha partisymboler på valsedlarna. Men när det gäller käcka förslag om att man ska kunna sitta hemma och dricka öl och rösta digitalt ihop med kompisarna eller, som i en del länder, ha långa valsedlar där man kryssar tror jag att man ska vara försiktig med sådana experiment. Det finns faktiskt en viss trygghet i den här trögrörligheten och att människor känner igen sig när de kommer till vallokalen vart fjärde år. Förändringar ska göras där uppenbara fel eller förbättringsmöjligheter finns. Men jag tror att vi ska vara rädda om ett valsystem som i huvudsak tjänar oss väl.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt skydd för valhemligheten</p><p>(Applåder)</p>",
    "intressent_id": "0475778011711",
    "rel_dok_id": "H601KU12",
    "replik": "N",
    "systemdatum": "2018-12-12 12:12:58"
  }
}