{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetslöshetsförsäkringen",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8d1af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! För det första konstaterar jag att det är ett tråkigt mönster. En representant för Moderaterna, i det här fallet, begär replik på Centerpartiet för att komma med kritik men begär inte replik på Sverigedemokraterna. Tyvärr är det så i dag.</p><p>Fru talman! För det andra tror jag inte att ledamoten Hanif Bali med bästa vilja i världen kan ha lyssnat noga om han anser att det jag sa var: Ratta lite i systemet. Hela poängen var att det behöver göras stora reformer. Det handlar inte om någon naiv optimism. Det kan man inte heller, med bästa vilja i världen, höra om man inte lyssnar väldigt selektivt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetslöshetsförsäk-ringen</p><p>I botten handlar det om att det går att lyckas med denna typ av integration, hur man än beskriver andelen personer som kommer till Sverige. Jag tror för övrigt att det är mycket bättre för människors möjligheter på arbetsmarknaden att små barn och föräldrar får förenas än att de skiljs åt av orimliga lagar. Men hur man än beskriver det är det helt uppenbart att länder som Tyskland, Nederländerna och Danmark har lyckats oerhört mycket bättre med att få in de nyanlända som har låga kvalifikationer i sysselsättning - det är långt över de svenska nivåerna - med hjälp av de reformer som vi föreslår.</p><p>Ytterst måste Moderaterna bestämma sig för om man tror på liberalisering av arbetsmarknaden och småföretagarnas möjlighet att anställa, entreprenörskapet och riktiga reformer. Är det detta som har stått i vägen i flera decennier och lett till att folk har stått utanför arbetsmarknaden, långt innan vi hade olika vågor av migration, eller handlar det i botten bara om att det är för mycket invandring till Sverige?</p><p>Vi har alltid, precis som ni förut, tyckt att det har varit det förstnämnda som varit problemet. Vi har inte plötsligt anammat en annan retorik.</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "H601AU6",
    "replik": "Y",
    "systemdatum": "2019-04-23 18:23:22"
  }
}