{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:48 om mobiltelefonförbud i klassrum",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e41e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "53",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar för frågorna. </p><p>Jag vill ta min utgångspunkt inte i anekdotiska minnen och inte i enskilda berättelser från skolans värld som elever eller föräldrar kan dra sig till minnes - eller för den delen jag själv. Jag väljer i stället att gå på den statistik som finns tillgänglig. Vi diskuterade ju detta i den förra interpellationsdebatten också.</p><p>Då är det bara att titta i statistiken. Ta till exempel Skolverkets stora uppföljning av it-användningen i skolan, som kom för några år sedan. Den visade på en massa intressanta saker som har stor bäring på yrkets attraktionskraft. Bland annat efterfrågade lärarna mer kompetensutveckling när det gäller hur man använder it i undervisningen. Men det framkom också att en mycket stor andel av Sveriges lärare störs av mobiltelefonanvändning i skolan. Till exempel sa två tredjedelar av lärarna att de varje dag stördes i undervisningen av sms:ande, chattande eller spelande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Som Maria Stockhaus så riktigt påpekar innehåller lagstiftningen i dag bestämmelser. Man kan säga att lagstiftningen inte är neutral. Utgångspunkten för lagstiftningen är att elever får ha med sig det de vill till klassrummet, men i lagstiftningen finns också uttryckliga bestämmelser som säger att om något som en elev har med sig, till exempel en mobiltelefon, stör undervisningen får läraren omhänderta det föremålet. I lagstiftningen står också beskrivet att rektor ska utarbeta ordningsregler för skolan. Vi vet alla att ett förbud mot att ha mobiltelefoner i klassrummet kan finnas med i ordningsreglerna. </p><p>Lagstiftningen är alltså inte neutral. Nu vill vi från regeringens sida ändra i lagstiftningen, så att utgångspunkten i stället är att man inte har med mobiltelefoner. Skälet till det är att vi har sett att många lärare och elever får sin undervisning störd av mobilanvändning. </p><p>Lärare, föräldrar och alla andra vet också att den lärare som ska lägga tid och kraft på lektionen till att argumentera om detta och rent av omhänderta mobiltelefoner riskerar att förlora värdefulla minuter av den viktigaste resurs vi har i skolan, nämligen undervisningstid. Där borde lärare och elever ägna sig åt det som ökar elevernas kunskaper och för lärandet framåt.</p><p>Vi vill helt enkelt vända på steken och säga att utgångspunkten är att man inte har med mobiltelefoner. Vi vill stärka lärarnas yrkesutövning och deras möjligheter att utföra sitt arbete genom att tydligt och klart säga att den lärare som vill tillåta mobiltelefoner ska kunna göra det. Det blir i så fall ett positivt beslut i stället för ett negativt. På intet sätt minskar vi därmed lärarnas handlingsutrymme eller lärarnas möjligheter att göra professionella bedömningar. Vi ökar tvärtom lärarnas möjligheter att utföra sitt viktiga yrke på ett sådant sätt att lektionerna kan fortgå utan onödiga störningar.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H61048",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:32"
  }
}