{
  "anforande": {
    "dok_hangar_id": "5025629",
    "dok_id": "H60965",
    "dok_titel": "Protokoll 2018/19:65 Torsdagen den 14 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "65",
    "dok_datum": "2019-03-14 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Indraget medborgarskap för IS-återvändare",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "929f9228-f956-e911-911c-0090facf175a",
    "anforande_nummer": "46",
    "talare": "Mattias Karlsson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsministerns frågestund</p><p>Herr talman! När rapporterna om terrorsekten IS övergrepp mot mänskligheten började trilla in och vi nåddes av bilder på korsfästa barn, levande människor i burar som eldades upp och kvinnor som såldes på slavmarknader vände sig nästan alla svenskar oavsett religionstillhörighet bort i avsky.</p><p>Ett antal hundra svenska medborgare tilltalades dock av det de såg och åkte ned för att understödja IS i dessa övergrepp mot mänskligheten och folkmord. Nu vill ett antal hundra av dessa komma tillbaka eftersom det har visat sig att kalifatet de drömde om inte var livsdugligt.</p><p>Vi hade kunnat stoppa en del av dessa om vi redan under förra mandatperioden hade fattat beslut om att dra in medborgarskapet för dem som har dubbla medborgarskap. Sverigedemokraterna föreslog detta vid ett antal tillfällen, men statsministern och den dåvarande regeringen var inte beredda att stödja Sverigedemokraterna i detta.</p><p>Nu kommer dessa människor hem, och många av dem kommer inte att få något straff alls. De kommer tillbaka till vårt samhälle som fullvärdiga medborgare med full tillgång till svensk välfärd.</p><p>Med facit i hand, är statsministern beredd att medge att det var ett misstag att inte stödja Sverigedemokraternas förslag om att göra det möjligt att dra in medborgarskapet för IS-terrorister med dubbla medborgarskap?</p>",
    "intressent_id": "0831636664429",
    "rel_dok_id": "H6C120190314sf",
    "replik": "N",
    "systemdatum": "2019-04-04 18:47:10"
  }
}