{
  "anforande": {
    "dok_hangar_id": "5033910",
    "dok_id": "H60992",
    "dok_titel": "Protokoll 2018/19:92 Tisdagen den 14 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "92",
    "dok_datum": "2019-05-14 00:00:00",
    "avsnittsrubrik": "Allmänna kulturfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "153aaff0-d886-e911-9121-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Annicka Engblom (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Kultur är ett vittomfattande begrepp. Det omfattar även konst och design och utformning av kläder. Jag har haft den stora förmånen att få dela utskott med herr ålderspresidenten i fyra år, och jag vet hur noga han är även med klädseln i denna kammare. Därför ber jag lite om ursäkt för mina skodon, som jag inte hann byta. Men de är glatt gula likt svenska flaggan och stjärnorna på EU-flaggan, och självklart har jag lagt mig vinn om att matcha herr ålderspresidentens slips!</p><p>Med detta sagt - till ordningen och ärendet i kulturutskottets betänkande nr 12, <em>Allmänna kulturfrågor</em>. Det omfattar väldigt breda frågor, som kulturkanon och liknande, så som har beskrivits av den tidigare talaren Christer Nylander, ordförande i utskottet.</p><p>Jag väljer att koncentrera mig på ett område där vi från Moderaternas sida har reserverat oss, nämligen formerna för styrning och finansiering. Jag vill därmed också yrka bifall till reservation 1. Precis som föregående talare sa går den föregående debatten och det föregående betänkandet i viss mån ihop med det som kan komma att diskuteras under den här punkten. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna kulturfrågor</p><p>Jag vill koppla tillbaka till föregående debatt, och då framför allt till meningsutbytet mellan Christer Nylander och Jonas Andersson i Linköping, Liberalerna respektive Sverigedemokraterna. Jag blev lite kall inombords när jag hörde den debatten, särskilt de tyvärr väldigt skarpa ordalag - i ord, inte i ton - som Sverigedemokraternas företrädare hade. </p><p>Herr ålderspresident! Kultur är en möjliggörare. Det finns en orsak till att höger och vänster hjärnhalva skiljer sig åt. Nu minns jag inte på rak arm vilken av dem som är mer teknisk respektive mer kreativ, men det vore ju förfärligt om dessa två inte möttes utan jobbade i parallella spår. Men gudskelov är människan beskaffad så att hjärnhalvorna samarbetar med varandra.</p><p>När människor med teknisk och strategisk kvalitet möter människor som är mer kreativa, alltså när kulturen möter den matematisk-tekniska sakkunskapen - det är då det händer. Man kan gå till vilket universitet som helst och tala med vilka institutioner som helst. Tro mig, jag är tjänstledig från Blekinge tekniska högskola. Det sker när vi skapar möten inom alla områden. Det vet också vi som folkföreträdare. Det är när vi själva träffar människor från olika discipliner och när vi får dem att träffas, även om det är en konstnär i ena änden och en militär i den andra, som kreativiteten sker. Det är otroligt viktigt. Men när vi står i talarstolen och hyllar detta hör vi samtidigt det som är dess motsats, nämligen talet om konsten och kulturen som maktmedel.</p><p>Herr ålderspresident! Jag har halva min själ i Ungern. Min pappa kom till Sverige efter andra världskriget som arbetskraftsinvandrare när han var 19 år. Han hade samma yrke som statsministern, nämligen svetsare. Han utbildade sig sedan till ingenjör och skapade sig en framtid här i Sverige.</p><p>Jag hade också en farbror som blev kvar på andra sidan järnridån, som vi hade ett stort utbyte med. På den tiden pratade jag också ungerska. Vad jag minns tydligt är de utsmugglade skivorna med dåtidens ungerska stand up-komiker, som drev med den kommunistiska regimen i Ungern och med Sovjetunionen. Det var forbidden fruit.</p><p>Kulturen kan vara ett maktmedel i fel händer. Därför är uttrycket \"armlängds avstånd\" otroligt viktigt. </p><p>Mellan Karlskrona och Rödeby, där jag bor, ligger en liten ort som heter Inglatorp. Där bor Bengt Saltö, en helt fantastisk konstnär. Han är marinmålare men på sitt eget sätt. Han målar väldigt abstrakt, och jag begriper ibland ingenting, förutom när jag får höra hans berättelser. Då står det väldigt tydligt hur han tänker och vad han vill förmedla med sin konst. Han har dessutom svurit på att han inte ska ta emot en enda sekin av statligt bidrag i sitt konstnärskap, utan han ska klara sig själv. Vet ni vad? Det har han gjort, även om hans konst inte är populär överallt, tillgänglig eller tycks om av alla. Men han står på egna ben. Han säljer sin konst och hittar också finansiärer från annat håll. </p><p>Här måste vi få till stånd en attitydförändring. Jag blev lite upprörd av den tidigare diskussionen. För en månad sedan, när utskottet besökte Konstnärsnämnden, tog man där upp vikten av att bredda finansieringen. Här i Sverige har vi tappat traditionen med mecenater, som vi egentligen har haft i alla tider. Vi har ett mycket svagare system av privata finansiärer än i många andra länder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna kulturfrågor</p><p>Varför det då? Det är å ena sidan en skatterättslig fråga. I betänkandetexten tar vi upp att det inte är fördelaktigt att inrätta fonder och stiftelser, och vi talar om skatteavdrag. Detta måste vi titta på, så att man som konstnär inte bara är hänvisad till statliga och offentliga medel.</p><p>Men det behövs också en attitydförändring. När jag har prövat den här idén och diskuterat detta i olika sammanhang möts jag av inställningen att om vi ska ha privata finansiärer, mecenater, blir konstnären beroende av vad den privata finansiären tycker. Men snälla nån! Vi har haft många utmanande musiker, konstnärer och författare av litterära verk som har haft mecenater i ryggen utan att detta har påverkat konstnärskapet. Vi ska inte vara rädda för detta. Här måste vi ha en attitydförändring, som jag ser det.</p><p>Herr ålderspresident! Jag ber om ursäkt för att jag dragit över talartiden alldeles förfärligt. Jag tycker att det är väldigt viktigt att vi ser logiskt, taktiskt och matematiskt på kulturskaparnas ekonomiska villkor och möjligheter till privat finansiering. Vi måste också med hjärta och hjärna se vikten av att vi som beslutsfattare inte lägger fingrarna emellan. Höger och vänster hjärnhalva måste mötas, med känslor. Det är det som är kultur.</p><p>(Applåder)</p><p>(TJÄNSTGÖRANDE ÅLDERSPRESIDENTEN: Jag vill gärna nämna att Bengt Saltö faktiskt är representerad här i riksdagen, i Ledamotshuset.)</p>",
    "intressent_id": "0590042760718",
    "rel_dok_id": "H601KrU12",
    "replik": "N",
    "systemdatum": "2019-06-04 16:57:23"
  }
}