{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:215 om trygga familje- och jourhem",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "58e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "56",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! En viktig del är ju att socialtjänsten har resurser nog att arbeta både med att förebygga och med att göra placeringar. Man ska inte vänta för länge men heller inte fatta beslut för tidigt. Det bygger på en otroligt viktig och djup kompetens hos socialtjänstens personal - hos socialsekreteraren som ska göra placeringen.</p><p>Det är, återigen, viktigt att under utredningens tid begära in referenser. Det är naturligtvis inte så att man bara kan ringa till ett jour- eller familjehem, fråga om det finns plats och placera barnet där. Det krävs en grundlig utredning; det är därför sådana görs.</p><p>Jag utgår från att kommunerna sinsemellan har dialoger när det gäller att placera i andra kommuner. Man placerar ju inte bara ett barn i en kommun, utan man ska också ta kontakt med den kommunen.</p><p>Utredningen från IVO gör en översyn av samtliga utredningar och placeringar som socialtjänsten har gjort under det senaste året. När den kommer tror jag att vi får mycket mer kunskap om hur det ser ut. I väntan på det ska socialtjänsten naturligtvis fortsätta att arbeta utifrån de krav, riktlinjer och förordningar som finns. Det är inte fritt valt arbete. Man ska se till att de utredningar och placeringar man gör är välgrundade, så att de barn som placeras aldrig får det sämre utan bättre.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H610215",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:38"
  }
}