{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Bostadspolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "494c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "49",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! För tids vinnande yrkar jag bifall endast till reservation nr 1.</p><p>\"Jag önskar att det fanns ett magiskt trollspö så att vi kunde lösa den här situationen här och nu.\" Så svarade den även i dag uppenbart frånvarande bostadsministern Per Bolund på frågan om han tänkte agera mot bostadskrisens förödande konsekvenser för i synnerhet ungdomar. Den minister som sitter med själva ministeransvaret och Sveriges främst ansvarige bostadspolitiker hanterar alltså med en klackspark och med en hänvisning till magiska trollspön det stora samhällsproblem han själv är satt att hantera.</p><p>Fru talman! Att nonchalant hänvisa till trollspön hjälper inte de ungdomar vars möjligheter drabbas stenhårt av bostadskrisen i allmänhet och regeringens senaste amorteringskrav i synnerhet. Det hjälper heller inte alla de äldre som upplever att de kan inte sälja sina för stora bostäder, oftast villor, och flytta till en mindre och mer tillgänglig bostad. Det hjälper inte heller dem som mitt i livet får ändrade livsförutsättningar, till exempel dem som genomgår en skilsmässa eller blir ensamma och behöver en bostad snabbt. Sveriges bostadskris slår mot nästan allt och alla.</p><p>Till råga på allt rasar nu dessutom bostadsbyggandet. Det är det sista bostadsbristens Sverige behöver.</p><p>Bostadspolitik</p><p>Jag beklagar att den i fråga om bostadspolitik tämligen oengagerade och inaktiva bostadsministern Per Bolund, till skillnad från bland annat ministerkollegorna Magdalena Andersson, senare här i dag, och Tomas Eneroth, förra veckan, över huvud taget inte deltar i vare sig riksdagshanteringen av bostadspolitiken eller i den bostadspolitiska diskussionen i stort. Ministern gör inte detta såvida han inte av medier eller av oss bostadspolitiker mer eller mindre tvingas att delta.</p><p>Det hade varit en sak om bostadsministern varit upptagen med att leverera bostadspolitiska förslag till riksdagen, men de lyser tvärtom med sin frånvaro. De senaste dagarna har vi hört förslag om svarthandel och mindre möjligheter för hyresvärdar att hantera sitt eget bestånd. Men utöver det är det enda förslag regeringen har levererat ett förslag om att bygglovsbefria altaner.</p><p>Med all respekt, fru talman: Vi är alla för bygglovsbefriade altaner. Men kom inte och säg att det kommer att ha några stora effekter i fråga om bostadskrisen!</p><p>Bygglovsbefrielse för altaner var för övrigt det enda i 73-punktsprogrammet mellan S, MP, C och L som man kunde tänka sig att genomföra utan utredning. I övrigt ska allt begravas i utredningar och göras så sent i mandatperioden som möjligt, vilket innebär att knappt något kommer att genomföras fullt ut. Det duger inte, fru talman. Det är helt enkelt inte okej.</p><p>Eftersom både regeringens och riksdagens verktyg och själva uppgift är att bedriva politik och inte att hänvisa till trollspön är den uppenbara uppmaningen till bostadsministern och regeringen följande: Varför inte gå direkt på att driva en politik som levererar fler lediga bostäder?</p><p>Om regeringen så uppenbart känner sig rådlös i bostadspolitiken och absolut inte vill ta till sig av Moderaternas bostadspolitiska ingångar kan de läsa den Sverigerapport som Internationella valutafonden, IMF, presenterade för någon månad sedan, där man konstaterar att genomgripande reformer av bostadsmarknaden, särskilt av hyressättningssystemet, skatter och byggnadsregler, är nödvändiga för att motverka ojämlikhet.</p><p>Fru talman! Jag ska snabbt och grovt sammanfatta de moderata ingångarna i bostadspolitiken. Vi har fyra huvudingångar.</p><p>För det första handlar det om radikala förenklingar över hela linjen. Det kan i Sverige ibland finnas en övertro på förenklingar, men vad vi menar med radikala förenklingar är att man kanske klipper en tredjedel av den totala plan- och byggprocessen. Då måste vi se: Vad är det för förenklingar som då kommer att krävas? Man måste börja med att slå fast just den ambitionen. Jag kan säga här och nu att det inte finns en enda förenkling som någon kan tänkas föreslå i Sveriges riksdag som vi moderater inte kommer att vara för.</p><p>Återigen säger jag att det handlar om radikala förenklingar över hela linjen. Det gäller alltifrån buller till strandskydd, överklagandemöjligheter och plan- och byggprocessen.</p><p>För det andra handlar det om möjligheten att äga sitt boende. Det ägda boendet är grunden i bostadsmarknaden. Det måste också vara grunden i bostadspolitiken. Moderaterna är ett parti som tror på social rörlighet. Mot bakgrund av att bostaden är den enda förmögenheten för 90 procent av svenskarna är det för oss självklart att vi behöver utveckla möjligheterna för i synnerhet dem med låga inkomster att köpa och äga sitt boende. Vi tror nämligen på social rörlighet. En satsning på det ägda boendet blir också i sig själv en satsning på bostadsproduktion.</p><p>För det tredje handlar det om hyresrätter och hyror. Vi vill ha breda blocköverskridande diskussioner där vi förhoppningsvis kan komma fram till förslag som handlar om ett mindre reglerat hyressättningssystem i hela beståndet. Vi kan också tänka oss andra diskussioner för att gynna det hyrda boendet, dock inte ineffektiva investeringsstöd som tar tid och pengar från övrigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Bostadspolitik</p><p>För det fjärde, fru talman, handlar det om skatter, rörlighet och utnyttjandet av befintligt bestånd. All översyn av bostadsrelaterade skatter får naturligtvis stora konsekvenser för statsbudgeten. Det är just därför som vi också här behöver breda bostadspolitiska blocköverskridande överläggningar som stimulerar rörlighet och som gör att vi kan utnyttja det befintliga beståndet, vår främsta resurs, betydligt bättre än vad vi kan i dag.</p><p>Fru talman! Låt mig tala om blocköverskridande överenskommelser. Hela branschen och varje bostadsorganisation efterlyser blocköverskridande bostadspolitiska samtal där alla vi politiska partier sätter oss tillsammans, släpper prestigen och de heliga korna och är beredda att ge och ta för att lösa Sveriges bostadskris. Det är vi moderater beredda att göra. Det är vi skyldiga Sverige och dess invånare. Det är också ni skyldiga Sverige och dess invånare - \"ni\" är alltså de som har lovat detta och som nu utgör regering eller regeringsunderlag. Miljöpartiet och Socialdemokraterna tillsammans med Centern och Liberalerna har lovat detta både före och efter valet. Nu förekommer det en massa dubbla besked, fru talman. Det beror på vilken representant för MP, S, C eller L man frågar.</p><p>Jag skulle därför vilja avsluta med att återigen fråga företrädare för Socialdemokraterna, Miljöpartiet, Centerpartiet och Liberalerna här i dag vad det är som gäller: Kommer man att hålla sina löften och bjuda in till blocköverskridande bostadspolitiska överläggningar?</p><p>(Applåder)</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H601CU11",
    "replik": "N",
    "systemdatum": "2019-05-02 19:34:47"
  }
}