{
  "anforande": {
    "dok_hangar_id": "5016506",
    "dok_id": "H60932",
    "dok_titel": "Protokoll 2018/19:32 Tisdagen den 18 december",
    "dok_rm": "2018/19",
    "dok_nummer": "32",
    "dok_datum": "2018-12-18 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "54c0cc56-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "161",
    "talare": "Birger Lahti (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Näringsutskottets betänkande nr 3 handlar som bekant om utgiftsområde 21 Energi. Jag börjar mitt anförande på samma sätt som i debatten om regional tillväxt: Vi står bakom ställningstagandena gällande resultatredovisningen och bedömningarna av de tillkännagivanden som ligger på bordet.</p><p>Vad gäller anslagsfördelningar har Vänsterpartiet tillsammans med Socialdemokraterna och Miljöpartiet ett särskilt yttrande och väljer att inte delta i beslutet. Samma sak händer här som med utgiftsområde 19 Regional tillväxt: Endast 4 av 17 ledamöter deltar i beslutet vad gäller anslagsfördelningen.</p><p>Jag kan inte låta bli att påminna de övriga reservanter som inte deltar i beslutet: Det var ju ni som antingen aktivt röstade för den högerbudget som vann gehör eller släppte fram den, när ni hade en egen budget. Så att helt frånsäga sig ansvaret är ju lite grann som att ge pyromanen tändstickorna och sedan förvånas över att denne använder dem till att tända på.</p><p>Fru talman! Den här debatten skulle egentligen ha handlat om vad vi skulle vilja göra med pengarna som hjälper till i utvecklingen på energiområdet. Men nu har vi en övergångsregering, och vi har kommit överens om att budgeten ska rikta in sig på löpande eller brådskande ärenden. Vidare anges att en övergångsregering inte bör lägga fram propositioner som är politiskt kontroversiella eller har en tydlig partipolitisk inriktning. Vi valde att följa dessa riktlinjer, som de flesta partierna också hade ställt sig bakom.</p><p>Man hade kommit överens om att budgeten för 2019 bör utformas med utgångspunkt i budgeten för 2018 i väntan på att en ny regering tillträder och kan lämna de förslag till ändringar som följer av dess politiska inriktning. Det är när en sådan proposition läggs fram av en nytillträdd regering som det är rimligt att motionera som oppositionsparti.</p><p>Att Vänsterpartiet haft bra budgetsamarbete med regeringen och att vi utgör regeringsunderlag för ett vänsterblock gör också att vi väljer att stödja övergångsbudgeten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energi</p><p>Fru talman! Att vi har olika syn på vad som kommer att hända i energisektorn är ju helt klart och förståeligt. Men att man även här väljer att skapa oreda och förvirring, både hos dem i befolkningen som velat bidra med solceller och i kommuner som arbetat aktivt för vindkraftsetableringar och så vidare, är för mig oseriöst och definitivt inte i enlighet med ledorden om vuxna i rummet.</p><p>Att vi i Sverige är beroende av ett bra och robust elenergisystem är väl känt för alla riksdagspartier. Vi är ett exportberoende land, där priset på elenergi många gånger är avgörande för hur konkurrenskraftiga våra basindustrier ter sig på den globala marknaden.</p><p>Svenskt Näringsliv skrämmer politikerna med kommande stora utmaningar som effektbrist, höga elpriser och så vidare. Då är ju allt som det brukar vara. Jag köper oron till viss del. Vi måste ha elenergi varje sekund, även när topparna i förbrukning är som högst, och då kan det vara vindstilla. Men att man inte vågar tro på en utveckling som gör att vi i Sverige skulle kunna fixa det med förnybara energikällor gör att jag tänker: Var finns det så bra förutsättningar som hos oss?</p><p>Vindkraften är i dag det billigaste nybyggda energislag som står oss till buds. Dessutom går utvecklingen av solceller med hisnande fart, och priserna bara sjunker. All den forskning som pågår om vad vi kan göra med våra industrier i omvandlingen till utsläppsfri produktion gör i alla fall mig lättad inför framtiden.</p><p>Att vi har byggt ut flera av våra älvsystem och gjort det hela möjligt med dessa volatila energislag är ju något av en gudagåva, som någon skulle ha uttryckt det.</p><p>Jag läste en gammal bok, <em>Nå</em><em>gra minnen och erinringar från R</em><em>iksdagsmännens resa genom norra Sverige år 1921</em>. Där uttrycktes ungefär att dessa stora vattendrag och forsar är en gudagåva. Det var en bra och lärande historia om dessa gubbar, som det faktiskt var 1921, och deras resa. Vad som däremot inte var rolig läsning var när rasismen gjorde sig påmind i synen på ortsbefolkningen. Jag citerar ur boken: \"Här i Abisko såväl som vid de öfriga stationer där vi stannade vårt tåg mötte oss de små 'fula' lapparna och utbjödo sitt småkrafs till inköp\".</p><p>Beslutsfattare besökte alltså norra Sveriges rikedomar och beundrade statens gränslösa egendomar som \"vänta på användning och tillvaratagande\", som det beskrevs. Men de hade inte en tanke på vilka det var som betalade det högsta priset för intrånget, och de förlöjligade utseendet på ortsbefolkningen. Snacka om kolonialismen i ett nötskal!</p><p>Man ska komma ihåg att till exempel Harsprångets kraftstation inte var utbyggd än men att beslutsfattarna imponerades av forsens mäktighet när de fick uppleva och se den på nära håll. En påminnelse till oss som debatterar energifrågorna här: Det är just denna kraftstation, den i Harsprångets fall i Luleälven, som i nio av tio fall reglerar att vi håller 50 hertz i transmissionen.</p><p>Givetvis är detta historia nu. Men låt oss vara förnuftigare i dag, och låt oss inte glömma historien - oavsett vad den beskriver.</p><p>Vad vill jag säga med det här? Jo, givetvis att om etableringar på landsbygden gör intrång hos dem som bor och verkar där bör de som gör intrånget, oavsett om det handlar om vindsnurra eller om vattenkraft, rimligtvis ge någon liten del av produktionsvinsterna till kommunen eller regionen där vinsterna skapas. Härigenom blir många utmaningar som vi står inför mycket lättare att få samsyn i, och onödiga konflikter undviks.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energi</p><p>Fru talman! Detta var lite utanför själva anslagsdebatten, men det kunde ha vävts in om vi hade fått på plats en regering och höll på att debattera en regeringsbudget.</p>",
    "intressent_id": "0825441263617",
    "rel_dok_id": "H601NU3",
    "replik": "N",
    "systemdatum": "2019-01-28 15:10:16"
  }
}