{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Jämställdhet och nyanlända invandrares etablering (forts. AU1)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "0389f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "152",
    "talare": "Maria Nilsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jämställdhetsmyndigheten har varit i fokus de senaste dagarna. Den har även varit i fokus i den här debatten. Då måste vi ställa oss frågan: Behöver Sverige verkligen en jämställdhetsmyndighet 2018?</p><p>I ganska raljerande ordalag har det i den offentliga debatten pratats om bidrag till menscertifiering av arbetsplatser, pengar till ett mer jämställt samtal om kärnvapen och så vidare. Är det verkligen där tonvikten i samtalet om jämställdhet ska ligga? Det är i själva verket ett fördummande av debatten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Fru talman! Vad Sverige behöver är ett fungerande arbete mot mäns våld mot kvinnor, hedersrelaterat våld och förtryck och våld i samkönade relationer. Kunskapsspridning om mäns våld mot kvinnor, hedersrelaterat våld och förtryck och våld i samkönade relationer låg inom ramen för Jämställdhetsmyndigheten.</p><p>Uppdrag att bedriva arbete mot prostitution och människohandel för sexuella ändamål låg också inom ramen för Jämställdhetsmyndigheten.</p><p>Även nationell kunskapsutveckling och strategiska övergripande frågor kring hedersrelaterat våld och förtryck låg inom ramen för Jämställdhetsmyndigheten.</p><p>Det är inget arbete som kan viftas bort med begrepp som genusflum. Det handlar om kvinnors reella och faktiska utsatthet. Den utsattheten skär genom alla samhällsklasser och alla områden.</p><p>Fru talman! Liberalerna har varit pådrivande i arbetet för att Jämställdhetsmyndigheten skulle bildas. Vi vidhåller att den fyller en viktig funktion som statlig expertmyndighet och därmed behöver finnas kvar. I Liberalernas budgetalternativ fanns den också kvar.</p><p>Liberalerna lade fram en egen budgetmotion. Liberalerna röstade också på sin egen budgetmotion. Liberalerna driver liberal politik, ingenting annat.</p><p>Om myndigheten skulle avvecklas är det angeläget att de uppdrag som har överförts till myndigheten återförs till de myndigheter som tidigare hade ansvaret. Man måste också säkerställa att ingen kompetens eller erfarenhet går förlorad.</p><p>Till skillnad från andra välkomnar jag Jessica Polfjärds och Sofia Damms anföranden här i dag och de besked som har lämnats. Jag tackar för det.</p><p>Fru talman! Det finns också andra områden inom jämställdhetspolitiken. Att bekämpa hedersrelaterat våld och förtryck har med rätta kallats vår tids största jämställdhetsutmaning. Att inte kunna välja vilka kläder man har på sin kropp, vad man gör på sin egen fritid eller sin partner är den yttersta ofriheten.</p><p>Vi i Liberalerna föreslog därför i vår budgetmotion att arbetet mot hedersrelaterat våld och förtryck skulle prioriteras genom en särskild satsning på en halv miljard under fyra år.</p><p>Fru talman! Mycket har rört sig kring jämställdheten i den här debatten. Jag vill ta tillfället i akt och lyfta fram ett annat viktigt område som vi beskriver i vår budgetmotion.</p><p>Vi har alla sett reportagen på tv om medarbetare på till exempel apotek som återkommande blir utsatta för påhopp, diskriminering och ren rasism. Detta är delvis en arbetsmiljöfråga som framför allt arbetsgivaren har ett ansvar för att hantera, men som vi alla medmänniskor har ett ansvar för att motverka.</p><p>Alla oavsett bakgrund ska ha samma möjlighet att nå sin fulla potential utan att hållas tillbaka av fördomar eller diskriminering.</p><p>Därför behövs det ett mer effektivt arbete mot diskriminering. Därför är verksamheten hos Diskrimineringsombudsmannen central för ett samhälle fritt från diskriminering. I vår budgetmotion betonar vi vikten av att säkerställa att DO:s verksamhet bedrivs rättssäkert och effektivt och att fler individer som utsätts för diskriminering får möjlighet till upprättelse.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Fru talman! Den nuvarande diskrimineringslagen har snart funnits i tio år. Det finns skäl att göra en utvärdering för att undersöka om lagen är ändamålsenligt utformad eller om det finns skäl att göra förändringar för att stärka den enskildes möjligheter att hävda sin rätt.</p><p>(Applåder)</p>",
    "intressent_id": "0228167770927",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:45"
  }
}