{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Polisens tillgång till underrättelser från Försvarets radioanstalt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d8d15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "146",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är grundläggande i ett demokratiskt samhälle att upprätthålla en tydlig rågång mellan militär och polis. Vänsterpartiet har på goda grunder länge varit kritiskt till utformningen av FRA-lagen. Jag behöver inte påminna en socialdemokratisk regering om Ådalen 1931, där fem personer sköts ihjäl av militär som stod under polisens befäl.</p><p>Det finns många anledningar till att militär och polis inte ska dela arbetsuppgifter. Militär ska sköta rikets säkerhet utanför landets gränser och polisen säkerheten innanför gränserna. Låt oss hålla den definitionen tydlig.</p><p>Polisen har efter terroristattacken den 11 september 2001 möjlighet att ta hjälp av militär under polisiärt befäl. Även vid detta beslut var Vänsterpartiet kritiskt. Det är inte, fru talman, för att jag är överdrivet historiskt intresserad som jag blickar så mycket bakåt utan för att vi i vår samtid måste se lagstiftningen i en större kontext. Det är också därför jag yrkar avslag på regeringens proposition.</p><p>När vi som lagstiftande församling ändrar lagen måste det finnas med ett helhetstänk. Den här lagändringen, som ska ge polisen tillgång till underrättelser från Försvarets radioanstalt, FRA, är en del av den terroröverenskommelse som nästan alla riksdagens partier ingår i.</p><p>Vänsterpartiet har konsekvent varit kritiskt till den lagstiftning som har utkommit från denna överenskommelse: från lagen om resande och finansiering av terrororganisationer, som har varit svåranvänd i domstol och som har resulterat i ganska få fällande domar, till förslaget om deltagande i och samröre med terrororganisationer, som Lagrådet på ett poetiskt juridiskt sätt sågade jäms med fotknölarna. Det kommer att komma förslag om dataavläsning - hujedamej!</p><p>Polisens tillgång till underrättelser från Försvarets radioanstalt</p><p>Förslaget som nu ligger på riksdagens bord handlar om förändring i hur militär underrättelse ska kunna delas mellan FRA och polisen. Lagen har hittills fungerat så att om FRA visste att en person har ett motiv att skada Sverige och polisen var samma person på spåren och misstänkte personen för brott kunde inte FRA och polisen dela denna information med varandra.</p><p>Det förslag som vi nu debatterar innebär en förändring, nämligen att Säpo och Nationella operativa avdelningen, NOA hos polisen, ska kunna ta del av underrättelse från FRA även om det pågår en förundersökning. Uppgifterna får dock inte användas för att utreda brott utan för att stoppa eventuell brottslighet.</p><p>Vad Vänsterpartiet i stället skulle vilja se är att Säpo och NOA ska kunna bestämma inriktning av signalspaningen och ta emot underrättelse med inhämtade uppgifter även om det pågår en förundersökning - under förutsättning att underrättelserna som får tas emot begränsas till de allra grövsta brotten, som grovt terroristbrott, grovt sabotage och så vidare.</p><p>Vänsterpartiet föreslår alltså ytterligare avgränsning av i vilka fall underrättelser från signalspaning ska få meddelas även under pågående förundersökning. Med denna avgränsning anser vi att proportionaliteten behålls, och risken i olika former av militär avlyssning avgränsas avsevärt.</p><p>Fru talman! Det här är en svår fråga. Den är teknisk, och den handlar om säkerhetsfrågor på en mycket hög nivå. Vänsterpartiet anser ändå att det finns en rimlighet i att polisen får tillgång till uppgifter som FRA har men att det behövs en avgränsning till att enbart gälla de grövsta brotten. Så tror vi att balansgången mellan den yttre och den inre säkerheten och mellan våra yttre myndigheter och våra inre myndigheter kommer att få den rågång som vi efterfrågar.</p><p>Det här är en stor förändring, en förändring som är efterlängtad av Säpo men som utmanar den personliga integriteten. Därför yrkar jag avslag på propositionen och bifall till reservation 1.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H601JuU28",
    "replik": "N",
    "systemdatum": "2019-08-29 12:35:21"
  }
}