{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Alkohol-, narkotika-, dopnings- och tobaksfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "337be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "166",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! När det gäller ANDT-strategin har Vänsterpartiet tidigare motionerat om att göra om strategin till ett lite mer kraftfullt handlingsprogram med mål som man kan följa. Någonting måste i alla fall göras.</p><p>Jag har länge slagits för sprututbyte och skademinimering för beroende och har ibland känt mig ganska ensam. Det har pågått under en ganska lång period, även inom Stockholms kommun. Därför blir jag glad i dag när jag hör exempelvis Moderaterna tala om precis det. Det är ett stort steg framåt. Jag blir jätteglad för att vi är fler som vill jobba på ett mer konstruktivt sätt med beroende.</p><p>Vi talar om jämlika hälsoinsatser. Vi talar om Naloxon. Vi talar om sprututbyte. Och vi talar om skadelindring. Nu fattas bara jämlik hälsa och resurser också. Men det får vi tala om senare.</p><p>Fru talman! Den fysiska och psykiska statusen i gruppen narkotikaberoende är väldigt dålig. Det har varit en långvarig marginalisering som har drivit många mellan hopp och förtvivlan.</p><p>När det gäller förebyggande insatser är kanske inte narkotikahundar prio ett. Det är skolan som är den viktigaste förebyggande insatsen. Att gå ut grundskolan med betyg och att gå ut gymnasiet med betyg är det bästa förebyggande instrumentet. Det är strukturellt. Att misslyckas i skolan är en tydlig indikation på ökad risk för beroende och för att bli indragen i kriminella gäng. Hur många studier som helst pekar på det. Man måste helt enkelt göra större satsningar på skolan. Det är också en klassfråga, fru talman.</p><p>Vi har i dag en alltför akutstyrd beroendevård. Det finns knappt tid för utvärdering. Och det finns dåligt med boenden. Många i gruppen är hemlösa. Det var de inte när jag jobbade med de första hivsmittade heroinisterna i Stockholm. Samtliga hade bostad. Det var 1987. Det har gått bakåt.</p><p>Det handlar också om avgiftning, som man har skurit ned på i hela landet. Och det handlar om vårdplatser, sammanhållna vårdkedjor utan brustna länkar och så vidare. Det handlar även om de skadelindrande insatserna, som man har kunnat tycka helt olika om ute i landstingen.</p><p>Fru talman! Vi behöver en beroendevård som har låga trösklar, där alla kan känna sig välkomna. Och vi behöver specifika mottagningar för kvinnor och unga.</p><p>Det räcker dock inte med en lagändring. Jag är glad att vi också har tagit steget att se över huvudmannaskapet. Men det måste också till en attitydförändring när det gäller beroende. De har rätt till jämlik hälsa. Det ska finnas insatser som grundas på forskning och inte på någon form av ideologi, som det har varit i stor utsträckning.</p><p>Det måste också till strukturella insatser som omfattar bostäder. Det är en superviktig fråga. Det krävs ekonomiska satsningar. Välfärden måste nå också de mest utsatta.</p><p>Fru talman! Nu går jag in på alkoholen. När jag tittar på motionerna blir jag lite fascinerad och skrämd. I ett antal motioner lyfts det upp att alkoholmonopolet ska tas bort, att det är lite trist med ett alkoholmonopol. Vi dricker så lite nu. Därför kan det säljas på Pressbyrån i stället. Det kan man fundera på.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings- och tobaks-frågor</p><p>Gårdsförsäljning är en central fråga för Centerpartiet, vilket jag tycker är lite märkligt.</p><p>När man tittar på alkoholberoende i Sverige kan man se att 400 000 barn växer upp i familjer med riskabel alkoholkonsumtion. 100 000 av de barnens föräldrar är i kontakt med olika beroendekliniker eller vårdas på sjukhus på grund av sitt beroende. Men om man tittar på hur många av de barnen som får stöd kan man se att det bara är 2 000-3 000 barn som får stöd på grund av föräldrarnas beroende.</p><p>Barnen far väldigt illa och riskerar att i sin tur få psykiska problem eller själva bli beroende. I dag är det frivilligt för kommunerna att ge råd och stöd till de här barnen. Därför tycker Vänstern - vi har motionerat om det tidigare, men inte den här gången - att det behövs en lagstiftning som innebär att de här barnen och barn till föräldrar med psykisk ohälsa ska ha rätt att genom lag få breda hjälp- och stödinsatser, i grupp, individuellt och så vidare. Det är en oerhört viktig insats.</p><p>Gårdsförsäljning och skrotande av monopolet öppnar dörren till marknaden för alkoholindustrin. Då tror jag att konsekvenserna kommer att bli ganska trista för just de här barnen.</p><p>Fru talman! Vänsterpartiet står för en solidarisk alkoholpolitik. Vi anser att alkoholtillgängligheten ska hållas tillbaka. Den ska vara begränsad. Vi ska ha höga skatter, ett starkt systembolag och strängare regler för privatinförsel. Det är något helt annat än flumhögerns idéer - om jag får uttrycka mig på det sättet.</p><p>Jag har jobbat med de här frågorna ganska länge, i olika sammanhang, exempelvis Alkoholkommittén. Jag är väldigt glad över att Sverige ändå har lagt sig vinn om att ha en bra alkoholpolitik. Det har gett resultat, fru talman.</p><p>Att tillåta gårdsförsäljning av alkoholdrycker vid sidan av Systembolaget skulle självklart innebära ett avsteg från den systematiska och sammanhållna alkoholpolitik som vi har i Sverige och som har varit väldigt framgångsrik. Jag tycker att Systembolaget är fantastiskt. De har ett väldigt bra sortiment. Man kan gå in och fråga vilket vin man ska ha till fåret; det kan man knappast göra i en vanlig matbutik i Frankrike. Det är lite svårare.</p><p>Systembolaget har 400 butiker och 500 ombud - herregud! Man kan till och med få hemleverans av alkoholen nu för tiden. Det är ett fantastiskt verktyg. Men det bästa med Systembolaget är att det håller tillbaka alkoholkonsumtionen. Det trodde jag att vi var överens om.</p><p>Jag tycker att ni gamblar med det här när ni öppnar dörren för alkoholindustrin och pratar om gårdsförsäljning som en trevlig sak; det skulle jag själv tycka. Jag tror inte att det är många som drar till gården och åker packade därifrån. Det handlar inte om det, fru talman. Det handlar om att det rubbar hela Systembolagets existens.</p><p>Man har tittat på det här med gårdsförsäljning i olika omgångar, precis som Socialdemokraterna har tagit upp i debatten. Senast man tittade på det ordentligt var Maria Larsson statsråd. Hon uttalade sig om gårdsförsäljning den 16 september 2012 att sa man då bedömde att det inte var möjligt att behålla Systembolagets monopol om den föreslagna gårdsförsäljningen skulle införas. Ingenting som skulle ändra det har hänt sedan dess.</p><p>Jag tycker dels att det är populistiskt, dels att det spelar mycket med marknaden. Men nu har regeringen i sitt 73-punktsprogram godtagit att ha den verksamheten, tack vare det alltmer sugna Centern. Spriten ska rädda landsbygden. Jag tillåter mig att säga att jag är skeptisk, vänner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings- och tobaks-frågor</p><p>Jag yrkar avslag på samtliga motioner.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H601SoU10",
    "replik": "N",
    "systemdatum": "2019-05-27 18:17:31"
  }
}