{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Bostadspolitik (forts. CU11)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "bd4c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "162",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Bostadspolitik</p><p>Fru talman! Bostaden är en av de mest centrala och viktiga delarna för ett väl fungerande samhälle. En anpassad bostadsmarknad bidrar till fler jobb och till att människor kan flytta dit de vill, bo där de trivs och förverkliga sina drömmar. Det är inte bara ur perspektivet frihet att kunna välja som bostaden är viktig utan även ur perspektivet att få ha en bostad som man kallar sin egen, att kunna stänga om sig samt att ha en egen plats där man kan göra precis som man önskar. I dag är det inte så. Svensk bostadsmarknad har blivit ett lapptäcke av fel och problem.</p><p>Till exempel är kötiden till en hyresrätt mycket lång. I Stockholm behöver människor i snitt stå i kö i åtta till tio år för att få chans till ett boende. I Göteborg är det mellan fyra och sju år. Det behövs åtgärder för att öka möjligheten att få en hyresrätt inom rimlig tid.</p><p>För unga blir svårigheten att flytta hemifrån. Över 260 000 ungdomar i åldern 20-27 år bodde hemma 2017. Av dessa var det 82 procent som gjorde det mot sin vilja. Allt tuffare amorteringskrav och högre krav från bankerna hindrar dem med lägre men stigande inkomster från att få bolån. Samtidigt som allt fler bostadsrätter produceras har det blivit allt svårare att efterfråga dessa. Vi behöver åtgärder för att människor ska kunna ta lån och köpa en bostad på rimliga villkor.</p><p>Problemen fortsätter sedan genom livscykeln på bostadsmarknaden. De så kallade flyttskatterna minskar incitamenten att anpassa boendesituationen efter hur livet formas - från ensamboende, till samboende, till familj och sedan till anpassat boende. I varje steg frigörs ofta stora skattesmällar. Det är inte minst ett problem för äldre, som i stället för att sälja den alldeles för stora bostaden och flytta in i ett bättre anpassat boende väljer att bo kvar - ofta i ensamhet. </p><p>Vi behöver en rejäl bostadspolitisk reform för att lösa en hel del av de problem jag lyfter fram. </p><p>Vi kristdemokrater vill möjliggöra för yngre att flytta hemifrån och skapa sig sina egna liv. Vi har förslag för att öka rörligheten på bostadsmarknaden, för ett boende för varje skeende i livet. Därför har vi förslag på ett subventionerat bosparande för unga. Fler ska uppmuntras att spara till ett boende. En insats av den unge för att kunna visa att man kan spara ska vara en ingång till ett startlån från staten. Ett bosparande tillsammans med ett startlån för unga kanske är vägen för att öka möjligheten för yngre att köpa sin första bostad. </p><p>Vi vill att taket för uppskov av reavinstskatten ska tas bort om man köper en ny bostad. Även betalningen av räntan på uppskovet ska kunna skjutas på framtiden vid köp av ny bostad. På så sätt tvingas inte vinsten vid försäljning fram till beskattning, vilket innebär att en stor del av den bristande rörligheten som orsakas av skatterna vid flytt kan elimineras. Kreditrestriktionerna kanske är den enskilt största hämmande delen för nybyggnation i dag. Människor kan inte köpa den bostad de skulle vilja köpa eller har behov av, även om de har ekonomi för att klara av det. </p><p>Kristdemokraterna vill att det ska vara möjligt att ta steget till den ägda bostadsmarknaden. Med inspiration från egnahemsbostäderna vill vi att folk med vanliga inkomster ska kunna bygga hem med hjälp av startlån, bosparande och förändrade regler för tomträtter. </p><p>Kommunerna har i dag stora möjligheter att ta initiativ som skapar fler bostäder. Men enbart kommunernas insatser räcker inte. Regeringen måste också, utifrån dagens behov av bostäder, vidta ett antal steg för en storskalig satsning på nya bostadsområden präglade av den egnahemstanke som finns. Jag vill se en aktiv statlig politik som främjar framväxten av ett antal nya bostadsområden på platser som kan knytas till fungerande infrastrukturstråk. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Bostadspolitik</p><p>Nya bostadsområden kan tillkomma genom att regeringen ger länsstyrelserna i uppdrag att peka ut nya områden där helt nya stadsdelar kan byggas. Dessa områden kan sedan bebyggas med främst bostäder som de boende själva äger i form av småhus, radhus med mera. </p><p>Vidare bör presumtiva husbyggare och husköpare ges en möjlighet att få ett statligt finansierat startlån motsvarande deras topplån. Detta skulle innebära att familjer som inte har en möjlighet att spara ihop till en egen insats kan ta det första steget till ett eget boende. Statlig hjälp innebär att risken minskar för den enskilde och rörligheten på marknaden ökar. </p><p>Kommunerna har bostadsförsörjningsansvaret och planmonopolet. Det innebär ett ansvar för kommunerna att upprätta översiktsplaner och detaljplaner för att säkra tillkomsten av bostäder. Jag anser att det finns anledning att utreda en modell för att utdöma sanktionsavgifter gentemot kommuner som inte uppfyller sina planeringstal för bostadsbyggande. </p><p>Vi anser även att det ska vara möjligt att bygga bostäder i kommuner där marknadsvärdet inte är så högt men där det likväl finns ett bostadsbehov som måste lösas. I dessa områden är det även av naturliga skäl svårt att få bankfinansiering av bostadsbyggande på grund av att marknadsvärdet är lägre än byggkostnaderna. Vi anser att det är viktigt och brådskande att få till stånd ett bättre utnyttjande av statliga kreditgarantier och lån som underlättar bostadsbyggande på landsbygden. </p><p>Vi anser även att man mer borde uppmärksamma nedskrivning av nyproducerade hyresbostäder som i många fall blir en alltför stor börda ekonomiskt att bära för bostadsföretag i glesbygd. En successiv anpassning till det verkliga värdet borde vara den generella regeln i stället för att göra nedskrivningen med en gång. </p><p>En kan inte göra allt, men tillsammans kan vi skapa mycket. Så borde vi tänka även när det gäller bostadspolitik. Kommuner och stat har tillsammans med regional planering och bostadsföretag ett gemensamt ansvar och möjligheter att lösa den bostadskris som vi är inne i, som även skapar avarter på bostadsmarknaden som vi inte vill ha. </p><p>Jag skulle kunna avsluta mitt anförande med detta. Men det skulle vara jobbigt, eftersom det finns ett antal frågor som jag skulle vilja ställa till regeringen som annars inte blir ställda. </p><p>Bostadsbyggandet minskar ganska radikalt i Sverige. Vad har regeringen för åtgärder för detta? </p><p>Unga mellan 20 och 27 år bor i allt större utsträckning hemma mot sin vilja. Vad är regeringens åtgärd för detta?</p><p>Efterfrågan minskar på nyproducerade bostadsrätter. Vad är regeringen åtgärd för detta? </p><p>Den generella hyran för hyresbostäder ökar i högre takt än kostnaden för eget boende. Vad är regeringens åtgärd för detta?</p><p>Branschen vill ha långsiktiga spelregler och diskussioner över blockgränser. Vad är regeringens åtgärd för detta?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Bostadspolitik</p><p>Det är oerhört frustrerande att denna regering inte kan föreslå åtgärder i någon riktning, även om jag skulle tycka att de åtgärder som man i så fall föreslår är alldeles fel. Men svaret på alla dessa frågor är oftast stora kreditrestriktioner och investeringsstöd. Det är tydligen en generell lösning på alla de frågor som vi ställer. Jag tror inte att medborgarna i Sverige accepterar det. Det måste finnas fler åtgärder som vi tillsammans kan vidta, fler åtgärder som vi faktiskt kan vidta över blockgränserna. Jag tycker att man borde ta den utsträckta hand som finns från oppositionen och diskutera detta gemensamt. </p><p>Jag yrkar bifall till Centerns och Kristdemokraternas reservation 7. </p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-02 19:34:54"
  }
}