{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "654c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "74",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! För två år sedan upplevde 75 procent av den globala ekonomin en uppgång. I år, 2019, kommer 70 procent av den globala ekonomin att möta en nedgång eller en dämpning. Det är i den miljön som vi debatterar här i dag. </p><p>Det var inte för inte som Christine Lagarde, Internationella valutafondens chef, för ett år sedan sa: The sun is shining - fix the roof. </p><p>I högkonjunktur ska man spara, göra nödvändiga reformer, ta tag i de stora problemen och på så sätt förbereda landet för svårare ekonomiska tider. </p><p>Herr talman! I dag har finansministern promenerat till riksdagen med sin tionde budget. Den här gången med en budget som hon har förhandlat fram med Liberalerna och Centerpartiet. Hon har fortfarande inte fixat taket. </p><p>Det finns numera ett talesätt i riksdagen om dessa promenader: Finansministern hon kommer och går, men samhällsproblemen de består. </p><p>Jag tänker på paret i Mellansel i norra Västernorrland. De satt nyligen och åt en söndagsmiddag när de plötsligt hörde att någon försökte slå sig in genom den låsta ytterdörren. De går fram till titthålet, och där ser de två personer som sparkar och slår för att försöka komma in. De blir naturligtvis skräckslagna och ringer polisen. Polisen svarar och hör genom telefonen hur detta låter. Polisen säger: Oj, oj, vad ni än gör öppna inte dörren. Men vi har dessvärre ingen patrull att skicka. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>Detta inbrottsförsök och denna skräckupplevelse varade i en timme innan förövarna gav sig av. Det hade kunnat sluta mycket värre än så. Men det är förfärligt. Även de som bor på landsbygden, långt ifrån närmaste stad, måste kunna lita på att polisen skyddar dem när de som bäst behöver det. </p><p>Herr talman! Det är också i grunden vad ekonomisk politik handlar om, nämligen att vi kan se till att ekonomin växer, att vi har förmåga att föra en klok stabiliseringspolitik och att vi sedan fördelar och prioriterar resurser där de behövs som allra mest så att staten kan vara stark där staten ska vara stark och så att polisen också kan skicka en patrull till Mellansel. </p><p>Därför är det fullkomligt obegripligt och oansvarigt att de fyra partier som nu lägger fram en budget skär i resurserna till polisen. </p><p>Ja, jag tycker att det är bra att kriminalvården nu får mer resurser. Det kommer vi att ställa oss bakom. Men skär inte i budgeten för polisen.</p><p>(Applåder)</p><p>Man kan tänka sig att de fyra partier som nu har förhandlat om en budget har förhandlat i väldigt många timmar. Men frågan när man läser detta är: Vad har de förhandlat om? Har de förhandlat om hur flykten från polisyrket ska stoppas? Har de förhandlat om hur skjutningarna - eller det som ofta är rena avrättningar - ska minska? Har de förhandlat om en hållbar och stram migrationspolitik eller om hur bidragsberoendet ska brytas? </p><p>Nej, de riktigt svåra frågorna finns inte med vare sig i någon överenskommelse eller i den budget som vi nu debatterar. </p><p>Socialdemokraterna är inne på sitt femte regeringsår. Under den tiden har det blivit färre poliser, vårdköerna har fördubblats, dödsolyckorna i arbetslivet har också blivit fler, integrationsproblemen har ökat, och det har även utsläppen enligt SCB. Arbetslöshetsmål har skrotats, och tillväxten per capita är numera nästan lägst i hela EU. Allt detta händer i högkonjunktur, och allt detta händer när Socialdemokraterna styr Sverige. </p><p>Det fanns en tid när goda socialdemokrater sa: Gör din plikt - kräv din rätt! Nu är vi andra som säger det. Det fanns en tid när Socialdemokraterna uppfattades som rättvisa, eller i alla fall uppfattade sig själva som det, men det är länge sedan. Nu ser vi en helt annan politik. Det är inte rättvist att några sliter hårt på jobbet och betalar för att andra ska kunna vara mer lediga. Därför säger vi moderater nej till friår. Det är inte heller rättvist att det för vissa lönar sig bättre att leva på bidrag än att arbeta, herr talman. Därför vill vi moderater införa ett bidragstak. </p><p>Det är inte rättvist att de som bor på landsbygden ska bära det tyngsta ekonomiska lasset för att minska utsläppen. Därför säger vi nej till högre bensin- och dieselskatter. Det är verkligen inte heller rättvist att polisen bara kommer till vissa, medan det för andra - som de i Mellansel - inte ens är lönt att ringa. Därför behövs det fler poliser, och de behöver ha högre lön. Och det är inte rättvist att svenska IS-terrorister välkomnas tillbaka och vårdas i Sverige samtidigt som vi utvisar människor som är här och jobbar med sin spetskompetens och bidrar till svensk tillväxt, herr talman. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>Allt detta sker i det Sverige där Socialdemokraterna regerar. Löfven och Andersson är ytterst ansvariga för detta. Hur många gånger, herr talman, har inte vi moderater påtalat dessa problem och orättvisor för regeringen? Ändå har regeringen inte gjort det som krävs.  </p><p>Men så, i januari 2019, händer det någonting: Polisen får ett rejält tillskott för att nå 10 000 fler polisanställda till 2024. En särskild satsning görs på polisernas löner för att de redan 2019 ska kunna bli 1 000 kronor högre i månaden - om nu regeringen levererar. En rekordsatsning på försvaret inleds. En kömiljard, som egentligen är flera kömiljarder, införs för att komma till rätta med de långa vårdköerna. Kommuner och landsting stärks med 5 miljarder för att de ska kunna upprätthålla kvaliteten i välfärden. Det görs viktiga klimatinvesteringar som leder till verklig klimatnytta. Skatten på arbete sänks så att det lönar sig bättre för <em>alla</em> att gå till jobbet, och varenda pensionär fick en skattesänkning den 1 januari. </p><p>(Applåder)</p><p>Detta hände alltså 2019, under Socialdemokraternas femte år vid makten. <em>Då</em> hände det, och det var vi - Moderaterna och Kristdemokraterna - som tog ansvar och såg till att det skedde. Det var inte ni som gjorde det, Magdalena Andersson. </p><p>Mycket mer behöver göras. Det krävs år av prioriteringar och reformer med sikte på framtiden. Finansministern och många av hennes kollegor pratar ofta om 1930-talet, och det kan finnas skäl att göra det. Vi behöver dock fokusera ännu mer på 2030-talet. Hur ska Sverige bli bättre för nästa generation? Vilka reformer krävs nu och under hela 20-talet för att Sverige ska ha starkare tillväxt, fler växande företag och bättre välfärdstjänster 2030? Hur kan fler försörja sig själva, även när vi går in i lågkonjunktur, och samtidigt ha en månadslön på banken? Hur kan integrationen bli en del av att lösa framtidens problem i stället för att vara ett problem? </p><p>Detta är de stora uppgifterna under åren framöver. Sverige ska vara ett land där alla gör sin del men där alla också får någonting tillbaka. Det är i grunden den nya svenska modell som vi moderater vill bygga. Jag är nämligen övertygad om att Sverige kan vara ett bättre land 2030 än vad Sverige är i dag, men för det krävs reformkraft. Den reformkraften hittar vi inte hos regeringen. </p><p>När regeringen hade chansen att ansluta sig till vår linje gjorde den inte det. Man gör ingenting åt skjutningarna. Man gör ingenting för att polisen ska finnas i hela landet. Man gör ingenting för att bryta bidragsberoendet och göra det mer lönsamt för alla att arbeta. Man genomför inte nödvändiga reformer som på sikt kan öka tillväxten och därmed säkra välfärden. Det är ofattbart. </p><p>Herr talman! Jag tror att det är smärtsamt tydligt för många av oss här inne - nu när vi återigen har fått besök av finansministern, som kommer hit med sina budgetar och går - att Sveriges mycket stora samhällsproblem dessvärre alltjämt består. </p><p>(Applåder)</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-02 19:34:51"
  }
}