{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:96 och 154 om den ekonomiska politikens konsekvenser för boende på landsbygden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "32c748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det blir nya frågor hela tiden.</p><p>Finansministern sa att det var ett missförstånd och att det är klart att regeringen inte vill förbjuda bilkörning. Men, Magdalena Andersson, ert samarbetsparti i regeringen, Miljöpartiet, säger att de vill förbjuda all försäljning av fossila bränslen. Det kan ju vara bra att passa på att fråga om finansministern delar uppfattningen att man helt ska förbjuda försäljning av alla fossila bränslen och sedan be finansministern att förklara hur ambulanser, polisbilar, lastbilstransporter, skogsmaskiner, snöskotrar, motorcyklar och alla bilar ska kunna köras efter detta förbud.</p><p>Finansministern räknade upp ett antal åtgärder som hon sa var för glesbygden, till exempel servicecenter och lite annat smått och gott. Men det var inte alls något svar på den fråga vi ställde. Hur ska människor ta sig till dessa servicecenter om de inte har råd att köra bil och om det inte finns någon kollektivtrafik? Det får finansministern gärna berätta.</p><p>Jo, finansministern: Vi har världens i särklass högsta koldioxidskatt. Det land som ligger tvåa har ungefär hälften av den skattenivå som vi har i Sverige.</p><p>Finansministern sa att vi skulle ta fram citat av uttalandet före valet 2014, så jag tog fram det. Det var i ekonomidebatten i tv den 16 augusti 2014 som finansministern sa att det var jättedyrt att tanka bensin som det var och att man inte såg något behov av att höja bensinskatten. Detta är ett ordagrant citat från debatten.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H6C120190423ip",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:26"
  }
}