{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om gängkriminalitet",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "93f4f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Den grova organiserade brottsligheten biter sig alltjämt fast i vårt samhälle. Antalet utsatta områden består. Segregationen och utanförskapet har blivit en permanent normalbild i Sverige.</p><p>Det brukar sägas från vänsterkanten i debatten att man ska vara tuff mot kriminaliteten men även tuff mot kriminalitetens grundorsaker. Men, fru talman, regeringens politik främjar både kriminalitet och kriminalitetens grundorsaker.</p><p>När man väl trodde att socialdemokratin hade förstått kopplingen mellan den segregation som ligger till grund för kriminalitet och en ansvarslös migration och skärpt upp invandringen återgår regeringen nu till en än mer ansvarslös invandringspolitik.</p><p>Fru talman! De kulturella utanförskapsområdena är utdömda med en rödgrön regerings politik.</p><p>Kriminaliteten kommer också fortsatt att ha goda förutsättningar med den rödgröna regeringens politik. Sverigedemokraterna har nu i snart ett decennium velat se ett batteri av lagförslag mot organiserad brottslighet. Det handlar bland annat om att kriminalisera deltagande i en kriminell organisation, det vill säga samma princip som ligger till grund för den omdebatterade lagen om deltagande i terroristorganisation.</p><p>Vi har dessutom envist debatterat och motionerat för ett kronvittnessystem, och vi har nu slutligen lyckats samla en majoritet för detta här i kammaren. Regeringen har lovat att återkomma i frågan, och det är bra.</p><p>Däremot kräver Sverigedemokraterna att regeringen i samband med utredningen om vittnen och utökat stöd för vittnen också inkluderar något som Sverigedemokraterna kämpat hårt för och vunnit kammarens stöd för: att man ska kunna vittna anonymt mot organiserad brottslighet.</p><p>Som ett led i effektiviseringen med att renodla polisens arbetsuppgifter för att man ska kunna fokusera på gängmiljöer vill vi att Försvarsmakten ska kunna bistå polisen när det gäller vissa arbetsuppgifter, exempelvis skydds- och bevakningsuppdrag. Detta är någonting som vi har lyft fram i tidigare debatter gällande just gängkriminalitet och polisens resurser.</p><p>Fru talman! Att kriminalpolitik inte är de rödgröna partiernas paradgren har visat sig med all tydlighet. Det dödliga våldet med skjutvapen fortsätter. Sprängningar och skjutningar drabbar inte bara involverade kriminella, utan de drabbar också vanligt folk - ofta i utsatta områden - som kräver trygghet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om gängkriminalitet</p><p>Det är vår förbaskade skyldighet att agera. Ni som lyssnar på denna debatt ska veta att Sverigedemokraterna hör er. Vi arbetar stenhårt för att driva regeringen framför oss. Vi arbetar även för att stödet för våra förslag ska breddas hos andra partier. Men vill ni se en förändring på riktigt räcker det inte med att låta en rödgrön regering genomföra ett antal procent av Sverigedemokraternas kriminalpolitik. Då måste ni väljare prioritera trygghet i ert val av parti, och fler väljare måste bli sverigedemokrater.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H6C120190625ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:19"
  }
}