{
  "anforande": {
    "dok_hangar_id": "5016018",
    "dok_id": "H60930",
    "dok_titel": "Protokoll 2018/19:30 Lördagen den 15 december",
    "dok_rm": "2018/19",
    "dok_nummer": "30",
    "dok_datum": "2018-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ef2318ca-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "80",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Problemet med dessa byggsubventioner är att de går till det som är motsatsen till det som Åsa Lindhagen säger sig värna om. De går inte till de mest utsatta utan till välbeställda, till dem som redan har foten inne på bostadsmarknaden och som tjänar bra, eftersom denna regering har slagit fast att bostäderna ska fördelas efter kötid. De grupper som du säger dig värna om, Åsa Lindhagen, ser inte röken av dem. </p><p>Vi vill tvärtom satsa mer pengar på den kommunala välfärden. Genom avvecklade byggsubventioner vill vi satsa på kommunerna för att hantera detta. Dessa pengar säger du nej till, dem vill du inte ha. Det var det ena jag ville ta upp.</p><p>Det andra gäller klimatomställningen. Anser Miljöpartiet att man ska bygga bostäder miljömedvetet bara så länge man får betalt för det? Det anser alltså inte Moderaterna. Vi anser att det är någonting som man alltid ska göra och något som vi ska stimulera fram exempelvis genom lagstiftning. </p><p>Återigen: Dessa byggsubventioner har inte lett till några bostäder som annars inte skulle ha byggts. </p><p>Fru talman! Det är helt fel att påstå att man klipper detta stöd abrupt. Miljöpartiet och regeringen vill naturligtvis se en sådan tillämpning. Det var det som jag talade om tidigare när jag talade om den brända jordens taktik. Det står bland på s. 21-22 i betänkandet att det ska ske successivt, så att marknaden hinner vänja sig av med dessa byggsubventioner. Men det får inte ta fokus från det som vi måste fokusera på, nämligen att detta handlar om prioritering. Och vi prioriterar inte bidrag till privata byggföretag. Vi prioriterar fler bostäder och större satsningar på den kommunala välfärden. Jag beklagar att Åsa Lindhagens parti säger nej till allt detta. Det är faktum. </p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H601CU1",
    "replik": "Y",
    "systemdatum": "2019-01-14 17:38:42"
  }
}