{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Närings- och regionalpolitik",
    "kammaraktivitet": null,
    "anforande_id": "d5f5e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "241",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Den 1 juli 2000 öppnade Öresundsbron. Det var ett fantastiskt projekt som sammanband Sverige med en stor arbetsmarknadsregion. Denna länk blev snabbt en regional länk i stället för den transportled för långväga gods som ursprungstanken var.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattNärings- och regionalpolitik</p><p>Integrationen som följde skapade en stark tillväxtregion och räknas nu som en av norra Europas absolut mest betydelsefulla och dynamiska regioner. En gemensam fokusering på att riva gränshinder och göra det omöjliga möjligt var ett av framgångskoncepten.</p><p>I Sverige har vi nu en regering som i stället bygger hinder för våra svenska företagare. Av 92 initiativ som regeringen har tagit på viktiga politikområden för företagen har 53 skadat näringslivet och därmed Sverige.</p><p>Regeringens höjda skatter slår hårt mot jobb, tillväxt och företagande. Regelbördan för företagen har fortsatt att växa. Företagare upplever att det har blivit alltmer krångligt att följa statliga regler, och företagsklimatet har konsekvent försämrats under den förra mandatperioden. Småföretagandet minskar för första gången sedan 2013, och detta är riktigt oroande eftersom fyra av fem jobb skapas just av småföretagare.</p><p>Men som tur är förstod svenska folket hur skadlig denna socialdemokratiskt styrda regering var. Trots att en lågkonjunktur nu står för dörren spirar äntligen hoppfullheten i de innovativa ådrorna hos våra småföretagare.</p><p>Att skapa arbetsmarknadsregioner genom att bygga möjliggörande infrastruktur är Öresundsbron ett lysande exempel på. Genom att inte tveka utan i stället visa mod i satsningar framåt på mer dubbelspårig järnväg och på upprustning av befintlig järnväg underlättar vi för arbetsgivare och framtida arbetstagare att tillsammans skapa meningsfulla värden.</p><p>År 2012 arbetspendlade 27 000 människor över gränsen till Norge. Det är 11 000 fler än de som arbetspendlar till Danmark. Med tanke på att Norge är ett av världens rikaste länder med en god tillväxttakt och ett gott skolväsen och är ett av våra allra största exportländer finns det väldigt goda argument för att bygga samman Osloregionen med Fyrstadsregionen och Göteborgsregionen i syfte att tillskapa en arbetsmarknadsregion med oanade styrkor. Och med tanke på att det varje år går 14 miljoner resor över Svinesund - varje dag går det 2 500 lastbilar med långväga gods - är det heller inte svårmotiverat ur miljöhänseende.</p><p>Men den största vinsten är de arbetstillfällen som skulle kunna möjliggöras, den kraft som kommer med tillväxt och den välfärd som skulle kunna tas till vara. Därför, fru talman, vill jag meddela att Sverige behöver en ny regering - en regering som förstår värdet i att släppa kraften i företagsamheten fri.</p><p>(Applåder)</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:39"
  }
}