{
  "anforande": {
    "dok_hangar_id": "5034922",
    "dok_id": "H60997",
    "dok_titel": "Protokoll 2018/19:97 Onsdagen den 29 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "97",
    "dok_datum": "2019-05-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:254 om transnationella företags ansvar för mänskliga rättigheter",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b74de218-8992-e911-911f-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Är det inte bra att länder som av olika anledningar saknar relevanta nationella handlingsplaner för företagande och mänskliga rättigheter är positiva till bindande globala konventioner som rimligtvis även bör innefatta dessa länder? Kan det inte vara så att det för en del länder är lättare att få engagemang i fråga om åtaganden som gäller alla länder, eftersom det blir konkurrens på lika villkor om alla är bundna till samma regler?</p><p>Sverige är i dag inte det land i Europa som har ledartröjan när det gäller att avkräva ansvar från företag. Frankrike har till exempel antagit en egen lag för att franska företag ska ta ansvar för mänskliga rättigheter och miljön. Dessutom deltog Frankrike aktivt i förhandlingarna om ett globalt bindande avtal.</p><p>Med tanke på hur nära frågor om mänskliga rättigheter är relaterade till miljöfrågor är detta ytterst prioriterat om vi ska nå de globala miljömålen. Regeringen förespråkar frivilliga lösningar, men det har inte gett den effekt man hoppats på.</p><p>Herr ålderspresident! Statsrådet Linde lyfte den obligatoriska hållbarhetslagstiftningen som en väg framåt. Men så sent som i februari i år presenterade Amnesty, Fair Action och Diakonia en granskning av hållbarhetsredovisningen som visade stora brister. Man rekommenderar faktiskt, precis som Statskontoret gjorde, en obligatorisk och kontinuerlig konsekvensanalys för svenska företag när det gäller deras påverkan i fråga om mänskliga rättigheter. Att man ska införa obligatorisk human rights due diligence är något som jag hoppas att regeringen arbetar vidare med.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H610254",
    "replik": "N",
    "systemdatum": "2019-06-19 13:55:51"
  }
}