{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f870f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "183",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitik</p><p>Fru talman! Varken svenska folket, Vänsterpartiet eller Socialdemokraterna anser att Sverige ska gå med i Nato. Ändå har Socialdemokraterna under de senaste åren varit drivande i att närma sig Nato. Ni har skrivit under ett värdlandsavtal, upplåtit norrländska skogar till att provskjuta raketer och övat tillsammans med Nato. Dessa handlingar inverkar inte bara negativt på vår militära alliansfrihet och på miljön utan går också på tvärs mot folkets vilja att inte gå med i Nato.</p><p>Nu har ni tagit ytterligare ett steg genom att låta Natos parlamentariska församling komma hit till Sveriges riksdag för att sammanträda, med motiveringen att man ska öka Natos folkliga förankring och profilera svensk försvarsindustri - detta till en kostnad av 5,8 miljoner kronor till Hans Wallmarks kampanj för att gå med i Nato.</p><p>Kenneth G Forslund lyfte lite frågor som om detta inte skulle ske i riksdagens plenisal. Jag ska läsa ur det underlag som riksdagsstyrelsen har fattat beslut om:</p><p>I dokumentet redovisas förutsättningar för att arrangera sessionen i riksdagen och en uppskattning av de extra kostnader som i dagsläget kan förutses.</p><p>På ett annat ställe står det:</p><p>Lokalmässigt kan riksdagen klara att arrangera en vårsession under förutsättning att plenisalen kan användas och är tillgänglig från torsdag samt hela måndagen. Delar av allmänhetens läktare behöver tas i anspråk för tolkbås. Kammarsalar och plenisal kan användas för kommittémöten. Att använda Templum och klubbrummet som sekretariat har tidigare prövats med gott resultat. För att få tillgång till plenisal, Templum, klubbrum och pressvåning behövs talmannens godkännande.</p><p>Läser man underlaget står det klart att det inte är någon konferensanläggning vi pratar om, Kenneth G Forslund - det är här konferensen kommer att hållas. Det är det uppdraget som riksdagsstyrelsen har gett riksdagsdirektören.</p><p>Någon gång måste Socialdemokraterna bestämma sig och vara tydliga med vad man menar med svenskt Natomedlemskap. Just nu framstår Kenneth G Forslund bara som en lightvariant av Hans Wallmark. Frågan är: Varför ska Natos parlamentariska församling komma hit?</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H601UU12",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:21:20"
  }
}