{
  "anforande": {
    "dok_hangar_id": "5035581",
    "dok_id": "H609101",
    "dok_titel": "Protokoll 2018/19:101 Måndagen den 10 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "101",
    "dok_datum": "2019-06-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om Försvarsberedningens förslag",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "989f4b2d-45ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Den 14 maj tog jag emot Försvarsberedningens slutbetänkande <em>Värnkraft</em>. Betänkandet är slutpunkten på ett, som jag uppfattar det, gediget arbete från samtliga inblandade. Sekretariatet har under beredningens ordförande gjort ett fantastiskt jobb, och de rapporter jag har fått tyder på att det har funnits en konstruktiv vilja att nå gemensamma lösningar.</p><p>De fyra borgerliga partierna valde att inte signera beredningens rapport. Det är inte min sak att recensera andra partier på den punkten, utan jag lämnar till allmänheten och andra att bedöma vad man anser vara ett rimligt sätt att agera. Men det finns i dag en bred enighet bland riksdagens partier om den säkerhetspolitiska analysen, om huvuddragen i totalförsvarets utveckling den kommande försvarsbeslutsperioden och om behovet av att fortsätta att förstärka den militära förmågan. Det gläder mig eftersom det inte alltid har varit så.</p><p>Nu finns en samsyn om både den säkerhetspolitiska analysen och att behovet av att förstärka vår militära förmåga är viktigt. Regeringen kommer att vara beredd att anslå ökade medel och ökade ekonomiska resurser till Försvarsmakten. Detta gör att jag även har goda förhoppningar om att vi kommer att nå en bred försvarspolitisk överenskommelse. Regeringen har ambitionen att presentera en försvarspolitisk inriktningsproposition under 2020.</p><p>För att ha så fullödiga förslag som möjligt kommer regeringen inom kort att besluta om uppdrag till Försvarsmakten, Försvarets materielverk och övriga försvarsnära myndigheter om att analysera beredningens förslag och redovisa dess ekonomiska konsekvenser och genomförbarhet. Det handlar om organisation, genomförbarhet, tidsramar, balans armé-marin-flyg och den slutliga ekonomin.</p><p>Försvarsberedningen konstaterar själv i sin rapport att det inte går att utesluta att det kan uppstå oförutsedda omständigheter som påverkar Försvarsberedningens analys och förslag. Utvecklingen efter försvarsbeslutet 2015 ger beredningen rätt i den slutsatsen. Det är helt nödvändigt att berörda myndigheter får yttra sig över beredningens förslag innan vi slår fast den ekonomiska ramen för den kommande perioden.</p><p>Som försvarsminister är det mitt ansvar att den proposition som presenteras för riksdagen bygger på så djupgående och korrekta underlag som möjligt. Jag har alltför stor erfarenhet av hur det kan gå när det finns brister när de politiska besluten ska fattas. Ekonomistyrningsverket och Statskontoret har arbetat med ekonomistyrningen i Försvarsmakten, och Försvarsmakten gör nu ett bra arbete med att följa upp de rapporterna. Vi måste också undvika att ha en situation med återkommande omförhandlingar under pågående försvarsinriktningsperiod av det ursprungliga försvarsbeslutet. Den ram riksdagen lägger fast är också den som måste gälla.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om Försvarsberedningens förslag</p><p>Vi lever nu i en helt ny säkerhetspolitisk utveckling, om vi jämför med situationen för ett tiotal år sedan. Vi har en historia där Ryssland har uppträtt aggressivt mot Georgien, man annekterade Krim 2014, vilket är ett direkt brott mot internationell rätt, och det finns en pågående konflikt i östra Ukraina.</p><p>Det är enkelt att konstatera att det finns en förändrad säkerhetspolitisk situation som över tid har blivit sämre. Det är självklart att vi måste dra försvarspolitiska slutsatser av det förändrade säkerhetspolitiska läget. </p><p>Det är en omfattande process att förbereda ett försvarsbeslut. Under perioden 2016-2020 har nivån ökat med knappt 15 miljarder i jämförelse med när jag tillträdde. Det handlar om tre beslut under tiden 2016-2020 där vi tillför 35 miljarder. Vi måste fortsätta den militära förmågeökningen. Det är regeringens ambition.</p><p>(Applåder) </p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H6C120190610ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:10:32"
  }
}