{
  "anforande": {
    "dok_hangar_id": "5027740",
    "dok_id": "H60967",
    "dok_titel": "Protokoll 2018/19:67 Tisdagen den 26 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "67",
    "dok_datum": "2019-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:95 om åtgärder för högre tillväxt",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8c41e42a-e365-e911-911b-901b0eac4c78",
    "anforande_nummer": "46",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sverige har i grunden en stark ekonomi sedan lång tid. Grunden lades för flera decennier sedan när de stora partierna enades om överskottsmål, utgiftstak och andra viktiga åtgärder. Under Alliansens åtta regeringsår sjönk statsskulden, trots en djup finanskris och sänkt skattetryck. Skulden har fortsatt att sjunka under den nuvarande högkonjunkturen. Så långt är jag helt enig med finansministern - svensk ekonomi är knappast i kris.</p><p>När finansministern däremot stolt konstaterar att bnp utvecklats starkare under dagens högkonjunktur än under den globala finanskrisen tycker jag att hon tar debatten till en ganska låg nivå. Det är samma sak när hon och andra socialdemokrater skryter om att arbetslösheten har sjunkit och sysselsättningsgraden ökat. Om inte arbetslösheten hade sjunkit under en stark högkonjunktur som följt efter en extremt djup finanskris hade det varit extremt anmärkningsvärt. Utvecklingen är för övrigt densamma eller rent av starkare i hela Europa.</p><p>Vi moderater brukar ofta påpeka att man måste kunna ha flera tankar i huvudet samtidigt. Sverige går just nu ganska bra, har en hyfsad ekonomisk utveckling och en hyfsad arbetsmarknad, men både samhällsekonomi och arbetsmarknad hade kunnat vara bra mycket bättre med rätt politik. Regeringen har tyvärr slarvat bort möjligheterna att göra stora och viktiga framtidsreformer under högkonjunkturen för att rusta oss för sämre tider. Och det finns ett antal stora och viktiga samhällsproblem som man inte har tagit på allvar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är tyvärr också ett faktum att vi på många områden halkar efter resten av EU. Det räcker inte att vår arbetsmarknad stärkts om utvecklingen varit ännu bättre i omvärlden. Det räcker inte att tillväxten varit hyfsad om den varit betydligt starkare i andra länder. Vi halkar efter. Om Sverige inte hänger med i utvecklingen i omvärlden kommer vi sakta att tappa konkurrenskraft, och valutan kommer att fortsätta försvagas, vilket gör oss alla lite fattigare för varje dag.</p><p>Fru talman! Varje regering måste bedömas efter hur man lyckas i relation till förutsättningarna. Att lyckas stå emot de negativa konsekvenserna av en kris bättre än de flesta andra länder är en betydligt större prestation är att ha en svagare positiv utveckling än andra i en högkonjunktur.</p><p>När dagens regering tillträdde 2014 lovade man att Sverige skulle ha EU:s lägsta arbetslöshet 2020. Då låg Sverige på tolfte plats. I dag har vi halkat ned till plats 19. Det är förståeligt att regeringen nu överger målet.</p><p>Vi ser nu också att Sveriges bnp-tillväxt per capita är bland de lägsta i EU. Att bara räkna total tillväxt blir missvisande. Tillväxten fördelas ju på antalet invånare. I takt med att befolkningen ökat så mycket till följd av exempelvis migrationen blir tillväxten per invånare allt viktigare att mäta. Och där halkar Sverige efter ordentligt.</p><p>Samtidigt har den svenska kronan försvagats mycket dramatiskt på senare år, vilket gör att importpriser ökar och att vår svenska krona tappar i köpkraft. Internationellt sett har svenska folket blivit fattigare.</p><p>Sverige har i många avseenden goda förutsättningar för tillväxt och en ännu starkare sysselsättning. Befolkningen är överlag välutbildad och tar snabbt till sig ny teknik. Näringslivet är innovativt med omfattande forsknings- och utvecklingsverksamhet. Vi borde kunna vara bäst i klassen vad gäller både tillväxt per capita och sysselsättning. I stället sladdar vi jämfört med övriga EU-länder.</p><p>Fru talman! Under Alliansen lyckades Sverige bättre än omvärlden vad gäller både arbetsmarknad och tillväxt. I dag lyckas vi sämre än de flesta jämförbara länder. Jag vill fråga finansministern varför det har blivit så under den tid hon varit finansminister.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H61095",
    "replik": "N",
    "systemdatum": "2019-04-23 18:17:21"
  }
}