{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Arbetsrätt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c02f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "175",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill först anmäla att vi ställer oss bakom reservation 22 om det som kallas lex Laval och som innebär att man måste ha möjlighet att ha utstationerad personal även i Sverige på icke godtyckliga villkor.</p><p>Här tänkte jag framför allt, eftersom det handlar om arbetsrätt, främst diskutera de stora förändringar som vi nu till slut, efter så många år, ska göra i den svenska arbetsrätten.</p><p>Detta har varit en fråga som har följt med svensk arbetsmarknadspolitisk debatt i decennier men som varken Moderaterna eller Socialdemokraterna, trots att de egentligen vetat att det var nödvändigt att göra förändringar, har vågat ta i. Äntligen kan vi göra det. Man måste komma ihåg att grunden för allt är att vi trots högkonjunkturen har hundratusentals människor som står utan arbetsplatser, som är utsatta och som aldrig får sitt första arbete.</p><p>Sverige är ett rikt land med bra arbetskraftsdeltagande, men vi har tyvärr en arbetsmarknad som skapar fattigdom. Så var det inte från början. Den svenska arbetsmarknadsmodellen byggde på att staten inte ska gå in och reglera, utan detta ska parterna själva göra. Hela idén med den svenska modellen var att de själva skulle komma överens om löner och villkor. Men så kom regleringen under vänstervågen på det tidiga 70-talet, då denna tradition bröts.</p><p>Vi fick in detaljerade regler, inte minst regeln om sist in, först ut, som krävde att den som har minst antal anställningsår, i praktiken den svagaste, ska sägas upp först. Motivet var att man skulle skydda de anställda, men i praktiken har det aldrig fungerat så. I praktiken innebär det att just den person som skulle skyddas inte får något jobb alls.</p><p>I regel är det i första hand de små arbetsgivarna som ofta ger jobb till personer som står utanför. Fyra av fem nya jobb kommer där, ofta i små orter där man kämpar för att få in extra jobb för de mest utsatta. Men på grund av reglerna vågar arbetsgivarna inte anställa personer som är osäkra, för om det blir fel och man inte har råd vet man att regleringarna kommer att göra själva uppsägningen enligt lagen både dyr och komplicerad.</p><p>Vad som än sägs här nu plötsligt från Moderaterna om att detta skulle vara något slags nyliberal klocka är detta småföretagens verklighet när de ska anställa, och det får ni på den bänken inte glömma bort. </p><p>De som mest behöver komma in placeras längst bak i kön, längst bort från arbete - unga, långtidsarbetslösa, nyanlända och personer som har förlorat jobbet senare i livet och behöver komma igen. Ibland skyddar man över huvud taget inte ens dem som det är tänkt att man ska skydda. För det mesta är det faktiskt så. Många blir nämligen efter lång och trogen tjänst ställda när facket ändå anser att detta egentligen bara är ett förhandlingskort. Man förhandlar bort det för att få mer kompetens och andra bra saker i förhandlingarna. Då står den person som dröjde sig kvar på arbetsplatsen, som jobbade där extra länge i stället för att byta jobb, i en situation där hon eller han själv hamnar sist i kön. Och reglerna har inte skyddat denna person. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsrätt</p><p>Det visar sig att människor på svensk arbetsmarknad känner sig mer otrygga, enligt OECD:s olika index där man jämför olika undersökningar, än människor på arbetsmarknader där dessa regler inte finns.  </p><p>Vi måste komma ifrån detta. I stället för att förstöra chanserna för de mest utsatta att få jobb ska vi nå dit som alla egentligen vill komma, även fackföreningarna, nämligen att stärka människors kompetens, göra dem anställbara och göra dem starka på arbetsmarknaden. </p><p>Nu äntligen gör vi det som så många andra länder har gjort. Danmark har gjort det före oss med flexicurity, där reglerna gör det lättare för småföretagare att anställa. I gengäld får man en stark kompetensutveckling. Tyskland genomförde denna reform för 17 år sedan, och det har gett den långsiktigt mest stabila arbetslösheten i Europa och som alla strävar efter. Nu kan Sverige äntligen också göra det och skapa vår egen flexicurity. Enligt den nya utredningen för att modernisera arbetsrätten ska regelbördan minska för de minsta företagen. Man ska skapa tydliga och konkreta undantag i dessa turordningsregler för att minska tillväxtbarriärerna för småföretag. Man ska minska kostnaderna i samband med tvister och uppsägningar och därmed göra det möjligt för många fler företag att anställa. Samtidigt ska man skapa denna nya balans, stärka kompetensutvecklingen och behålla de flexibla arbetsformer som vi har i dag. </p><p>Med denna utredning hoppas jag att vi också  sätter en mycket stor press på arbetsmarknadens parter. De har nu hållit på i över tio år och förhandlat denna fråga i olika former. Varenda gång som de har närmat sig målet har det stupat på mållinjen. Nu hoppas jag att vi har skapat ett tryck på att de kanske ska kunna göra någonting ännu bättre ur deras synvinkel och hitta fram till en ännu starkare lösning. Nu ligger bollen verkligen hos dem. De har ingen tid att förlora. </p><p>Jag säger också att det är bråttom. Detta kommer i grevens tid. Svensk arbetsmarknad kommer säkert att bli tuffare framöver när konjunkturen vänder. De utsatta kommer säkert att bli mer utsatta när konjunkturen blir sämre. Ska vi nu öppna alla möjligheter för dem att komma in i jobb och skapa rörlighet och tryck på den svenska arbetsmarknaden, då är vår chans nu att ta tag i detta tabu som har funnits på den svenska arbetsmarknaden - att inte våga se hur det ser ut i verkligheten och att de regler som var tänkta att skydda drabbar de allra mest utsatta - och korrigera dessa orättvisor och därmed öppna arbetsmarknaden för fler. </p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "H601AU9",
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:21"
  }
}