{
  "anforande": {
    "dok_hangar_id": "5021493",
    "dok_id": "H60949",
    "dok_titel": "Protokoll 2018/19:49 Torsdagen den 7 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "49",
    "dok_datum": "2019-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:39 om arbetslöshetsmålet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4784c7b3-493b-e911-9116-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Arbetsmarknadsministern Ylva Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Som arbetsmarknadsminister kan man naturligtvis aldrig vara nöjd så länge en enda människa är arbetslös. Det är dock inte korrekt att personer som lämnar etableringsuppdraget utan att ha kommit i arbete går hem, utan de deltar i andra arbetsmarknadspolitiska insatser.</p><p>Mitt mål är fortsatt, precis som när jag tillträdde, att man i normalfallet ska bli etablerad på arbetsmarknaden eller komma i studier inom de två åren i etableringsuppdraget. Jag ser betydande möjligheter att fortsatt förbättra dessa resultat. Det finns många ledtider som är för långa, bland annat på grund av att det har varit väldigt många personer. Där finns alltså mer att göra.</p><p>Självklart är det bra för arbetsmarknaden om man har högkonjunktur, men det är också så att politiken gör skillnad, och det är det vi ser. Det handlar både om konjunkturen och om regeringens politik.</p><p>Svar på interpellation</p><p>Fru talman! Avslutningsvis vill jag säga att om Jan Ericson inte accepterar Arbetsförmedlingens statistik angående resultatet från etableringsuppdraget kanske han ändå litar på Statistiska Centralbyråns undersökningar, som är av en helt annan typ.</p><p>SCB gör en gång per en undersökning där man tittar på förra årets taxerade inkomst och utifrån detta mäter etableringen på arbetsmarknaden. Under väldigt lång tid har det tagit nio år innan hälften har varit etablerade på arbetsmarknaden, och det har varit relativt stabilt oavsett konjunktur.</p><p>I höstas kom nya siffror. Nu tar det fem år innan hälften av de nyanlända, huvudsakligen flyktingar, är etablerade på arbetsmarknaden. Det är en rejäl förbättring, visserligen i en högkonjunktur, men tidigare har konjunktursvängningar faktiskt inte påverkat just den här mätningen.</p><p>Svar på interpellation</p><p>Det går alltså åt rätt håll, och jag ser framför mig att vi kommer att kunna fortsätta att förbättra dessa siffror. Jag ser även fram emot att fortsätta att debattera detta med Jan Ericson.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "011731125914",
    "rel_dok_id": "H61039",
    "replik": "N",
    "systemdatum": "2019-02-28 12:12:53"
  }
}