{
  "anforande": {
    "dok_hangar_id": "5008626",
    "dok_id": "H60913",
    "dok_titel": "Protokoll 2018/19:13 Onsdagen den 7 november",
    "dok_rm": "2018/19",
    "dok_nummer": "13",
    "dok_datum": "2018-11-07 00:00:00",
    "avsnittsrubrik": "En politik för engagemang - långsiktighet och oberoende för civilsamhället",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d3e310bb-40f2-e811-9111-901b0eac4c70",
    "anforande_nummer": "30",
    "talare": "Roland Utbult (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Låt mig först säga att jag ställer mig bakom samtliga reservationer från Kristdemokraterna, men för tids vinnande yrkar jag bifall endast till reservationerna nr 7 och 9.</p><p>Winston Churchill sa: \"Vi försörjer oss på det vi får men skapar ett liv av det vi ger.\" Eller om man så vill: Det är saligare att ge än att få.</p><p>Vi debatterar i dag betänkandet <em>En politik för engagemang </em><em>-</em><em> långsiktighet och oberoende för civilsamhället</em>. För oss kristdemokrater är civilsamhället ett område i harmoni med våra värderingar. Det finns en enorm kraft när enskilda personer engagerar sig för andra. Vi möter dem i många olika sammanhang: människor som brinner för att förändra världen eller bara sitt närområde. Det händer att sådant engagemang växer till en rörelse - en rörelse som kommer underifrån!</p><p>Det civila samhället omfattar människor, grupper och organisationer som verkar för gemensamma intressen, skilt från stat, kommun och näringsliv. Det är viktigt att slå fast att utan de insatser som görs varje dag i den ideella sektorn skulle Sverige stanna. Stat eller kommun, näringsliv och ideell sektor är ett triumvirat som lägger grunden för ett gott och hållbart samhälle.</p><p>Det civila samhället verkar som demokratiskola, röstbärare och opinionsbildare för människor. Det är också en kraft som står emot föraktet för svaghet. Det finns många exempel på hur det civila samhället verkar som opinionsbildare. I en del fall är det en sådan kraft i rörelsen att den inte går att stoppa. Det är superengagerade personer som tror på positiv förändring av samhället.</p><p>Låt mig ge ett exempel. I snart ett år har organisationen Porrfri barndom levt dygnet runt med sin vision. Elsa Lantz och Jenny Holmström tog ett initiativ, när de träffades i lekparken med sina barn, i frustration över att barn saknade porrfilter i läsplattan på förskolan och att porrfilter för barn i förskola och skola bara fanns i hälften av Sveriges kommuner. De startade en namninsamling som gav hela 35 000 underskrifter. Jag har tagit upp frågan om porrfilter i debatt här i kammaren med berörd minister. Den ministern tog inte sitt ansvar, menar jag. Jag tror och hoppas att den regering som bildas framöver, hur den än kommer att se ut, kommer att agera. Organisationen Porrfri barndom är full av engagemang och entusiasm och ger inte upp sin kamp. Kampen handlar inte främst om en vision; den handlar framför allt om att berätta sanningen. Jag står gärna med dem i den kampen!</p><p>En politik för engagemang - långsiktighet och oberoende för civilsamhället</p><p>Det finns hur många exempel som helst på föreningar och enskilda som gör enorma insatser - i familjen, som är det civila samhällets kärna, och i idrottsföreningar, kyrkor, grannsamverkan, kooperativ och ideella organisationer. Det är också här som de dygder och värderingar som behövs för ett fungerande samhälle formas. Det är här som mötena uppstår, kunskap överförs och det främmande blir bekant. Här knyts mellanmänskliga kontakter och band. Den rollen kan inte och ska inte staten ta över.</p><p>Vi vet att det också finns frivilliga sammanslutningar som inte är goda. Där det begås eller uppmuntras till kriminella handlingar ska rättsväsendet ingripa.</p><p>Herr talman! Jag håller i min hand en utredning som genomfördes som ett regeringsuppdrag som avslutades 2016. Utredningen heter <em>Palett för ett stärkt civilsamhälle</em>, och utredaren heter Dan Ericsson. Det är en ganska diger skrift på över 500 sidor. Här finns ett stort antal förslag hur man på bästa sätt tar till vara den enorma kraft som finns i civilsamhället.</p><p>I det här sammanhanget är det viktigt att stat och kommun uppmuntrar i stället för att försvåra ideella insatser. Men här har man inte kommit så långt. Det är allvarligt att det saknas förståelse och insikt och även ansvar i regeringen och i myndigheter för civilsamhället. Det behövs utbildning för tjänstemän i stat och kommun om vad civilsamhället egentligen är och betyder.</p><p>Detta kan också vara en förklaring till att det blev en skrivelse och inte en proposition av Dan Ericssons utredning. Det har med viljeinriktning att göra. Regeringen hade kunnat ta ställning till de olika förslagen redan under förra mandatperioden. Men det gick långsamt, och intresset verkade lamt.</p><p>Herr talman! Sverige har ett starkt och livaktigt civilsamhälle. Det ideella engagemanget är stort: 53 procent av svenskarna utför ideellt arbete, i genomsnitt 15 timmar i månaden. I Sverige finns 200 000 föreningar, och varje år lägger vi enligt statistik totalt 500 miljoner timmar på ideellt arbete. Det finns de som driver förening för att lösa en servicefråga på glesbygden, de som gör stora insatser i katastrofsituationer men även de som helt enkelt är med i sin förening för att det är roligt och utvecklande.</p><p>Kristdemokraterna vill se att civilsamhällets aktörer tar större plats i samhället. Inom till exempel vård och omsorg är inslaget av idéburna aktörer litet i internationell jämförelse. För att skapa förutsättningar för civilsamhället att växa vill Kristdemokraterna säkerställa att tillräcklig hänsyn tas till civilsamhällets särart i utredningar och skapande av regler.</p><p>Men det finns hinder på vägen. Det finns regelverk som försvårar och som är utformade utan förståelse för civilsamhällets speciella förutsättningar. Om en förening säljer korv kan den räknas som ett livsmedelsföretag. Om föreningen ordnar resor för sina medlemmar kan den ses som en paketresearrangör. Antalet regelverk som föreningsföreträdare behöver sätta sig in i och förstå ökar, och i takt med det ökar såväl den administrativa bördan som rädslan att oavsiktligt bryta mot regelverk man inte känner till. På sikt riskerar det att kväva det ideella engagemanget.</p><p>Herr talman! Bristen på kunskap, engagemang och insikt hos tjänstemän är ett stort problem. Utredningen <em>Palett för ett stärkt civilsamhälle</em> tar upp ett antal förslag värda att ta till vara och agera på. Det gäller inte minst kompetenshöjning bland kommunala och statliga tjänstemän och beslutsfattare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En politik för engagemang - långsiktighet och oberoende för civilsamhället</p><p>Utredningen föreslog bland annat att det skulle införas ett krav på att om förslagen i en utredning har betydelse för villkoren för det civila samhällets organisationer ska också konsekvenserna för det civila samhället redovisas. Utredningen föreslog också att det vid införande av nya regler skulle införas ett krav på myndigheter att kartlägga vilka ekonomiska och andra konsekvenser det får för organisationer inom det civila samhället.</p><p>En övervägande majoritet av remissinstanserna var positiva till dessa förslag. Trots det valde regeringen att inte införa dem.</p><p>Det finns många fler genomförbara förslag i utredningen, som att öka civilsamhällets möjligheter att delta i upphandling och åtgärder för att värna civilsamhällets roll i demokratin och underlätta för det civila samhällets organisationer att bedriva sin verksamhet. Det är en palett av möjligheter för ett stärkt civilsamhälle.</p><p>Civilsamhället utgör med sin mångfald och sitt myller av människor - för det handlar främst om människor, organisationer och särarter - en egen sektor med egna förutsättningar och drivkrafter. Det engagemang som finns i det civila samhället är till gagn såväl för individer och grupper som för samhällsekonomin. Civilsamhället kan i samverkan med det offentliga utgöra ett socialt kitt och bidra till att lösa utmaningar som det offentliga på egen hand inte mäktar med.</p><p>Det har uppstått ett gap - inte bara nu under denna eller ens under den förra regeringen - mellan politiskt uttalad vilja, bland annat manifesterad i politiken för det civila samhället, och omsättning av denna vilja i praktisk verklighet. Detta sker inte medvetet, utan dels på grund av okunskap om civilsamhället och dess särarter, dels på grund av svårigheter att se hur man på ett systematiskt sätt ska kunna bedriva samverkan med civilsamhället.</p><p>Herr talman! När jag ser vad regeringen gjort på detta område blir jag besviken, för jag tycker att det har hänt alldeles för lite under de fyra år som har passerat. Men när jag ser ut i landet ser jag alla de fantastiska människor som ger sig hän i arbete och tjänst för andra, ofta utan att kräva något tillbaka. Det är detta som är så fascinerande: Man ger, men man kräver inget tillbaka. Detta är civilsamhällets och de ideella föreningarnas styrka.</p><p>Man blir hoppfull när man ser allt som händer där ute i landet. Det finns hopp för Sverige när civilsamhället ändå fungerar så pass bra som det gör, men det finns väldigt mycket att ta tag i. Många av förslagen finns i utredningen.</p><p>Låt mig avsluta, herr talman, med ett citat av Stig Dagerman:</p><p>Jorden kan du inte göra om,stilla din häftiga själ.Endast en sak kan du göraen annan människa väl.Detta är redan så mycketatt själva stjärnorna ler.En hungrande människa mindrebetyder en broder mer</p>",
    "intressent_id": "0237055280513",
    "rel_dok_id": "H601KrU3",
    "replik": "N",
    "systemdatum": "2018-11-27 13:34:36"
  }
}