{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:164 om obligatorisk medling vid separation",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b36e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "58",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När det först gäller den allmänna familjepolitiken visar så gott som alla internationella utvärderingar att Sverige är ett av de länder som är allra bäst för barn att växa upp i och för mammor att vara mammor i. Man kan gå till så gott som alla utvärderingar som har gjorts.</p><p>Det är ingen slump att det är på det sättet. Det beror på att vi under årtionden har bedrivit en progressiv familjepolitik. Vi har successivt byggt ut föräldraledigheten så att den nu är den mest generösa i hela världen. Vi har successivt byggt ut barnomsorgen till en nivå där jag skulle säga att den också är bland de mest omfattande i hela världen. Vi har gått fram med andra möjligheter till ökad ledighet - semesterlagstiftningen nämnde jag. Nu kommer vi med ytterligare en reform: en familjevecka med ytterligare mer tid för barnen, helt enkelt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Mycket av det här har Sverigedemokraterna och andra konservativa krafter i åratal, decennier, motarbetat - just de förslag som gör det lättare för familjer att kombinera arbetsliv och familjeliv.</p><p>Å ena sidan säger Angelica Lundberg att samhället inte ska lägga sig i utan hålla fingrarna borta. Å andra sidan säger hon att samhället ska kalla alla föräldrar som ska separera till obligatorisk medling. Det där får jag faktiskt inte att gå ihop. Antingen ska samhället, som du säger, hålla fingrarna borta eller också ska man kalla alla till obligatorisk medling, också i de sammanhang där det faktiskt inte finns några problem och man är helt överens.</p><p>Det förslag som nu ligger på bordet fokuserar på de fall där det kan bli tvister så småningom. Förslaget byggs upp på det sättet att innan man går till domstol ska man i så fall kallas till ett obligatoriskt informationssamtal. Den uppgiften tar samhället på sig. Då har man också möjlighet att lösa en del av tvisterna eller i varje fall få klart för sig vad det kan innebära om man går till domstol. Om man inte har gjort detta kommer man inte heller att kunna gå till domstol. Därmed fokuserar vi på de sammanhang där det faktiskt finns ett problem.</p><p>Sedan vill jag säga att det inte alltid är helt självklart att det kommer att sluta i gemensam vårdnad. Ibland blir det enskild vårdnad. Det gäller till exempel våldssituationerna. Jag tycker inte alls att det är självklart att man ska tvinga kvinnor som har varit utsatta för våld under lång tid att sitta med gärningsmannen och försöka medla. Det tycker jag inte alls är någon självklarhet, och det tycker inte norrmännen heller. Därför har de alldeles nyligen infört en ny regel när det gäller detta.</p><p>Nu bereder vi de här förslagen vidare. Jag tror att ska man underlätta för familjerna i det här fallet ska man fokusera på just de familjer där det riskerar att leda till problem. Då kan man också ge dem mer hjälp. Alternativet, som Angelica Lundberg förespråkar, är att samhället ska kalla in tiotusentals familjer varje år för obligatorisk medling i situationer där det kanske inte behövs. Det tror jag faktiskt inte är motiverat.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610164",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:46"
  }
}