{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e870f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "167",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vänsterpartiet och jag är också beredda att betala för Sveriges försvar. Vi har skrivit klart och tydligt att vi anser att man ska rusta det svenska försvaret. Det är en omläggning som Vänsterpartiet gjorde för ett antal år sedan när Jonas Sjöstedt tillträdde som partiledare för Vänsterpartiet. Jag tycker att det är en viktig markering som säger att ett svenskt försvar behövs. För det gör det om Sverige ska vara alliansfritt.</p><p>Men man behöver inte gå med i Nato, och jag är glad över att Socialdemokraterna än så länge håller detta stången och säger att man inte ska gå med. Jag anser dock att det sker en glidning inom socialdemokratin, och även om Hans kanske önskar att glidningen skulle gå snabbare önskar jag att den ska gå långsammare. Glidningen sker när vi bjuder in Nato till Sveriges riksdag för att hålla sin parlamentariska församlings session eftersom vi inte är medlemmar i Nato, och det finns ingen anledning att bjuda in organisationer som vi inte är medlemmar i. Jag har svårt att se att det finns andra organisationer med en liknande ställning eller andra internationella organisationer som vi skulle bjuda in. Skulle Mercosurländerna eller Afrikanska unionen vara här? Varför skulle de ha ett möte i Sveriges riksdag? Jag tycker att samma fråga kan ställas om Nato. Jag ser faktiskt inte poängen med den här glidningen.</p><p>Det vi i stället behöver göra är att fortsätta utveckla vårt svenska försvar så att vi kan stärka den svenska alliansfriheten och stå upp för en egen utrikespolitik där vi inte dansar efter Donald Trumps eller Erdogans pipa.</p><p>När de borgerliga argumenterar hör man att de vill gå med i Nato, men de vill egentligen inte riktigt gå med i det Nato som finns just nu. Fick de välja skulle de gå med tillsammans Finland, kicka ut Turkiet och se en annan ledare än Donald Trump - då skulle Nato vara perfekt. Men problemet är att Nato aldrig kommer att vara den perfekta organisationen, och det gör att jag tror att man ska vara mycket försiktig med att gå med i den typen av försvarsallians eller krigsorganisation, om man så vill kalla den, som Nato är.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H601UU12",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:21:20"
  }
}