{
  "anforande": {
    "dok_hangar_id": "5003657",
    "dok_id": "H6091",
    "dok_titel": "Protokoll 2018/19:1 Måndagen den 24 september",
    "dok_rm": "2018/19",
    "dok_nummer": "1",
    "dok_datum": "2018-09-24 00:00:00",
    "avsnittsrubrik": "Hälsningsanförande från ålderspresidenten",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "9e8d3f5f-3bd1-e811-910e-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Beatrice Ask (M)",
    "parti": "M",
    "anforandetext": "<p>Hälsningsanförande från ålderspresidenten</p><p>Ärade riksdagsledamöter! Mina damer och herrar! I egenskap av riksdagens ålderspresident vill jag hälsa er varmt välkomna till den nyvalda riksdagens första sammanträde. Låt mig särskilt rikta ett välkomnande till er 110 som är helt nya ledamöter. Ni är varmt välkomna.</p><p>Detta är första gången den nya riksdagen samlas, och då kan man undra: Vilka är vi egentligen? Sifforna ger en del svar. Vi representerar hela Sverige - alla våra 29 valkretsar - och vi representerar åtta partier.</p><p>Medelåldern är 45 år. Den äldsta av oss är 85 år och den yngsta 22 år. Det spänner över hela skalan.</p><p>46 procent av oss är kvinnor och 54 procent är män. Det är en högre andel kvinnor än när den nyvalda riksdagen tillträdde 2014. Då var det 44 procent kvinnor och 56 procent män.</p><p>I genomsnitt har vi tjänstgjort som riksdagsledamöter i fem år. De flesta har alltså en ganska lång bit kvar innan de kan ta över rollen som ålderspresident.</p><p>Sist men inte minst vill jag också säga något om valdeltagandet. Det var i år 87 procent som deltog i valet, och det är glädjande nog en uppgång. I förra valet var det knappt 86 procent som deltog. Det här är väldigt roligt att se.</p><p>Valet och därmed valdeltagandet är vitala delar av vår demokrati. Sveriges riksdag kommer med start i höst att uppmärksamma och högtidlighålla ett demokratins jubileum - vi firar nämligen 100 år, vilket är stort och viktigt. Det är ett särskilt jubileum med många olika aktiviteter, och vi kommer att hålla på i flera år. Man ska ju fira ordentligt när man har möjlighet.</p><p>Vi riksdagsledamöter har, tycker jag, ett särskilt uppdrag att arbeta för, förklara och vårda demokratin varje dag, alla år, i varje stund och i alla sammanhang. Det är en av våra viktigaste uppgifter.</p><p>Att vara folkvald riksdagsledamot är att ha fått förtroendet att företräda det svenska folket. Det är ett spännande uppdrag, men det innebär också mycket allvar och mycket ansvar. Det kommer inte alltid att vara enkelt, och det kommer ofta att vara väldigt mycket för var och en av oss att göra. Jag vill uppmuntra er att på bästa sätt använda de fantastiska möjligheter som finns i riksdagen att vara med och utforma framtidens Sverige.</p><p>All offentlig makt utgår från folket. Vi är förtroendevalda, och det är något att förvalta. Det är nu vår uppgift att ta vara på det förtroende som väljarna har gett oss. Med de orden förklarar jag riksdagens första sammanträde inlett.</p><p>(Applåder)</p>",
    "intressent_id": "0262017901513",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-10-16 14:03:16"
  }
}