{
  "anforande": {
    "dok_hangar_id": "5016018",
    "dok_id": "H60930",
    "dok_titel": "Protokoll 2018/19:30 Lördagen den 15 december",
    "dok_rm": "2018/19",
    "dok_nummer": "30",
    "dok_datum": "2018-12-15 00:00:00",
    "avsnittsrubrik": "Rikets styrelse ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a42318ca-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Ida Drougge (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Rikets styrelse</p><p>Fru talman! Till att börja med yrkar jag bifall till utskottets förslag till beslut.</p><p>Utgiftsområde 1 som vi nu debatterar handlar om de delar av budgeten som finansierar styret av vårt land, exempelvis medel till Regeringskansliet, riksdagen och Sametinget och finansiering av val och av viktiga delar av vår demokrati såsom skydd för minoriteter och mänskliga rättigheter. Det är den centrala förvaltningen av den svenska staten.</p><p>Moderaternas och Kristdemokraternas gemensamma förslag till budget på utgiftsområde 1 är det förslag som fått störst stöd i konstitutionsutskottet. Det är jag stolt över.</p><p>På detta utgiftsområde skiljer det om vi ska vara ärliga inte jättemycket mellan vårt budgetförslag och övergångsregeringens budgetförslag. Men principiellt är våra ändringar, våra prioriteringar, mycket viktiga. De pekar ut en ny inriktning för Sverige, en inriktning där statens mest basala funktioner prioriteras och där samhällskontraktet värnas.</p><p>Det är också så, precis som vi har hört av tidigare talare, att övergångsregeringen måste följa särskilda principer för sin budget. Men det innebär <em>inte</em> att det är en opolitisk budget, som en del talare och vår statsminister ibland försöker få det att låta som. Tvärtom är den bokstavligen precis så som förra årets budget var. Projekt och aktiviteter som redan är färdiga finansieras nu en gång till. Det är kort och gott en dålig, sämre fungerande upprepning av fjolårets budget. Det var inte vad Sverige behövde då, och det är ännu mindre vad Sverige behöver i dag.</p><p>Låt mig vara tydlig med att formellt sett är det här helt rätt. Det är precis så här en övergångsregering ska göra. På den punkten har jag inga invändningar. Det får dock en rad komiska konsekvenser. Och riksdagen är ingen övergångsriksdag, så vilket ansvar tar vi om vi sitter och tittar på och inte ändrar detta, inte lägger fram våra förslag, vår politik och vår budget för ett bättre Sverige?</p><p>Det har vi i Moderaterna och Kristdemokraterna gjort. Det är ju uppenbart bättre att Sverige kan anställa 10 000 fler inom polisen än att fira Ingmar Bergmans 100-årsjubileum en gång till. Eller, för att ta ett KU-finansierat förslag, att finansiera svenskt deltagande i FN:s säkerhetsråd 2019 trots att Sverige inte längre kommer att sitta där då.</p><p>Låt mig påminna om att övergångsbudgeten faktiskt är en nödlösning. Den gör att Sverige fortfarande kan fungera om ingen annan budget skulle antas. Finansmakten och reformmakten ligger i riksdagen, och det är vi här som har skyldigheten och ansvaret att lägga fram vår politik och våra budgetförslag. Väljarna förväntar sig mer av oss som sitter i den här kammaren än att vi utan att protestera ska anslå medel för ändamål som redan är genomförda.</p><p>Därför är jag stolt över att Moderaternas och Kristdemokraternas budget kan realiseras den 1 januari 2019. Den gör att Sveriges poliser får fler kollegor och högre löner, att vårdköerna kortas och att vanligt folk får mer pengar kvar i plånboken. Den ger den politiska inriktning som Sverige har saknat de senaste fyra åren och som vi så väl behöver.</p><p>Fru talman! Hatbrotten ökar i Sverige. Judar i Malmö år 2018 känner sig tvingade att flytta, att utvandra. År 2017 fattade den judiska församlingen i Umeå enhälligt beslut om att lägga ned all sin verksamhet - inte för att engagemang inte fanns, inte för att de var för få, inte för att de ville utan på grund av hat och hot och trakasserier riktade mot dem själva, deras församlingsmedlemmar och deras barn. Det här är en skamlig utveckling, en utveckling som vi snarast måste vända och som vi som samhälle inte kan stå och titta på och bara låta ske.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rikets styrelse</p><p>Även Sveriges muslimer drabbas av hatbrott. Inte sällan känner de en utsatthet och ett utanförskap. Ovanpå det tvingas ofta vanliga troende muslimer att utöva sin religion i moskéer som finansieras av totalitära och extrema religiösa krafter, krafter vars mål är att sprida extrema tolkningar av islam som radikaliserar och alienerar i vårt land.</p><p>Det är uppenbart att Sverige behöver öka både skyddet av och säkerheten för minoriteter, exempelvis judar, men också se över regelverket för utländsk finansiering av våra trossamfund. Vi måste begränsa fundamentalisternas inflytande och säkra människors rätt att utöva sin tro utan fundamentalistisk påverkan.</p><p>Fru talman! Problemen i Sverige går det att tala länge om - alldeles för länge, tyvärr. Det är inte problemen som gör mig stolt över Sverige. Men läget går faktiskt att förändra, och det är tron på att det går och viljan att göra det som fått oss moderater och kristdemokrater att lägga fram vår budget.</p><p>Vi ska kunna fortsätta vara ett land som rymmer mångfald och minoriteter. Då måste religionsfriheten värnas och skyddas, och vi som samhälle måste ta gemensamt ansvar för att sätta stopp för allt det hat och alla de hot som förtrycker allt fler i Sverige i dag. Det är vår skyldighet. Det kräver att vi som politiker vågar prioritera. När rättssamhället sviker och när rättsstaten knakar i fogarna är det alltid de som är mest utsatta och de som är i minoritet som drabbas värst.</p><p>Jag säger inte att Moderaternas och Kristdemokraternas budget kommer att lösa allt detta på en gång och på ett bräde över en natt. Så är det såklart inte. Men den är ett första viktigt steg på vägen mot ett tryggare och friare Sverige, ett Sverige där tilliten och sammanhållningen värnas och där staten håller sin del av samhällskontraktet - kort och gott ett lite mer borgerligt Sverige.</p><p>(Applåder)</p><p>I detta anförande instämde Erik Ottoson och John Widegren (båda M).</p>",
    "intressent_id": "0604811710522",
    "rel_dok_id": "H601KU1",
    "replik": "N",
    "systemdatum": "2019-01-14 17:38:38"
  }
}