{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Frågor om otillåten spridning av nationella prov och om att införa särskilda regleringar för idrottsgymnasier",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e069111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "178",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar för frågan.</p><p>Jag vill inleda med att göra en liten resumé av de förslag som Moderaterna har lagt fram under åren i fråga om standardiserade tester och andra summerande bedömningar. Det är till exempel kunskapskrav i förskolan, återinförande av de nationella prov som vi har gjort frivilliga för skolenheterna, uppflyttningsprov för varje årskurs och betyg från årskurs 4.</p><p>Sammanfattningsvis är det många förslag om att summera och räkna vad som hände i går och färre förslag om att prata om vad vi ska göra för att det ska bli bättre i morgon. De står inte i konflikt med varandra - uppföljning står inte i konflikt med att göra utvecklingsinsatser - men jag skulle vilja säga: Kom ihåg att mata grisen!</p><p>Ett ansvarsfullt införande av digitalisering av de nationella proven och central rättning tar tid att genomföra. Ett försök med 100 skolor är igång just nu. Denna process sattes igång under den förra mandatperioden av den förra regeringen - S-MP-regeringen. Om det är så bråttom, varför sattes då inte processen igång under den föregående mandatperioden, när Maria Stockhaus parti satt i regeringsställning, eller mandatperioden innan dess, när Alliansen hade egen majoritet? De digitala framstegen sedan 2006 har inte varit så stora att vi har större möjligheter att bygga denna typ av system nu än vad vi hade då.</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "H601UbU17",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:24:40"
  }
}