{
  "anforande": {
    "dok_hangar_id": "5021246",
    "dok_id": "H60947",
    "dok_titel": "Protokoll 2018/19:47 Tisdagen den 5 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "47",
    "dok_datum": "2019-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:9 om regeringens utbildningspolitik och Europakonventionen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "22dc818b-c339-e911-9116-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Jimmy Loord (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet! Jag vill börja med att intyga mitt stora engagemang för alla skolor i vårt land.</p><p>Jag vill också understryka i denna debatt med statsrådet att jag anser det viktigt att svensk skola ska hållas fri från religiös extremism och segregering oavsett om det är en skola med offentlig huvudman eller en friskola. Jag tror att statsrådet och jag är överens där.</p><p>Jag välkomnar tuffare granskningar, kontroller och inspektioner. Men jag tycker fortfarande att det finns många frågor som hänger i luften och som jag har lite svårt att förstå. Den stora frågan är egentligen varför. Varför vill man sätta dit friskolor med konfessionell inriktning om det är en osanning att de i högre grad bidrar till segregation?</p><p>Det skulle vara intressant att höra statsrådet kommentera den verklighetsbild som många partiföreträdare har målat upp om vanvård, segregation och extremism. Är det en miljö som förekommer i dag på de här skolorna? Det skulle vara intressant att höra.</p><p>Efter dagens debatt har jag inte rubbats i min uppfattning. Jag menar att regeringens förslag strider mot Europakonventionen. Statsrådets svar är att hon inte ska driva någon fråga som strider mot Europakonventionen, samtidigt som statsrådet inte riktigt vet om det här förslaget gör det. En utredare ska titta på detta, men statsrådet driver ändå förslaget vidare innan hon helt säkert vet.</p><p>En avslutande fråga: Varför denna jakt på väl fungerande skolor om den verklighetsbild som målas upp inte stämmer? Eller gör den det? Jag skulle vilja höra statsrådet kommentera detta.</p>",
    "intressent_id": "0736867676621",
    "rel_dok_id": "H6109",
    "replik": "N",
    "systemdatum": "2019-02-26 13:39:57"
  }
}