{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om hantering av IS-återvändare",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "0c5fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "13",
    "talare": "Jonny Cato Hansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi får aldrig hamna i ett läge där terrorn dikterar villkoren för samhället. Det är helt uppenbart att Sverige och många andra länder inte har varit förberedda på att hantera situationer som denna på ett bra sätt. Vi behöver göra mycket mer för att bekämpa och förebygga terrorism. Centerpartiet har länge velat se en skärpt terrorlagstiftning. Det är nu helt uppenbart att en sådan behövs för att kunna förebygga, förhindra och straffa terrorhandlingar.</p><p>För att bemöta terror krävs internationell samverkan, samverkan på EU-nivå, förändringar i svensk lagstiftning, satsningar på rättsväsendet och stöd till kommuner och organisationer. En stor utmaning kommande år blir att förebygga radikalisering men också avradikalisera dem som redan är radikaliserade. Det behövs ett nationellt resursteam som arbetar operativt med återvändande terrorister och radikala miljöer. Kommuner behöver få ökat stöd för att i skola och socialtjänst kunna fånga upp unga människor som finns i riskmiljöer för radikalisering.</p><p>Det är helt uppenbart att det förebyggande arbetet behöver bli bättre. Men det är lika uppenbart att svensk lagstiftning inte räcker till för att personer som begått fruktansvärda brott som dessa ska få de straff som de förtjänar.</p><p>Tryggheten måste försvaras hela tiden, varje dag. Vi lever i en komplex tid, och det går inte att förneka att det som händer utanför våra svenska och europeiska gränser påverkar även här. Vi måste föra en politik som skapar frihet från politiskt förtryck och religiös extremism. Det ska vi varje dag stå upp för att försvara. Vi ska lagstifta och ge rättsväsendet möjlighet att döma hårt och säkerställa att terrorismen inte får grogrund i vårt samhälle.</p><p>Det krävs att både polisen och Säkerhetspolisen får resurser och verktyg för att kunna motverka och bekämpa terror på bästa möjliga sätt.</p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "H6C120190312ad",
    "replik": "N",
    "systemdatum": "2019-04-02 17:07:27"
  }
}