{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "Grundläggande om utbildningen, Lärare och elever och Övergripande skolfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "efb9fe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "106",
    "talare": "Pia Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har framför mig ett referat från en moderatstämma för väldigt länge sedan, nämligen från 1981. Då lades ett förslag fram om att återinföra ordningsbetyget, och jag tror till och med att en majoritet på moderatstämman sa ja. Men Britt Mogård, dåvarande skolminister, sa ett rungande nej. Hon tyckte att skadeverkningarna med ordningsbetyg var så stora att de inte skulle införas igen. Det var ord och inga visor.</p><p>Dessa ord har nog blivit lite mer visor nu och lite märkliga sådana. Maria Stockhaus talar om att testa nya metoder. Men sådana metoder finns redan, och de används för de elever som detta ska riktas till. Det handlar om skriftliga omdömen i individuella studieplaner. Det här är alltså inget nytt under solen.</p><p>Det nya är att vi inte kommer att värna lärarnas arbetstid, som Maria Stockhaus lyfte fram i sitt anförande. Det här kommer i stället att belasta lärarna ännu mer. Vi lägger sten på bördan samtidigt som vi talar om att försöka avlasta lärarna. Som jag uppfattar Maria Stockhaus och Moderaterna blir detta lite som att tala med kluven tunga.</p><p>Jag undrar helt enkelt vilka normer det är som ska få avgöra. Vad har ni för idé? Vilka kriterier ska få styra? Och framför allt: Vilka egenskaper ska accepteras som icke stötande, det vill säga egenskaper som så att säga inte får skapa oro i klassrummet och som inte får belasta studieron och tryggheten? Är det till exempel att öppet ifrågasätta en lärare? Eller vad är det ni tänker på?</p><p>(Applåder)</p>",
    "intressent_id": "0460690753617",
    "rel_dok_id": "H601UbU8, H601UbU9, H601UbU10",
    "replik": "Y",
    "systemdatum": "2019-05-16 12:57:52"
  }
}