{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Partiledardebatt med anledning av val till Europaparlamentet",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "142f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Jan Björklund (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Fredsdagen infaller i dag. Det var den 8 maj 1945 som andra världskriget tog slut. Ur krigskyrkogårdarna växte drömmen om en ljusare framtid. Det europeiska samarbetet skapades som en reaktion på det Europa som nationalismen hade slagit sönder.</p><p>Så vad har EU gjort för oss under de generationer som har gått sedan dess? Jo, vi är i dag världens mest fredliga del. Vi är den mest stabilt demokratiska delen av världen, och vi har, tillsammans med Nordamerika, den högsta levnadsstandarden som människor någonsin har upplevt.</p><p>Detta är ingen slump. Det beror på att Europa valde bort högernationalismen efter kriget och började samarbeta med varandra. Det beror på att vi valde bort socialismen i Västeuropa och så småningom också i Östeuropa och valde den liberala marknadsekonomin och tron på individuell frihet. Vi valde ett Europa där vi kan resa fritt, arbeta fritt, plugga och handla fritt utan en massa konstruerade hinder länderna emellan. Europa valde liberalismen som samhällsmodell.</p><p>Men det är detta som nu i längden står på spel. Det är detta EU-valet handlar om, om vi ska fortsätta att bygga på ett samarbete och en liberal samhällsutveckling eller om vi ska rulla tillbaka denna utveckling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt med anledning av val till Europaparlamentet</p><p>Högernationalistiska krafter är åter på frammarsch. Låt mig betona att hoten mot EU-samarbetet kommer från både yttersta högern och yttersta vänstern, men just nu är det högernationalisterna som är på frammarsch. Deras mål är att krossa det europeiska samarbetet.</p><p>Herr talman! Vi liberaler vill ha ett starkare Europa, och jag vill framhålla tre skäl för det: Putin, Trump och Kina. De har det gemensamt att de på olika sätt just nu utmanar vår världsdel. Putin och Ryssland är ett hot mot vår frihet. Kina är en växande ekonomisk stormakt och en stenhård konkurrent. Trump för ett handelskrig med EU och bekämpar den frihandel som har byggt vårt välstånd.</p><p>Vi måste samarbeta mer i Europa, inte mindre, för att möta dessa utmaningar - för jobben och välfärden, för att minska klimatutsläppen, för att bekämpa brottslighet och terrorism, för att hantera flyktingströmmar också i framtiden och för att stå enade mot Ryssland.</p><p>Ett fördjupat samarbete inom EU handlar om att EU ska bli effektivare på de områden där detta behövs. Och var behövs det? Jo, på de områden där varje land för sig inte kan lösa sina problem.</p><p>För svensk del handlar det inte bara om att fördjupa EU-samarbetet i Europa, utan det handlar om att Sverige kan ta steg för att vara med i de samarbeten som redan finns i EU. För sanningen är att Sverige är ett land som är medlem till hälften i EU. Vi är visserligen medlemmar i själva Europeiska unionen, men vi står utanför EU:s viktiga finanspakt, vi står utanför EU:s viktiga bankunion, vi står utanför eurosamarbetet, vi står utanför EU:s åklagarmyndighet och vi står utanför EU:s försvarssamarbete.</p><p>På område efter område står vi helt eller delvis utanför de samarbeten som fyller EU - det som är samarbetet. Detta beror i grunden på att de två största partierna i Sverige, Socialdemokraterna och Moderaterna, har varit för ängsliga för att gå vidare i EU-samarbetet.</p><p>Det finns två ytterlighetspartier i kammaren, herr talman. De vill båda egentligen att Sverige ska gå ur EU men försöker just nu att dölja det på grund av kaoset med brexit. De förstår att detta inte riktigt går hem just nu. Sedan finns det flera partier i kammaren som talar väl om EU men som röstar emot att Sverige ska vara med i de samarbeten som finns i EU och som kristdemokratiska, socialdemokratiska och liberala politiker i Europa driver fram.</p><p>Vi liberaler förstår att det just nu blåser motvind för våra idéer i Europa - jag vet det. Vi märker detta när borgerliga partier som har tillhört de absolut främsta EU-förespråkarna i 30 år nu talar om att samarbetet har gått för långt och att det var bättre förr, mer lagom. Lagom är det nya nja till Europa.</p><p>Liberalerna kommer att stå upp för det europeiska samarbetet, inte bara i högtidstalen utan även när besluten ska fattas, inte bara i medvind utan även i motvind. Vår övertygelse är att det behövs mer samarbete i ett starkare Europa, inte mindre samarbete som leder till ett svagare Europa. Ensam är inte stark. Stark är man tillsammans.</p><p>(Applåder)</p>",
    "intressent_id": "0603490586517",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:16"
  }
}