{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "(forts. från § 15) Naturvård och biologisk mångfald (forts. MJU9)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "8b8c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "122",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tackar Kjell-Arne Ottosson för frågan. Jag måste verkligen säga att allemansrätten är en oerhört viktigt fråga. Det är viktigt att stå upp för allemansrätten och värna den.</p><p>Kjell-Arne Ottosson tar upp ett antal frågor kopplade till var gränsen ska gå för allemansrätten och om den verkligen ska vara så stark att den ska vara skyddad i grundlagen, vilket även den rätten är. Det här är oerhört viktigt. En partivän till Kjell-Arne Ottosson och jag var, liksom många andra här, på en konferens om fisketurism och fiskebranschens utveckling. Där togs det upp att grunden för att fisketurismen ska kunna utvecklas är allemansrätten.</p><p>Kjell-Arne Ottosson nämner konflikter kring allemansrätten och tar ett exempel där allemansrätten kommer i konflikt med fågelskyddet. Det finns möjlighet för kommunerna att ta initiativ till naturreservat och skyddsområden för olika arter. Det här skulle vara ett typiskt sådant område där man skulle kunna skydda fågellivet genom besöksförbud på stränderna vissa tider på året.</p><p>När det gäller bärplockning, fru talman, tycker jag att det är oerhört viktigt att komma ihåg vilken fantastisk resurs för vår mathushållning som de vilda bären är. Det behövs många fler bärplockare runt om i landet. Jag hoppas att väldigt många i allmänheten börjar plocka mer bär.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-04-24 18:21:40"
  }
}