{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om hantering av IS-återvändare",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "0b5fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "12",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Om man inte är beredd att göra lagen om deltagande i terroristorganisation retroaktivt gällande, om man inte är beredd att förena straffet med en förvaringsdom och om man inte är beredd att frånta medborgarskap och utvisa på livstid har man aktivt valt att släppa in Islamiska statens terrorkrig i vårt land. Mitt ibland oss ska det då gå terrorister med avsikt och förmåga att främja terrorn och utföra terrorattentat. Genom det stora antal individer det nu rör sig om har Säkerhetspolisen då att avgöra vilka som ska vara under uppsikt och vilka som för stunden inte utgör ett direkt hot.</p><p>En som för stunden inte ansågs utgöra ett direkt terrorhot var Rakhmat Akilov. Låt det sjunka in! Det behövs inga synliga förberedelser för att en vilande terrorcell eller för att en enskild terrorist på kort tid ska orsaka väldigt stor skada. Retroaktiv lagstiftning tillämpades mot 30-talets nazister och i viss mån mot terroristen Anders Behring Breivik i Norge.</p><p>De partier som anser sig ha för fina principer för att fatta nödvändiga politiska beslut kan sedan förklara för anhöriga till terrorismens offer hur fina de är med sina principer. De partierna kommer att vara indirekt skyldiga till varje attentat som kan kopplas till de IS-terrorister som vi nu diskuterar.</p><p>Fru talman! Jag tror inte på riktigt att den här församlingen är mogen nog att förstå allvaret i den situation som vi nu befinner oss i. Jag är på riktigt orolig över att den här församlingen inte är mogen nog att inse vad som står på spel. Historien har alltför många gånger visat att vissa partier behöver ett inträffat terrordåd för att konstatera en egen naivitet och sedan vidta vissa åtgärder. Men då, fru talman, är det för sent. Då har vi förlorat. Då har vi misslyckats med vårt uppdrag.</p><p>Det hot som vi nu står inför kräver en ordentlig självrannsakan av var och en av oss. Jag hoppas att en majoritet kan inse och göra vad som krävs för att stå upp för vårt land och våra invånares säkerhet, men också stå upp för dem som fallit offer för Islamiska statens framfart i terrorkriget i Syrien och Irak.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om hantering av IS-återvändare</p><p>Fru talman! Låt oss göra lagen om deltagande i terrororganisation retroaktivt gällande. Låt samtliga som har rest till Syrien och Irak med uppsåt att delta i Islamiska statens terrorkrig träffas av ett frihetsberövande straff med förvaringsdom. Låt oss villkora deras kommande frihet med ett avslutat svenskt medborgarskap och verkställande av en livstidsutvisning.</p><p>Inget av det här, fru talman, kommer att stå i motsats till att någon av de här individerna därefter ställs inför rätta i en krigsdomstol för konkreta terrorbrott som har begåtts i Syrien och Irak. Men detta är vad vi kan göra för att ta vårt ansvar för en omedelbar situation som vi nu befinner oss i. Det är den enda politiska garantin för att de allra farligaste terroristerna aldrig mer ska få gå fritt i vårt land.</p><p>(Applåder)</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H6C120190312ad",
    "replik": "N",
    "systemdatum": "2019-04-02 17:07:27"
  }
}