{
  "anforande": {
    "dok_hangar_id": "5025629",
    "dok_id": "H60965",
    "dok_titel": "Protokoll 2018/19:65 Torsdagen den 14 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "65",
    "dok_datum": "2019-03-14 00:00:00",
    "avsnittsrubrik": "Stöd till personer med funktionsnedsättning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "639f9228-f956-e911-911c-0090facf175a",
    "anforande_nummer": "1",
    "talare": "Mikael Dahlqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först och främst vill jag yrka bifall till vår reservation 15 om bilstöd under punkt 14 och avslag på övriga reservationer i betänkandet.</p><p>I dag debatterar vi motioner som har inkommit under allmänna motionstiden och som handlar om stöd för personer med funktionsnedsättning. Under förra riksdagsåret antog riksdagen nya nationella mål och en inriktning för funktionshinderspolitiken. Grunden för strategin är att den ska utgå från FN:s konvention om rättigheter för personer med funktionsnedsättning samt uppnå jämlikhet i levnadsvillkor och full delaktighet. </p><p>Trots att folkhälsan i Sverige i ett internationellt perspektiv är god och utvecklas positivt för de allra flesta har utvecklingen gått långsammare eller stått stilla för vissa grupper. Tittar man närmare på Folkhälsomyndighetens rapport kan man utläsa att personer med funktionsnedsättning i alla åldrar rapporterar sämre livsvillkor än övriga befolkningen. De arbetar mindre och befinner sig oftare i ekonomisk utsatthet. Här råder det också stora skillnader mellan könen. Även levnadsvanorna skiljer sig åt mellan personer som har respektive inte har en funktionsnedsättning, och den upplevda hälsan är generellt sämre. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stöd till personer med funktionsnedsättning</p><p>Ojämlikhet i hälsa skapas av att olika grupper i samhället har systematiskt olika livsvillkor och levnadsvanor. Regeringens mål inom folkhälsoområdet är att skapa samhälleliga förutsättningar för en god hälsa på lika villkor och att de påverkbara hälsoklyftorna ska slutas inom en generation. </p><p>Den rödgröna regeringen har gjort mycket exempelvis inom området ekonomisk jämställdhet. Det är oerhört viktigt då vi vet att ekonomisk utsatthet påverkar hälsan negativt och att man riskerar fastna i strukturella förhållanden som inte är gynnsamma för livssituationen. Den rödgröna regeringen har även gjort stora investeringar i välfärden, som höjda nivåer i transfereringssystemet. Men naturligtvis behövs det fler åtgärder, och därför välkomnar jag att regeringens särskilda utredare gör en översyn av styrning, mål och uppföljning utifrån den nya funktionshindersplanen - med andra ord hur det ska bli verkstad av vår målsättning. </p><p>Fru talman! Det finns ett tillkännagivande om bilstöd. I syfte att åstadkomma en mer ändamålsenlig och bättre ordning antogs nya bestämmelser som trädde i kraft under 2017. Jag delar uppfattningen att det inte blev som vi hade tänkt och att åtgärder snabbt måste vidtas. Men regeringen har redan gett både Trafikverket och Försäkringskassan i uppdrag att inkomma med förslag på förbättringar, vilket också har skett. Vi utgår från att detta bereds skyndsamt och att regeringen därefter återkommer med förslag. Därför anser vi att ett tillkännagivande inte behövs.</p><p>Trots detta, fru talman, är det allas vårt ansvar att lyfta fram frågor och jobba med förslag som leder till mer jämlikhet och trygghet hos befolkningen. Det tjänar inte enbart personer med funktionsvariationer på, utan hela samhället tjänar på det genom att det blir stabilare och tryggare. </p><p>I det offentliga samtalet och i debatten handlar det till stor del om lagen om stöd och service till vissa funktionshindrade, förkortad LSS. Jag har stor förståelse för det eftersom det är en unik rättighetslagslagstiftning som erbjuder stora möjligheter till delaktighet och fritid. För många människor handlar insatserna om grundläggande förutsättningar för ett gott liv. </p><p>Under många år har rättstillämpningen i LSS fått konsekvenser framför allt för brukare med personlig assistans. I debatten påstås det många gånger att det är regeringens fel. De lagförslag som antogs under den förra mandatperioden syftade enbart till att säkra att en del allvarliga konsekvenser för assistansberättigade inte ska uppstå. Exempelvis gjorde vi ett förtydligande av hur beredskap och väntetid ska tolkas. </p><p>Nyligen har ett betänkande överlämnats till regeringen, <em>Översyn av insatser enligt LSS och assistansersättningen</em>. Tyvärr möttes utredningen av stort tvivel, men jag har fått signaler om att fler och fler uppfattar det som att det finns både bättre och sämre saker i den. Jag tycker att det är viktigt att vi hanterar processen varsamt framgent, men det är också viktigt att vi som politiker vågar titta på utredningen och ta till oss det som är relevant.</p><p>I den överenskommelse som träffades i januari 2019 mellan Socialdemokraterna, Centerpartiet, Liberalerna och Miljöpartiet anges bland annat att den personliga assistansen och assistansersättningen ska präglas av hög kvalitet och rättssäkerhet. Alla som har rätt till stöd ska få det. Även i årets regeringsförklaring uttalade statsminister Stefan Löfven tydliga mål för den här gruppen: Möjligheten till jobb, ett gott liv och en meningsfull fritid ska förbättras för alla med olika former av funktionsnedsättning. Rätten till assistans för egenvård, andning och sondmatning ska återställas. Den som har rätt till personlig assistans ska få det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stöd till personer med funktionsnedsättning</p><p>Avslutningsvis: Riksdagen kommer inom kort att ta ställning till ett förslag som ska säkra andning och sondmatning som grundläggande behov. Regeringen tillsammans med samarbetspartierna har börjat leverera för en tryggare och säkrare LSS-lagstiftning.</p><p>(Applåder)</p>",
    "intressent_id": "0554852839719",
    "rel_dok_id": "H601SoU12",
    "replik": "N",
    "systemdatum": "2019-04-04 18:47:05"
  }
}