{
  "anforande": {
    "dok_hangar_id": "5009042",
    "dok_id": "H60916",
    "dok_titel": "Protokoll 2018/19:16 Onsdagen den 14 november",
    "dok_rm": "2018/19",
    "dok_nummer": "16",
    "dok_datum": "2018-11-14 00:00:00",
    "avsnittsrubrik": "Prövning av förslaget till statsminister",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "0c0004c2-70f8-e811-9111-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Ebba Busch Thor (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Det har nu gått 66 dagar sedan valet. I mer än två månader har partierna pratat. Vi har pratat med varandra och pratat internt i våra partier. Vi har samtalat enskilt och i grupp med medierna och med talmannen.</p><p>Jag tror inte att någon enda ledamot i den här kammaren upplever att valresultatet blev precis som de önskade. Läget blev precis så svårt som många förutsåg. Men vi har nu det valresultat som svenska folket gett oss.</p><p>Givet de besked som lämnats under de senaste månadernas samtalande finns i realiteten bara två möjliga vägar för Sverige att få en ny regering.</p><p>Den ena vägen är en regering byggd på Socialdemokraterna, som hämtar stöd från Miljöpartiet, Centerpartiet och Liberalerna. En sådan regering behöver också tolereras av Vänsterpartiet för att kunna tillträda.</p><p>Den andra vägen är en regering byggd på Alliansens politik där antingen ett, två, tre eller fyra allianspartier ingår, och det är en sådan regering som vi i dag prövar stödet för. Med all respekt för att beslutet är svårt behöver Centerpartiet och Liberalerna välja vilket alternativ de föredrar.</p><p>Herr talman! Den nyvalda riksdagen röstade den 25 september om förtroendet för Stefan Löfvens regering. En bred majoritet av ledamöterna i den här kammaren röstade då nej till Löfven. En bred majoritet i denna kammare anser att Socialdemokraternas politik har varit misslyckad och att Sverige behöver en ny politisk inriktning.</p><p>Listan över Socialdemokraternas misslyckanden kan göras lång, alltför lång för att beskrivas här och nu. Men jag vill ändå ge några exempel, för omröstningen i dag handlar inte om oss, den handlar inte om något enskilt parti i den här kammaren. Den handlar om alla de människor som i dag inte får den vård, den omsorg, den assistans och den trygghet de behöver.</p><p>Listan är som sagt lång, men jag vill börja med att nämna att vårdköerna har fördubblats. Nära 120 000 svenskar har nu fått vänta olagligt länge på att få den vård de behöver.</p><p>LSS har havererat. Till och med små barn i behov av stöd har fått sin personliga assistans antingen indragen eller kraftigt minskad.</p><p>Bristen på äldreboenden är skriande. Om vi inte löser detta kommer ålderdom att bli liktydigt med husarrest i Sverige, och för många äldre är det redan så i dag.</p><p>Polisen är i djup och allvarlig kris. Hela stadsdelar kontrolleras i praktiken av kriminella gäng. Anlagda bilbränder och skjutningar, inte sällan med dödlig utgång, är i dag så vanliga att de knappt ger notiser.</p><p>Därför röstade vi kristdemokrater och ytterligare 182 ledamöter i denna kammare bort Stefan Löfven den 25 september. Vi gjorde det därför att vi trodde att en annan politik var möjlig, en politik som kortar köerna i vården, som återupprättar LSS och som behandlar våra äldre med den respekt som de förtjänar, en politik som ger Sveriges poliser både fler kollegor och bättre förutsättningar att stävja det eskalerande våldet - en politik som återupprättar löftet om en välfärd man kan lita på.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslaget till statsminister</p><p>Herr talman! Kristdemokraternas linje i regeringsfrågan är att lita på, inte bara i en valrörelse utan alltsedan den dag då decemberöverenskommelsen föll. Vi går fram med vår politik, allianspolitik. Vi röstar för den politiken och är också beredda att ta ansvar för att genomföra den. Vi kommer aldrig att backa från vår egen politik baserat på hur andra röstar. Ett sådant agerande skulle med rätta äventyra väljarnas förtroende inte bara för oss utan för politiken som redskap.</p><p>Vi är trygga i våra värderingar. Om en regering i något skede ställs inför politiska krav som är oförenliga med dessa värderingar som vi står för måste regeringen söka andra lösningar, andra vägar med andra partier här i kammaren. Om sådana lösningar inte står att finna måste riksdagen söka en ny regering.</p><p>Ingen kan hävda att situationen är enkel. Men Sveriges riksdag måste klara av även det som är svårt, klara av att möta samhällets problem. Alliansen har politiken för de samhällsproblem vi ser i dag.</p><p>Därför, herr talman, har jag meddelat Ulf Kristersson att Kristdemokraterna står beredda att ingå i en regering som driver Alliansens politik på Alliansens villkor.</p><p>Ni riksdagsledamöter som ämnar rösta grönt i dag, eller gult: Det här är inte lätt. Det är svårt, men det är modigt och det är riktigt.</p><p>Därför, herr talman, röstar vi kristdemokrater i dag ja till Ulf Kristersson och ja till Alliansens politik, som vi menar är den bästa för Sverige.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>Talmannen erinrade om att förslaget till statsminister skulle prövas genom omröstning.</p><p>Följande voteringsproposition lästes upp och godkändes:</p><p>Rösta ja om du vill godkänna förslaget att utse Ulf Kristersson till statsminister.</p><p>Rösta nej om du vill förkasta förslaget.</p><p>Om minst 175 av riksdagens ledamöter röstar nej har riksdagen förkastat förslaget. I annat fall har det godkänts.</p><p>Votering: </p><p>154 för godkännande</p><p>195 för avslag</p><p>Mer än hälften av riksdagens ledamöter hade röstat mot förslaget. Riksdagen hade alltså förkastat förslaget att utse Ulf Kristersson till statsminister.</p><p>Partivis fördelning av rösterna:</p><p>För godkännande:70 M, 62 SD, 22 KD</p><p>För avslag: 100 S, 31 C, 28 V, 20 L, 16 MP</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-12-05 10:33:47"
  }
}