{
  "anforande": {
    "dok_hangar_id": "5022051",
    "dok_id": "H60952",
    "dok_titel": "Protokoll 2018/19:52 Onsdagen den 13 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "52",
    "dok_datum": "2019-02-13 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "3c00c369-2f40-e911-9116-901b0eac4c78",
    "anforande_nummer": "125",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Mina partikollegor och utskottskollegor har redan på ett förtjänstfullt sätt redogjort för Centerpartiets ställning och hållning i ett antal angelägna frågor i utrikespolitiken. Jag tänker därför ta mig lyxen att tala uteslutande om ett ämne som ligger mig och Centerpartiet varmt om hjärtat, nämligen förhållandet till den allra närmaste omvärlden - våra nordiska grannar och vänner. </p><p>Det nordiska samarbetet är det kanske mest naturliga samarbetet för Sverige. Det är det inte i den meningen att det står mot våra andra åtaganden och våra andra internationella samarbeten vare sig i EU, på försvarsområdet eller inom Förenta nationerna utan för att våra länder har historiska mänskliga, ekonomiska och kulturella kopplingar som fortsätter in i vår tid. </p><p>Man får ibland intrycket att det nordiska samarbetet och de nordiska relationerna är något som tillhör det förgångna. Man får intrycket att människor flyttade från Finland till Sverige på 1800-talet eller tidigare och att det inte är någonting som lever i vår tid, och man får intrycket att det inte kan vara lika intressant att flytta över den svensk-norska gränsen i dag som det var för 300 eller 400 år sedan. Detta, vill jag hävda, är helt fel. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>De nordiska länderna har sedan 1800-talet, på olika sätt och med olika intensitet, strävat efter att riva ned de hinder som stoppar medborgarna från att söka sig en bättre framtid i ett annat nordiskt land eller för den delen berika sig, kulturellt eller ekonomiskt, eller söka nya familjerelationer över gränserna. Det är också av den anledningen som Sverige sedan lång tid har ett etablerat och kraftfullt nordiskt samarbete mellan de nordiska parlamenten inom Nordiska rådet och mellan de nordiska ministrarna i Nordiska ministerrådet. Jag anser att detta är något som är värt att värna även in i vår tid, fru talman. </p><p>Tyvärr ser vi att samarbetet går bakåt på vissa sätt. Det är inte så att det är en medveten handling; jag tror inte att någon beslutsfattare i den här salen menar att det är värt att backa bandet och bygga upp nya gränshinder mellan våra länder eller ser det som önskvärt att Sverige, Norge, Danmark, Finland och Island ska komma längre ifrån varandra. Det jag i stället är orolig för håller på att hända, fru talman, är att vi tappar bort vilket arbete det faktiskt innebär att värna både det nordiska samarbetet och de täta kopplingarna mellan våra länder. </p><p>Till skillnad från några andra av våra internationella samarbeten handlar det nordiska samarbetet nämligen inte om att bygga nya konstellationer och koalitioner utan kanske om att hålla den nordiska tanken i huvudet i det allra mest vardagliga vi gör som beslutsfattare. Det handlar om att tänka på hur en infrastruktursatsning i Öresundsregionen påverkar pendlingen mellan Sverige och Danmark och om att fundera på hur implementeringen av ett EU-direktiv i Sverige riskerar att bygga nya gränshinder mot våra nordiska grannländer. Det är i precis den dimensionen som hotet mot det nordiska samarbetet ligger - i att vi helt enkelt tar det så pass mycket för givet att vi glömmer bort vilken kraft som krävs för att fortsätta inte bara värna utan också utveckla det nordiska samarbetet. </p><p>Därför är jag glad att den nordiska dimensionen har nämnts i dagens utrikesdeklaration. Jag tror att det är viktigt att vi pratar om vikten av nordiskt samarbete på alla de olika områden där vi behöver utveckla det, och det gläder mig att så fort vi talar om hur vi bygger säkerhet och trygghet i Sverige finns även den internationella och den nordiska dimensionen med på ett naturligt sätt. Det handlar för all del inte bara om hur vi bygger en säkerhet mot militära hot utan lika mycket om hur vi bygger ett starkt och robust svar på klimatomställningar, skogsbränder, naturkatastrofer och översvämningar. Det handlar om hur vi tryggar livsmedelsförsörjningen i ett kris- eller krigsläge. </p><p>Det gläder mig som sagt att detta perspektiv finns med i dagens utrikesdeklaration, men det kräver också arbete under de kommande åren. Vid Nordiska rådets session i höst avser rådet att lägga fram ett antal rekommendationer till de nordiska parlamenten och regeringarna om hur vi bygger säkerhet tillsammans framåt. Det handlar som sagt kanske inte främst om den militära säkerheten, utan det handlar om totalförsvaret, om samhällssäkerheten och om hur vi möter de nya säkerhetshot som uppstår.</p><p>Här finns det anledning både för regeringen och för oss här inne i riksdagens kammare att ta in det nordiska perspektivet och att kunna utnyttja de kompetenser som just nu byggs upp i våra grannländer, inte minst i Finland vad gäller cybersäkerheten.</p><p>Det är också så att regeringen har utsett en ny nordisk samarbetsminister. Från att tidigare ha varit någonting som ligger i utrikesministerns portfölj går detta över till Ann Linde, som blir ny nordisk samarbetsminister.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Det här tror jag kan vara av godo. Det innebär inte att vi får tappa bort det nordiska perspektivet i utrikespolitiken, men jag tror att det är bra att vi stärker detta perspektiv i alla de frågor som vi beslutar om här inne i riksdagens kammare. Det saknas ju inte exempel på utmaningar utanför säkerhets- och utrikespolitikens område där vi kan göra mer tillsammans.</p><p>Det gäller att vi håller i de initiativ som har kommit om gemensamma personnummersystem som gör det lättare att flytta mellan de nordiska länderna och om att se till att våra socialförsäkringssystem och de juridiska modeller vi bygger upp lirar mellan de nordiska länderna. Inte minst gäller det att fortsätta värna den gemensamma nordiska rösten i EU och i FN och för alla dem som vill se mer av demokratiskt arbete. Där kan Norden gå i täten.</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-03-06 17:47:10"
  }
}