{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "9c70f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "100",
    "talare": "Jan Björklund (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! I mitt sista inlägg från denna talarstol som partiledare vill jag framför allt vända mig till mina partiledarkollegor och tacka för det samarbete som vi har och har haft.</p><p>Det ligger mycket i ordet \"samarbete\". När vi debatterar med varandra är det ingen som riktigt upplever att vi samarbetar, men det är en form av samarbete, måste man säga. Många gånger har jag mött personer, tv-tittare och andra, som frågar: Kan ni umgås naturligt vid sidan av debatterna, eller har ni alltid replikskifte med varandra? Så är det inte, utan vi har ett kollegialt förhållningssätt partiledare emellan. Vi kan vid sidan av debatter umgås och fråga hur det var i helgen och allt vad det nu är. Allt det där är viktigt. Vi möts i många andra sammanhang. När viktiga beslut ska fattas hör vi av varandra och pratar med varandra. Det är på det sättet det ska fungera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Kontakterna man får är väldigt värdefulla i många sammanhang. Debatterna blir mer avslappnade än vad de annars skulle vara, och de gånger då den svenska staten verkligen måste fatta allvarliga och svåra beslut finns det dessutom en tilltro och en tillit mellan de personer som ska fatta besluten. Det är viktigt, tror jag.</p><p>Jag vill verkligen tacka er. Det dröjer ett tag innan ni andra kommer upp i 39 partiledardebatter i riksdagen. Ni får själva räkna ut när det är. För en del dröjer det ett tag. Ett mycket stort tack till er!</p><p>Jag vill också passa på att vända mig till era företrädare som partiledare i respektive parti. Jag vill skicka med ett stort tack för det samarbete vi har haft i partiledarkretsen under den här tiden.</p><p>(Applåder)</p>",
    "intressent_id": "0603490586517",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-08-29 12:21:13"
  }
}