{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Arbetsmiljö och arbetstid",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dc2f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "202",
    "talare": "Johan Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja mitt anförande med att yrka bifall till utskottets förslag i arbetsmarknadsutskottets betänkande AU10 samt avslag på samtliga reservationer och motioner.</p><p>Detta är min första debatt när det gäller arbetsmiljö. Det är ett nytt område för mig. Jag hade under förra mandatperioden förmånen att i mångt och mycket få jobba med trafikfrågor.</p><p>Det jag kan glädja mig åt i den debatt som har varit när det gäller arbetsmiljöbetänkandet är att det finns en ganska stor samsyn mellan de politiska partierna. Det bådar gott för den här mandatperioden och för utvecklingen på detta område - i allra högsta grad.</p><p>Det har skett väldigt mycket inom arbetsmiljöområdet under perioden 2015-2018. Det tycker jag också att flera av debattörerna här har vittnat om. Man är ändå relativt nöjd med den arbetsmiljöstrategi som man har tagit fram. Men vår devis inom Socialdemokraterna är fortfarande att vi är stolta men inte nöjda. Det är väl ungefär så man kan summera arbetsmiljöarbetet.</p><p>Jag tror att det är farligt om man någon gång blir nöjd med arbetet. Arbetet måste hela tiden utvecklas och fortsätta när det gäller arbetsmiljön.</p><p>Vi höjde under förra perioden anslaget till Arbetsmiljöverket ganska rejält. Det var stora satsningar för att försöka få en bättre situation för dem som är yrkesverksamma. Vi ökade de statliga bidragen till den regionala skyddsverksamheten. Vi avsatte särskilda medel för att finansiera arbetslivsforskningen om bland annat arbetsmiljön i kvinnodominerade sektorer samt kvinnors arbetsrelaterade hälsa. Vi höjde anslagen till företagshälsovården. Sist men inte minst tog vi fram en ny arbetsmiljöstrategi, något som vi inte haft under ganska många år i Sverige tidigare. Den strategin gäller mellan 2016 och 2020.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmiljö och arbetstid</p><p>Som flera av er har sagt och som många av er i salen, i varje fall, känner till har nu Statskontoret fått ett uppdrag att utvärdera den strategin. Syftet är också att titta på vad det är som vi behöver förstärka i den kommande strategin, som ska jobbas fram här, från 2020 och framåt.</p><p>Vi placerade en ny arbetsmiljömyndighet i Gävle: Mynak. Jag blev särskilt glad när jag fick höra att någon av debattörerna här lovordade Mynak. Så har inte alltid varit fallet i den här salen, framför allt inte när man avvecklade Arbetslivsinstitutet, som jobbade väldigt mycket med arbetsmarknadsfrågor och arbetslivsrelaterade frågor.</p><p>Vi från den socialdemokratiska gruppen hade förmånen att besöka Mynak i Gävle för ett par veckor sedan. Vi fick en väldigt bra bild av den verksamhet som bedrivs där. Även om den är i sin linda finns det mycket som man kan använda. Det handlar om den forskning, det arbete och den uppföljning som man har gjort inom myndigheten.</p><p>Vi har förstärkt tillsynen av företag som bryter mot arbetsmiljöregelverket för att få konkurrensfördelar. Det hade vi också möjlighet att få ta del av på lite olika sätt. Framför allt har vi infört, kopplat till arbetsmiljöstrategin, samordnade tillsyner inom olika branscher, där flera myndigheter deltar, vilket också har gett resultat.</p><p>Det finns tre prioriterade områden i den nu gällande arbetsmiljöstrategin.</p><p>Det är en nollvision i fråga om dödsolyckor och förebyggande av arbetsolyckor. Där finns det mycket mer att göra. Vi har hört i debatten här att det dessvärre inte har vänt på det sättet i fråga om dödsolyckorna. Vi har en nollvision i fråga om dödsolyckor. Där handlar det om att nu gå ett steg ytterligare och att formulera krav på åtgärder för att vi ska kunna minimera dödsolyckorna och helt enkelt få bort dem.</p><p>Det handlar också om ett hållbart arbetsliv och om psykosocial arbetsmiljö. Där finns det ett antal områden som vi behöver jobba vidare med.</p><p>I samband med strategin beslutade vi om en utredning som hade i uppdrag att kartlägga det moderna arbetslivets utmaningar, analysera om bestämmelserna för arbetsmiljöansvaret är relevanta och ändamålsenliga samt se över de regionala skyddsombudens tillträdesrätt och befogenheter.</p><p>Här visar det sig väldigt tydligt att vi har mer att göra i den kommande arbetsmiljöstrategin och i det kommande arbetsmiljöarbete som vi har att hantera som lagstiftare.</p><p>Dödsolyckorna är i allra högsta grad ett bekymmer, tycker jag. Flera av er har målande beskrivit olika incidenter. Jag tänker inte göra det. Jag tycker att varje olycka är väldigt beklaglig. Framför allt är varje dödsfall beklagligt. Här handlar det väldigt mycket om att man måste göra flera insatser parallellt. Det handlar om att stärka den fysiska arbetsmiljön och om att titta på åtgärder, insatser, lagstiftning och sanktioner. Det finns många delar som behöver hanteras kopplat till detta. Och det finns inte <em>ett</em> svar på den komplexa frågan.</p><p>Detta är frågor som vi kommer att hantera under den period som vi har framför oss, inte minst i arbetet med den kommande arbetsmiljöstrategin.</p><p>Vi ska komma ihåg att arbetsmiljölagen tillkom 1977. Det var en av de lagar som tillhörde arbetsrätten, även om den ligger lite grann vid sidan om i den här delen. Den har tjänat Sveriges arbetsmarknad väl, men kanske behöver man se över om det finns någonting i den som behöver förändras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmiljö och arbetstid</p><p>Arbetet med den nya arbetsmiljöstrategin kommer att ta form ganska snart, när man har gjort utvärderingen av den gamla. Vi från vår grupp har haft förmånen att vara ute och prata med framför allt de fackliga organisationerna. Vad finns det för frågor som behöver vara med i en ny arbetsmiljöstrategi?</p><p>Frågor som man har lyft upp i denna del handlar om utökade sanktioner för brott mot lagstiftning och förordningar. Det handlar om snabbare utredningar av arbetsmiljöbrott och dödsfall. Det handlar om tillträdesrätt samt rätt att agera för regionala skyddsombud. Framför allt handlar det också väldigt mycket om bättre kunskap bland arbetsgivare om arbetsmiljöansvaret. Det är alltså många delar som vi kommer att hantera i den kommande strategin.</p><p>Slutligen vill jag säga någonting om avsnittet om arbetstid. Jag skulle vilja börja med att säga att det arbete som arbetsmarknadens parter har bedrivit inom offentlig sektor just för att öka andelen arbetstagare som jobbar heltid och att det också ska bli en norm inom kommuner, landsting och regioner är just ett arbete som bedrivs mellan arbetsmarknadens parter och inte någonting som vi har lagstiftat om.</p><p>Detta arbete tror jag bäst drivs av parterna. Jag hoppas och önskar att fler parter inom andra avtalsområden också kommer igång med detta arbete för att på så sätt kunna se till att anställda kan försörja sig på sin lön och även få en bättre arbetsmiljö.</p><p>Med dessa ord vill jag yrka bifall till utskottets förslag i betänkandet och avslag på samtliga reservationer.</p><p>(Applåder)</p>",
    "intressent_id": "0964730940415",
    "rel_dok_id": "H601AU10",
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:21"
  }
}