{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "Polisfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "84b9fe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag ska börja med att läsa upp ett inlägg på sociala medier från den gångna helgens påskaftonskväll: Strax efter klockan 11 i dag, på påskdagen, bröt sig någon in och stal min brors fyrhjuling med släp. Troligtvis mötte jag medhjälparen strax innan när jag var på väg dit. En mörk Volvo med en fyrhjuling på släpet körde förbi grannarna några kilometer bort. Vägkäpparna åkte av. Flera observationer gjordes av människor utmed vägen. Registreringsnummer nedtecknades, det polisanmäldes och vi överlämnade uppgifterna. När min bror i kväll ringer polisen svarar de att de lagt ned fallet utan åtgärd - helt oacceptabelt för ett fordon som är värt 100 000. Det här betyder fri väg för dem som vill vara kriminella i våra bygder.</p><p></p><p>Detta är en förfärlig utveckling, som tyvärr är väldigt vanlig i dagens Sverige.</p><p>Fru talman! Vi har sedan beslutet om omorganisationen av polisen fattades i denna kammare följt hur polisen gått från över 20 olika myndigheter i landet till en sammanhållen myndighet. Jag har dessutom följt det på nära håll som ledamot i Polismyndighetens nationella insynsråd.</p><p>Man kan lugnt säga att det har varit en tuff resa för polisen, en av landets största offentliga verksamheter. En del saker har blivit bättre, men en del saker finns kvar att göra. En av de uppenbara bristerna är att antalet poliser är och har varit för litet. Poliser har lämnat sina jobb. De har kanske inte alltid haft de rätta förutsättningarna att kunna göra sitt jobb.</p><p>Därför känns det bra att Centerpartiet tillsammans med andra partier i januariavtalet har enats i frågan om att utöka antalet polisanställda med 10 000 fram till år 2024. Attraktiviteten i polisyrket ska förstärkas genom till exempel höjda löner och bättre arbetsvillkor, så att man kan hålla kvar eller få tillbaka erfarna poliser. Jag väljer därför att inte yrka bifall till Centerpartiets motion om en mer effektiv poliskår, vilket annars är lockande. Där har vi tittat på en metod som man har jobbat med i bland annat New York, där ett systematiskt arbete med mätbara mål har lett till väldigt goda resultat.</p><p>För att kunna utföra ett bra jobb måste polisen också ha tillgång till modern utrustning och sådan utrustning som anses vara nödvändig och behövlig. Därför föreslog Centerpartiet tillsammans med Alliansen ett utrustningslyft för poliskåren, som bland annat ska syfta till att samtliga poliser i yttre tjänst ska ha modern skyddsutrustning. Detta är otroligt viktigt, speciellt i dag, eftersom vi ser attacker på blåljuspersonal, vilket är helt oacceptabelt och en otrolig situation. Man trodde inte att detta kunde hända.</p><p>I och med att vi också blir fler poliser borde även den fortfarande bristfälliga tillgängligheten förbättras. Det finns fortfarande långa telefonköer och långa handläggningstider för till exempel vapenlicenser, och inte minst måste utryckningstiderna ned. </p><p>Fru talman! I vissa landsbygdskommuner kan utryckningstiden dra sig uppemot en timme eller mer, om polisen alls kommer. I dag känns det inte som att vi har en polis för hela landet. Det är en situation där landsbygden många gånger känner sig bortprioriterad.</p><p>Fru talman! När det gäller vissa brott kan man inte vänta på att de ska lösas när den nya organisationen sätter sig eller när vi får mer poliser på plats. Vissa måste man åtgärda, och det nu. Det gäller bland annat att se till att öka lagföringen av narkotika- och sexualbrott.</p><p>De senaste åren har antalet sexualbrott ökat, samtidigt som andelen uppklarade brott har minskat. Centerpartiet menar att särskilda sexualbrottsgrupper med specialistkompetens måste kunna verka i samtliga regioner i hela landet. Detta får inte leda till att resurser tas från andra brott och att ärenden läggs på hög. Det ena får inte utesluta det andra. Jag utgår från att regeringen snarast genomför det som kammaren i dag troligen kommer att besluta, nämligen ett utskottsinitiativ om att återinrätta vissa specialenheter inom Polismyndigheten, så att fler fall av till exempel trafficking och sexualbrott klaras upp.</p><p></p><p>Jag vill i detta sammanhang passa på att säga att jag står bakom samtliga motioner från Centerpartiet, men för tids vinnande yrkar jag bifall bara till reservation 17.</p><p>Sedan en tid tillbaka har vi ett antal utpekade särskilt utsatta områden runt om i Sverige. Det är områden där gängkriminalitet och droger ökar och tron på samhällets stöd minskar. Det är jätteallvarligt.</p><p>Men vi ska också komma ihåg att det finns saker som är värda att visa upp också i dessa utsatta områden. Inte minst i Vivalla i Örebro, i min valkrets, där både gasellföretag, fotbollsproffs och schlagerstjärnor ser dagens ljus. Men tyvärr är det inte detta vi ser i rubrikerna.</p><p>I bland annat dessa områden jobbar polisen med det man kallar myndighetssamverkan och utför ett mycket bra arbete. Polisen måste ha hög synlighet och jobba brottsförebyggande tillsammans med kommunerna, speciellt i dessa områden. Räcker detta? Ja, det återstår att se. Vi måste följa det noggrant, inte minst för barnens och ungdomarnas skull.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H601JuU10",
    "replik": "N",
    "systemdatum": "2019-05-16 12:57:38"
  }
}