{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:143 och 144 om reseavdragets betydelse för matchningen på arbetsmarknaden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "47c748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sofia Westergren undrar hur det är tänkt med avståndsbaserat reseavdrag. Jag kan undra hur Moderaterna har tänkt. Moderaterna i Landsbygdskommittén uppdrog till regeringen att utreda ett avståndsbaserat reseavdrag. Sofia Westergren kanske ska fråga Jessica Polfjärd, som om jag minns rätt var den som satt i Landsbygdskommittén. Det är också så att Miljömålsberedningen föreslog att man ska se över reseavdragen.</p><p>Men det är helt korrekt att man när man tittar på ett sådant system också måste titta på hur det slår i stad och på landsbygd. Jag är inte säker på att de i Landsbygdskommittén som uppdrog åt regeringen att titta på det på det här sättet hade tänkt igenom det till fullo. Men det behöver naturligtvis den här kommittén göra. Annars måste vi titta på det ordentligt från regeringens sida när vi har fått förslaget på vårt bord; vi kan inte gå fram med ett system som är orimligt när det gäller balansen mellan storstad och landsbygd vad gäller reseavdragen.</p><p></p><p>Ett rakt svar på en rak fråga, Jan Ericson: Värnskatten kommer inte att vara en del av den gröna skatteväxlingen. Det är ännu inte klargjort vilka skatter som ska höjas och vilka som ska sänkas. Men en sak är tydlig: Värnskatten kommer inte att vara en del av detta. Vi ska inte höja någon bensinskatt för att sedan sänka värnskatten - svar nej.</p><p>När vi tittar i Moderaternas tabell ser vi inte att indexeringen skulle vara borta i era beräkningar. I era inkomstberäkningar ligger indexeringen för 2020 och 2021. Ni har bara stoppat indexeringen för 2019. Sedan kan ni ha ändrat er - det kan vara så att ni vill stoppa den för 2020 och 2021 också. Men det är inte det som ligger i tabell nu.</p><p>Återigen: Regeringen ser nu över reseavdragen, bland annat på uppmaning av moderater här i riksdagen, och kommer att kunna återkomma när det finns ett förslag.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H6C120190423ip",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:29"
  }
}