{
  "anforande": {
    "dok_hangar_id": "5029956",
    "dok_id": "H60970",
    "dok_titel": "Protokoll 2018/19:70 Fredagen den 29 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "70",
    "dok_datum": "2019-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:127 om återtagandeavtalet med Afghanistan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "78420b9c-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Regeringen tänker naturligtvis följa den lag som finns och som Vänsterpartiet självt har varit med om att driva igenom, det vill säga att det är domstolar som fattar beslut i enskilda fall. Ser man att det finns ett skyddsbehov för en person ger man också asyl. Det var som sagt över 10 000 personer från just Afghanistan som fick asyl förra året. Men om man säger att det inte finns något skyddsbehov - och det är domstolarna som gör bedömningen när det gäller internflyktingalternativ eller andra förhållanden - kommer man i stället att ge avslag. Om man ger avslag måste det också vara möjligt för myndigheterna att rent praktiskt se till att vederbörande kan åka tillbaka. Gör man inte det, om det inte finns några möjligheter till återanvisning hamnar vi precis i situationen att det blir något slags fri invandring. Har du väl kommit till Sverige spelar det ingen roll om du får ett ja eller nej eller vad domstolarna än säger då det inte finns någon praktisk möjlighet att verkställa avvisningarna.</p><p>Jag förstår mig faktiskt inte på Vänsterpartiets position. I ena andetaget säger man att det är domstolarna som ska bestämma. I andra andetaget säger man att det inte ska gälla just Afghanistan, för då ska Vänsterpartiet bestämma vad som ska gälla och inte gälla. Sedan, i tredje andetaget, säger man att det inte ska gå att återvisa till Afghanistan även om det blir ett nej. Då har man, herr ålderspresident, infört fri invandring från Afghanistan. Det kommer jag inte att stå för.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610127",
    "replik": "N",
    "systemdatum": "2019-04-23 18:34:37"
  }
}