{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "Associationsrätt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "396e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! För knappt en månad sedan var jag på Ung Företagsamhets mässa i Göteborg. Där träffade jag ungdomar som inom ramen för Ung Företagsamhet fick pröva sina vingar som entreprenörer. Det var en fantastisk upplevelse.</p><p>Associationsrätt</p><p>Varje UF-företag hade fått en monteryta, och på de få kvadratmeterna mötte ungdomarna alla sidor av entreprenörskap. Det var från produkt- och tjänsteutveckling till hållbarhetstänk, från hållbarhet till marknadsföring, från marknadsföring till försäljningsförmåga på golvet - i konkurrens med alla andra UF-företag.</p><p>Affärsidéerna sträckte sig från att sälja läsglasögon till restauranger så att gästerna kunde läsa menyn till hembakade kakor och karameller eller till feministiska vitböcker i mindfulness.</p><p>Det enda, herr talman, som inte rymdes på kvadratmeterna, men som tyvärr ryms i alla andra företagares vardag, var byråkratin och regelkrånglet. Det satt, som tur var, ingen stackars gymnasielev längst bak i montern och hade möte med revisorn eller fyllde i deklarationsblanketter.</p><p>Herr talman! För att långsiktigt stärka Sverige måste fler företag kunna starta, växa och konkurrera på den globala världsmarknaden. Möjligheterna för företagande och entreprenörskap får inte bromsas av orimligt höga skatter och snåriga regleringar på hemmaplan eller protektionism i omvärlden.</p><p>Vi vill att Sverige ska ha ett företagsklimat i världsklass som premierar innovation och entreprenörskap, där företagen kan konkurrera globalt och Sverige får ett försprång in i den nya ekonomin.</p><p>Ett gott företagsklimat handlar om förutsättningar för alla företag, oavsett storlek. Man kan jämföra samhällsekonomin med ett ekosystem såsom en skog. För att en skog ska kunna växa och frodas krävs både stora träd och små plantor. Det är först när företag med olika inriktningar och olika storlekar samverkar som vi kan uppnå innovationskraft, entreprenörskap och konkurrenskraft. Det är först då vi skapar arbetstillfällen och löser samhällsutmaningar. Det är först då vi får både pizzan bakad och självkörande bilar.</p><p>Men, herr talman, många människor i Sverige drar sig för att starta företag i dag, och företagen upplever alltmer av regelkrångel och byråkrati.</p><p>På Dagens industris debattsida den 26 mars skrev företrädare för 22 näringslivsorganisationer om den upplevt ökande regelbördan.</p><p>Hårdast drabbas småföretagen av regelbördan eftersom de definitionsmässigt har få eller inga anställda och såväl marginaler som likviditet är begränsade. Varje timme som småföretagare lägger på regelkrångel och administration hade de i stället kunnat lägga på att skapa värde för sig själva och sina kunder. Samtidigt är småföretag viktiga såväl för jobbskapande som för att driva innovation och utveckling.</p><p>Alla stora bolag har en gång startat som en idé som någon vågat testa. Och entreprenörskap finns inte bara inom företag - att lära sig entreprenörskap handlar om att lära sig att sätta upp mål och arbeta mot dem, att lära sig samarbeta med andra men också att våga ta betalt för det man gör, att sälja in sig själv men också våga lyssna på andras behov.</p><p>Det var det jag såg på UF-mässan i Göteborg, och det är det vi vill se blomstra i hela samhället. Därför är det extra viktigt att göra det enkelt att starta och driva små företag.</p><p>Herr talman! I flera andra länder finns det system som ger möjlighet till omfattande regelförenklingar för de absolut minsta företagen. Vi menar att det bör utredas också i Sverige hur kraftig förenkling av beskattning och regelverk för mikroföretagande kan genomföras.</p><p>Goda förutsättningar för små företag är en förutsättning för ett livskraftigt näringsliv med både stora och små företag. Ett gott företagsklimat handlar om att både AB Volvo och pizzerian runt hörnet ska kunna finnas och växa.</p><p>Med hänvisning till detta yrkar jag bifall till Moderaternas och Kristdemokraternas reservation 3.</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H601CU9",
    "replik": "N",
    "systemdatum": "2019-04-25 19:00:40"
  }
}