{
  "anforande": {
    "dok_hangar_id": "5036696",
    "dok_id": "H609106",
    "dok_titel": "Protokoll 2018/19:106 Måndagen den 17 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "106",
    "dok_datum": "2019-06-17 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande",
    "underrubrik": "Inledning",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cf8dc400-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Per Söderlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att rikta ett stort tack till mina utskottskollegor för ett trevligt och givande samarbete under den korta tid jag har haft förmånen att vara riksdagsledamot och ersättare i konstitutionsutskottet. Det har varit en intressant vår, och jag hyser en stor förhoppning om att vårt goda samarbete kommer att fortsätta även vid granskningarna under kommande riksmöte.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkandeInledning</p><p>Jag vill också rikta ett stort tack till vår fantastiska kanslipersonal, som alltid ställer upp och finns där när vi har frågor. Ni har ett otroligt tålamod med våra nycker. Trots att vi ibland, för att inte säga ofta, kommer med förslag på mindre justeringar ganska sent i ärendenas gång lyckas ni få med dem i våra betänkanden till slut. För att inte tala om er ovärderliga hjälp i granskningsärendena - ni gör ett fantastiskt arbete, och vi är mycket glada för det stöd ni utgör för utskottet.</p><p>Fru talman! I år är det 210 år sedan konstitutionsutskottet bildades och påbörjade sin granskning av regeringen och att den följt de lagar och regler som reglerar regeringsarbetet. Konstitutionsutskottets arbete, och även resultatet av dess arbete, har varierat genom åren. Jag är glad att arbetet har utvecklats till vad det är i dag, och jag är stolt över att vara delaktig i det.</p><p>Jag vill också förtydliga att det inte åligger utskottet att bedöma hur lämpliga regeringens åtgärder är utan endast om de lagar och regler som finns följs. Vi granskar alltså inte det politiska innehållet utan snarare dess formella beredning.</p><p>Fru talman! Under våren har vi diskuterat de olika granskningsärendena vid ett antal tillfällen. I diskussionerna har många kloka synpunkter framförts, och vi har vridit och vänt på argument, ibland flera gånger.</p><p>Vi har frågat ut statsministern och statsråd, men även höga befattningshavare inom förvaltningen. Vi har begärt in skriftliga utlåtanden, som vi sedan har haft följdfrågor på eller behövt förtydliganden av. Vi har begärt ut handlingar från regeringen och myndigheter. Vi har på det stora hela haft ett bra underlag att arbeta med. Ändå har det inte alltid varit lätt att utreda vad som verkligen har skett och vad som har sagts.</p><p>I exempelvis vår granskning av förflyttningen av Försäkringskassans generaldirektör har ord stått mot ord, och dokumentation som kunnat styrka påståenden har saknats. Situationen har komplicerats ytterligare av att Försäkringskassan är en styrelsemyndighet och styrelsen inte involverats i planerna på att förflytta generaldirektören. Vid sådana tillfällen försvåras granskningen. Enligt utskottets mening står det dock klart att förflyttningen inte varit frivillig och att dokumentationen behöver vara tydlig i fall som dessa. Konstitutionsutskottet anser därför att statsrådet bär ansvaret för de brister som har framkommit i granskningen.</p><p>Även i granskningen av Utrikesdepartementets hantering av en utvärdering av säkerhetsrådskampanjen har konstitutionsutskottet funnit brister. Det handlar om förfrågningar från flera håll om att ta del av handlingar. En journalist nekades handlingar, och motiveringen till nekandet var otydlig och delvis missvisande, vilket ledde till att det var omöjligt att få saken prövad av ett statsråd eller regeringen. Dessutom drog behandlingen av utrikesutskottets begäran att få ta del av handlingen ut på tiden orimligt länge.</p><p>Frågan om en handling är allmän när en tidigare medarbetare modifierar sitt arbete från tiden som anställd har också varit en del i den här granskningen. Även här försvåras utskottets bedömning av att två parter har olika uppfattning. De brister som konstitutionsutskottet har funnit kan utrikesministern dock inte undgå ansvar för.</p><p>Fru talman! Konstitutionsutskottets granskningar kan även leda till att misstankar om felaktigheter skingras. Jag tänker bland annat på granskningen av regeringens styrning av Svenska kraftnät. Här drog nog många paralleller till förra årets granskning av Transportstyrelsen och såg framför sig en omfattande granskning med besvärligt utfall. Granskningen visade dock snart att det inte förekommit några formella fel i hanteringen av detta ärende.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkandeInledning</p><p>Konstitutionsutskottet har också granskat ett antal uttalanden av statsråd. I vissa fall har det rört sig om partipolitiska uttalanden, och i andra fall har det varit rent felaktiga uttalanden. Vi kommer att gå in mer detaljerat på de enskilda ärendena senare under debatten.</p><p>Fru talman! Trots vissa svårigheter i granskningarna har vi i utskottet enats om ett betänkande utifrån de uppgifter vi har haft tillgång till. Det gläder mig att vi har enats, för det är viktigt. Det visar nämligen att konstitutionsutskottet är att lita på och granskar regeringen och ministrarna sakligt och opartiskt.</p><p>Just att vi gör detta sakligt och opartiskt betyder faktiskt att såväl medborgarna som riksdagen kan lita på det vi kommer fram till. Det visar att oavsett vilka partier som för tillfället har regeringsmakten kommer konstitutionsutskottets granskningar att vara sakliga och opartiska. Detta, fru talman, tror jag ger konstitutionsutskottet den pondus och den vikt som behövs. Därför vill jag ännu en gång tacka utskottet för ett gott samarbete.</p>",
    "intressent_id": "0492644357418",
    "rel_dok_id": "H601KU20",
    "replik": "N",
    "systemdatum": "2019-08-29 12:30:50"
  }
}