{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Minoritetsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "18f1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Jörgen Berglund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sverige är på många sätt ett föregångsland i sitt arbete med minoritetsfrågor, men det finns såklart mycket kvar att göra. Vi som stat och nation både bejakar, jobbar för och respekterar människors grundläggande fri- och rättigheter, som rätten till sitt språk, sin kultur och sin religion. Men det finns naturligtvis strömningar i vårt samhälle som försöker motverka dessa rättigheter, som vi så gärna vill ska vara självklara för alla.</p><p>Det finns mycket kvar att göra vad gäller alla våra nationella minoriteter. Några av mina kollegor har också lyft upp det. Jag skulle vilja uppehålla mig särskilt vid den judiska gruppen i Sverige.</p><p>Det är helt oacceptabelt att vi i Sverige år 2019 har en situation som gör att judar känner att de inte kan utöva sin kultur och sin religion eller ens bo kvar i sin hemstad. Glåpord, trakasserier, hot och attentat ska inte behöva vara någons vardag, inte ens enskilda händelser i en människas liv. Här har samhället misslyckats i sitt åtagande att skydda. Rätten till trygghet har därmed också inskränkts för den judiska gruppen, speciellt i vissa delar av vårt land.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Minoritetsfrågor</p><p>När synagogor attackeras, när ungdomar som träffas för att umgås står i skottlinjen och riskerar sitt liv och sin hälsa just för att de råkar vara judar, då har vi ett samhälle som har misslyckats.</p><p>Fru talman! Den judiska minoritetens situation är bara <em>ett</em> exempel på hur viktigt det är att vi står upp för våra nationella minoriteters rättigheter. Judarna, samerna, romerna, sverigefinnarna och tornedalingarna har alla sina egna förutsättningar, särdrag och bakgrunder. Det som de har gemensamt är just att de utgör våra nationella minoriteter och därmed också har rätt till det skydd som vi som samhälle tagit på oss.</p><p>Vårt budskap är lika enkelt som tydligt: Vi kommer alltid att ställa upp för våra nationella minoriteters rättigheter och rätten till trygghet, oavsett var man kommer ifrån eller vilken grupp man tillhör. I Sverige ska alla kunna känna sig trygga.</p><p>Med det, fru talman, vill jag yrka bifall till konstitutionsutskottets förslag till beslut i betänkande 24.</p>",
    "intressent_id": "0628005785225",
    "rel_dok_id": "H601KU24",
    "replik": "N",
    "systemdatum": "2019-05-14 14:19:21"
  }
}