{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:124 om likvärdiga villkor för fristående och kommunala skolor",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "41e437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "35",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan försäkra Maria Stockhaus att jag och mitt parti inte har någon negativ bild av fristående skolor. Det vi är kritiska mot är det styrsystem som råder i den svenska skolan. Jag tycker att fristående skolor har en viktig roll att fylla i det svenska skolsystemet. Jag vill också värna om föräldrars och elevers möjlighet att välja vilken skola man helst vill gå i. Men när det gäller styrsystemet har jag stora problem. Det är en fråga vi möjligen får ta i en annan interpellationsdebatt. Jag har en känsla av att Maria Stockhaus och jag har diskuterat den ett antal gånger. Jag är inte helt övertygad om att jag kommer att kunna övertyga Maria Stockhaus om min ståndpunkt, men jag kommer i alla fall att fortsätta att ta den diskussionen.</p><p>Jag blir väldigt upprörd, Maria Stockhaus, när jag hör talas om att rektorer rekommenderar föräldrar att ta sina barn med behov av särskilt stöd och gå till en kommunal skola i stället för en fristående skola. Jag kan inte se att det på något vis vare sig bidrar till att uppfylla valfriheten i skolan, som Maria Stockhaus brukar värna väldigt mycket om, eller värnar möjligheten till en likvärdig svensk skola där barn och elever med olika förutsättningar möts på lika villkor.</p><p>Jag skulle rekommendera Maria Stockhaus att ta ett allvarligt samtal med de rektorer som säger på det viset. De underminerar elevernas möjligheter att gå i den skola som föräldrarna helst vill välja till sina barn, och de underminerar också möjligheten att skapa en likvärdig skola i det här landet. Dessutom tycker jag att de bidrar till att de fristående skolorna som helhet får ett dåligt rykte.</p><p>Den svenska skolan ska präglas av att vi som föräldrar och elever har en möjlighet att välja vilken skola vi helst vill gå i. Det ska aldrig någonsin vara så att skolor väljer bort elever eller att skolor väljer vilka elever de helst vill ska gå där.</p><p>Den information jag nu får från Maria Stockhaus kommer jag att föra vidare till de utredningar som sitter och tittar på den här saken. Det går inte att gömma sig bakom ord om att det ekonomiska systemet inte ger tillräckligt goda förutsättningar för de fristående skolorna att ta emot pengar för dessa elever. Skolans hela idé är ju att elever ska få undervisning, inte att fristående eller kommunala skolor ska få pengar för den undervisningen.</p><p>Maria Stockhaus har en mängd frågor som utgår från, som ett faktum, att det är omöjligt att avgöra på vilket sätt kommunen bestämmer skolpengen. Jag har redogjort för att kommunerna ska redovisa hur bidraget beräknas per kostnadsslag, om det inte finns särskilda skäl. Kommunens beslut kan överklagas till förvaltningsrätten om beslutet upplevs vara felaktigt. Själv har jag en stark tilltro till våra rättsvårdande myndigheter.</p><p>Det pågår ett arbete, dels efter sexpartiöverenskommelsen för att rätta till en del saker som har ansetts vara orättvisa, dels på lite längre sikt för att se över både finansieringssystemet när det gäller gymnasieskolan och resurstilldelningen när det gäller den grundläggande utbildningen. Jag ser verkligen fram emot att ta emot de förslag som kommer från de utredningarna.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H610124",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:26"
  }
}