{
  "anforande": {
    "dok_hangar_id": "5034922",
    "dok_id": "H60997",
    "dok_titel": "Protokoll 2018/19:97 Onsdagen den 29 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "97",
    "dok_datum": "2019-05-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:210 om kronans styrka",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a54de218-8992-e911-911f-901b0eac4c70",
    "anforande_nummer": "32",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Edward Riedl kunde räkna upp noll externa bedömare som delar hans uppfattning om att det är regeringens ekonomiska politik som är orsak till den svaga kronan - noll. Det är en hemmasnickrad teori. Jag har aldrig hört den någon annanstans. Kanske är det sådant man ägnar sig åt när man sitter i opposition och funderar över vad man ska säga i en interpellationsdebatt.</p><p>Edward Riedl försöker blanda bort korten och tala om EU:s arbetslöshetsstatistik, som jag självklart aldrig har ifrågasatt. Men det här handlar inte om det i första hand, utan det handlar om kronans värde. Edward Riedl har i sin argumentation om att den svaga valutakursen beror på regeringens politik inte kommit med något exempel på någon extern bedömare som delar den synen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi såg under förra mandatperioden till att beta av det stora underskott som vi ärvde av den moderata regeringen. Underskottet berodde inte på att det i slutet av alliansåren var finanskris eller kraftig global nedgång i konjunkturen. Den var tvärtom på väg uppåt. Ändå valde man att genomföra stora ofinansierade skattesänkningar, mest för dem som tjänade mest. Man skickade på så sätt notan till vanliga löntagare, pensionärer och människor som av olika anledningar är sjukskrivna och inte kan arbeta. Man skickade också notan till framtida generationer genom att skuldsätta hela svenska folket för att sänka skatten för dem som tjänar mest.</p><p>Det är inte så man bedriver ansvarsfull ekonomisk politik. Det är inte så man bedriver bra konjunkturpolitik.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H610210",
    "replik": "N",
    "systemdatum": "2019-06-19 13:55:46"
  }
}