{
  "anforande": {
    "dok_hangar_id": "5022051",
    "dok_id": "H60952",
    "dok_titel": "Protokoll 2018/19:52 Onsdagen den 13 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "52",
    "dok_datum": "2019-02-13 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "0b00c369-2f40-e911-9116-901b0eac4c78",
    "anforande_nummer": "76",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är rätt talande vilken demokratisyn Centerpartiet och Kerstin Lundgren har när man tycker att det ska vara den svenska högern som ska bestämma vem som ska vara president i Venezuela framför det venezuelanska folket. För det blir i praktiken det som händer när man säger att ett val måste göras mellan Maduro och Guaidó och att det aldrig finns en linje däremellan. Jag menar att det finns det och att det är den linjen som vi borde stödja i det här landet i stället för att erkänna en människa som president som inte är vald till president.</p><p>Guaidó är en kille som har valts med 100 000 röster i ett land med 33 miljoner väljare. Han skulle inte ens klara fyraprocentsspärren i Sveriges riksdag. Ändå tycker ni att det ur det internationella samfundets perspektiv vore bättre om han blev president. Jag tycker att det som Margot Wallström har sagt och varit tydlig med om att det ska hållas nya val i Venezuela är centralt. Det vore jättebra. Men den svenska högern och Trump framför allt andas hela tiden i ett sug efter att Guaidó ska styra och högern ska få makten i Venezuela.</p><p>Det är det här som är högerns problem om och om igen när man ser sig om runt om i världen. Man tittar mer på vem det är som styr i landet och om det är en vänster- eller högerregering än huruvida den regeringen representerar demokrati och mänskliga rättigheter och försöker utjämna skillnader mellan människor och ojämlikhet. Det är det som gör att jag inte tycker att jag har rätten att välja. Jag har inte rätten att välja om det ska vara Maduro eller Guaidó, men jag har rätten att från det internationella samfundets sida trycka på för att vi ska få till samtal och dialog och se till att det blir demokratiska val.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Nu har Sveriges regering erkänt en kille som inte ens ville resa till Montevideo och samtala med kontaktgruppen. Jag tycker att det är ganska tydligt att man fortfarande tror att man kan ta makten, antingen via militären, en amerikansk intervention eller på något annat sätt som riskerar att bli en blodig eskalering av konflikten. Det vill jag aldrig se.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-03-06 17:47:08"
  }
}