{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "It- och postfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e4d5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "115",
    "talare": "Denis Begic (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! I dag behandlar vi trafikutskottets betänkande om it- och postfrågor. Inledningsvis yrkar jag bifall till trafikutskottets förslag och avslag på samtliga reservationer.</p><p>Herr talman! Vi lever i en spännande tid, en tid då vi ser den fjärde industrialiseringsvågen ta fart. Den så kallade 4.0-revolutionen kommer att göra vår värld mer effektiv, mer flexibel och mer tillgänglig. Framför allt handlar det om att vi ska kunna mötas var vi än befinner oss i världen. Varor, tjänster och människor börjar sudda ut den hårda gränsen mellan länder men även gränser mellan stad och land. Det ska vara lika lätt att träffa en doktor i Vedevåg som i Örebro, och den ska vara lika lätt att få sitt brev i Haparanda som i Lund. Det ska den fjärde industrialiseringsvågen hjälpa oss med.</p><p>Vi har länge sagt att vi ska vara bäst i världen på bredband, och vi är nog bäst i världen på det. Men vi är inte nöjda. Jag tror inte att något parti är nöjt med utbyggnaden.</p><p>Det handlar inte bara om att vi ska kunna titta på Netflix, utan det är en rättvisefråga för alla medborgare i Sverige. Alla, oavsett var man bor eller befinner sig, ska kunna ta fram sin laptop, platta eller mobil och använda den för att underlätta sitt liv och få information som är viktig.</p><p>Det betyder att även människor som befinner sig på en bil- eller tågresa eller driver sitt företag enkelt ska kunna hålla kontakt med sina nära och kära eller enkelt kunna boka en hotellnatt.</p><p>Enligt bredbandstrategin, som det fattades beslut om 2009 och som reviderades 2016, bör 95 procent av alla hushåll och företag ha tillgång till bredband 2020, 2023 bör hela Sverige ha tillgång till stabila mobila tjänster av god kvalitet och 2025 bör hela Sverige ha tillgång till snabbt bredband.</p><p>Jag hoppas att vi når dessa mål, men även om vi i dag får information om att vi inte kommer att lyckas är det viktigt att målen är satta och att vi kan följa dem. Även i januariavtalet är dessa mål inskrivna, vilket sätter press på regeringen att faktiskt leverera. Bredbandsforum, som har till uppgift att följa och hitta lösningar för utbyggnaden, är en viktig part i att uppnå målen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT It- och postfrågor</p><p>Herr talman! Även om vi i dag ser svårigheter att nå målen är Sverige världsledande på området. Det ger oss goda förutsättningar inför framtiden. Det är glädjande att bredbands- och mobiltäckningen fortsätter att utvecklas i rätt riktning.</p><p>Målet för digitaliseringspolitiken är att Sverige ska vara bäst i världen på att använda digitaliseringens möjligheter. Det finns två delmål inom denna politik.</p><p>För det första ska elektroniska kommunikationer vara effektiva, säkra och robusta. De ska dessutom tillgodose användarnas behov. Elektroniska kommunikationer ska i första hand tillhandahållas genom en väl fungerande marknad, men staten ska ha ett ansvar på områden där allmänna intressen inte enbart kan tillgodoses av marknaden.</p><p>För det andra ska Sverige ha bredband i världsklass. Alla hushåll och företag bör ha goda möjligheter att använda sig av elektroniska samhällstjänster och service via bredband.</p><p>Där marknaden inte klarar av att leverera ska staten göra det. Jag tycker att det är viktigt att vi samlar oss i breda överenskommelser så att vi kan uppnå just att vara bäst i världen. Marknaden har skött sin del, men nu behöver staten kliva in och göra sin del. </p><p>För att uppnå dessa två mål behöver vi mer bredband, och vi behöver bygga ut mer. Det finns idéer och förslag från olika organisationer. Nu är det upp till oss politiker att tycka till om dem. Jag kommer att lyssna, ta till mig och försöka se till att vi får en snabbare utbyggnad än vad vi har i dag.</p><p>Regeringen har också fattat beslut om att inrätta ett digitaliseringsråd som har till uppgift att främja genomförandet av den allmänna digitaliseringspolitiken.</p><p>Ett av de viktiga målen för digitaliseringsstrategin är att främja innovationer. Det är viktigt att Sverige har de bästa förutsättningarna för att innovationer ska utvecklas, drivas och användas. Det handlar inte bara om att ha nya sätt att mötas eller resa. Det handlar också lika mycket om att ha bra konkurrenskraft och att vi genom dessa innovationer kan minska klimat- och miljöpåverkan. </p><p>Innovation är en förutsättning för att den offentliga sektorn ska hitta nya och effektiva lösningar på flera av dagens stora samhällsutmaningar och för att näringslivet ska kunna stärka sin konkurrenskraft. Det handlar exempelvis om nya sätt att resa, bo, göra affärer, leva, konsumera och kommunicera och samtidigt bevara jordens resurser på ett bra och klimatsmart sätt.</p><p>Regeringen har redan gett olika myndigheter i uppdrag att påskynda digitaliseringen. Det kommer att leda till att vi får bättre och mer tillgängliga data för medborgarna.</p><p>Herr talman! Vi kan fatta många beslut om att underlätta för företag att digitalisera eller ställa krav på myndigheter att gå den vägen, men det fungerar inte utan kompetens. Om Sverige ska vara världsledande inom digitaliseringen behöver vi ha bra kompetensförsörjning. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT It- och postfrågor</p><p>SKL har fått extra pengar för att öka den digitala kompetensen hos ledning och styrning i våra kommuner. Ett område som har haft dålig kompetens är våra offentliga institutioner som inte har hängt med i utvecklingen. Det finns självklart undantag, men våra medborgare ska kunna förvänta sig att kommuner och landsting underlättar för dem att söka vård, barnomsorg eller boende på ett enkelt och mer tillgängligt sätt. </p><p>Inte minst ska företag i kommuner enkelt kunna söka tillstånd och få information. Exempelvis är restaurangbranschen en av de branscher som är hårdast reglerade. Med digitaliseringen får vi en regelförenkling för alla de ansökningar av tillstånd som restaurangbranschen behöver göra. Därför är detta en viktig satsning från regeringen.</p><p>Herr talman! I rapporten <em>Svenskarna och internet</em> från 2018 konstaterar Internetstiftelsen att så gott som alla svenskar, 98 procent, har tillgång till internet hemma och nio av tio har en smartmobil. För fem år sedan hade 1 miljon svenskar inte tillgång till internet. </p><p>Något har hänt de senaste åren som har gjort att vi har så bra täckning. Det ger bra betyg till Sverige. Skillnaden förut handlade om de som använder internet och de som inte gör det. I dag finns skillnaden mellan de som använder internet ofta och de som gör det väldigt sällan. </p><p>Herr talman! Mot bakgrund av det jag tidigare har sagt ser vi också förändringar på postmarknaden. Digitaliseringsvågen gör att vi skickar färre och färre brev. Det gör att postoperatörerna måste anpassa sig. </p><p>Sedan år 2000 har antalet brev minskat med 36 procent, vilket ställer krav på politiken. Samtidigt som vi har fler och fler utlämningsställen och högre service för medborgare minskar breven. Omställningen och framtida finansiering av brev är något man måste titta närmare på. </p><p>Bedömningar som görs visar att förutsättningarna på postmarknaden kommer att fortsätta förändras i snabb takt som en följd av samhällsutvecklingen, inte minst på grund av digitaliseringen. Detta kan leda till att även förutsättningarna för att tillhandahålla en samhällsomfattande posttjänst kan komma att påverkas. </p><p>Regeringen gör bedömningen att situationen på postmarknaden är sådan att det kommer att finnas behov av att på nytt se över postlagstiftningen för att säkerställa att det långsiktigt kommer att finnas en samhällsomfattande posttjänst av god kvalitet i hela landet. </p><p>Herr talman! Trots att både Postnord och Citymail har gjort kvalitetshöjande åtgärder ligger antalet klagomål fortfarande på en hög nivå. Vi kan dock konstatera att Post- och telestyrelsen fortsätter att säkerställa att tillförlitligheten inom postsektorn ska öka. Nya tillståndsvillkor som trädde i kraft den 1 april 2018 innebär en skärpning av tillförlitlighetskraven.</p><p>(Applåder)</p>",
    "intressent_id": "0466653728712",
    "rel_dok_id": "H601TU4",
    "replik": "N",
    "systemdatum": "2019-03-26 17:07:52"
  }
}