{
  "anforande": {
    "dok_hangar_id": "5034813",
    "dok_id": "H60996",
    "dok_titel": "Protokoll 2018/19:96 Tisdagen den 28 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "96",
    "dok_datum": "2019-05-28 00:00:00",
    "avsnittsrubrik": "Prövning av yrkande om misstroendeförklaring mot statsrådet Annika Strandhäll",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "6bbbd4a7-e591-e911-9121-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Christer Nylander (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Misstroendeinstrumentet är i Sveriges grundlag ett av de viktigaste uttrycken för den parlamentariska demokratin. Regeringen är ansvarig inför riksdagen.</p><p>Liberalerna kommer att rösta för en misstroendeförklaring mot statsrådet Annika Strandhäll. Vi gör detta därför att Annika Strandhäll i sin roll som statsråd agerat oförsvarligt i samband med att regeringen förflyttade Försäkringskassans tidigare generaldirektör trots att hennes förordnande inte hade gått ut. På de kritiska frågor som följt på detta har statsrådet gett motstridiga svar. Hennes uppgifter motsägs också av nyckelpersoner som ingått i denna process och har stor insyn i detta.</p><p>Det finns mycket goda skäl att anta att avsättandet i själva verket gjordes på politiska grunder. Valrörelsen 2018 närmade sig, och den rödgröna regeringen fann att de politiska konsekvenserna av de uppdrag som Försäkringskassan hade fått blev alltmer besvärande. Liberalerna kritiserade detta. Vi gjorde det på goda grunder. Men det var regeringens politik och regeringens ansvar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av yrkande om misstroende-förklaring mot statsrådet Annika Strandhäll</p><p>Herr talman! Detta är inte ett enskilt personärende. Det är en viktig principfråga. Den svenska förvaltningsmodellen bygger på oberoende myndigheter som styrs genom budgetbeslut som styrs genom regleringsbrev som styrs genom uppdrag. Den som sätts att leda en myndighet måste kunna göra det med integritet inom ramen för de uppdrag som ges.</p><p>Om det växer fram en ordning där generaldirektörer behöver känna oro för att när som helst bli förflyttade på grund av partipolitisk taktik och partipolitiska överväganden kommer detta att skada den svenska förvaltningsmodellen. Förlorare blir då alla de människor som är beroende av myndigheternas verksamhet på ett eller annat sätt, oavsett om de är anställda eller medborgare. Förlorare blir också tilliten till myndigheter. Förtroendet för statsmakten skadas. Förtroendet för statsapparaten skadas. Det är på lång sikt allvarligt.</p><p>Liberalerna har genom januariavtalet ett samarbete med regeringen. Vi ska gemensamt utarbeta budgetpropositioner. Vi kommer att genomföra en bred reformagenda på 73 punkter med många bra liberala förslag. Jag ser fram mot det. Men vi har inte ingått ett avtal om Stefan Löfvens ministerlista. Stefan Löfven är inte skyldig att underställa oss sin ministerlista för godkännande. Vi har inte heller förbundit oss att ge ovillkorligt förtroende åt vart och ett av hans statsråd. Som oberoende riksdagsparti förbehåller sig Liberalerna rätten att självständigt pröva förtroendet för de statsråd som Stefan Löfven väljer att utse till regeringen.</p><p>Annika Strandhälls agerande är också föremål för granskning av riksdagens konstitutionsutskott. Det var jag, som Liberalernas gruppledare, som lämnade in anmälan till konstitutionsutskottet. KU kommer snart att redovisa slutsatserna av sin granskning. Det är en mycket viktig granskning. Men KU:s roll måste hållas isär från det som vi diskuterar i dag. KU ska pröva statsrådens agerande utifrån ett strikt konstitutionellt perspektiv. KU har inte rollen att väcka frågan om förtroende eller misstroende. Frågan om förtroende eller misstroende är politisk, och den avgör vi nu i dag. KU kommer att granska detta ur ett konstitutionellt perspektiv.</p><p>Herr talman! Från Liberalernas sida har vi mot denna bakgrund kommit fram till slutsatsen att vi saknar förtroende för Annika Strandhäll som statsråd. Vi kommer att rösta så i dag.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p>",
    "intressent_id": "0731442709013",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-06-18 18:26:00"
  }
}