{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Fastighetsrätt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1b7be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "143",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Efter detta angrepp på äganderätt och marknadsekonomi tänkte jag att Vänsterpartiet skulle kunna förtydliga vad man menar egentligen. Vi är överens om problembilden: Det byggs för lite. Det behöver byggas mycket mer i hela Sverige, men konfiskation av privat egendom genom att ge kommunerna förköpsrätt skulle jag gärna vilja att Vänsterpartiet utvecklar lite mer. Jag har två frågor som rör den delen av anförandet, nämligen: Tror Vänsterpartiet på äganderätten - tycker Vänsterpartiet att den behöver förstärkas i Sverige, inte minst för markägare? Den andra frågan är: Tror Vänsterpartiet på marknadsekonomi? Det är kopplat till den delen.</p><p>Sedan har jag en fråga. Vi andra har pratat om väsentligheter här i debatten, nämligen om handläggningstiderna för Lantmäteriet, till exempel. Jag noterar att Vänsterpartiet inte har ställt sig bakom den välbehövliga översyn av Lantmäteriet som är nödvändig. Det vore intressant att höra Vänsterpartiets lösning på att korta handläggningstiderna och ge kommunerna rådrum över den situation som ger samhällsutveckling, till exempel i Ljusdals kommun. Det finns andra kommuner som också har ansökt om att få bedriva lantmäteriverksamhet i egen regi eftersom staten inte levererar på sitt samhällskontrakt. I dag är det årslånga handläggningstider, vilket skadar samhällsutvecklingen dramatiskt i Gävleborg och andra delar av Sverige.</p><p>Det vore intressant att få några svar från Vänsterpartiet på dessa frågor.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H601CU13",
    "replik": "Y",
    "systemdatum": "2019-05-27 18:17:29"
  }
}