{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Försvarspolitik",
    "kammaraktivitet": null,
    "anforande_id": "6af5e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "134",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! För mig känns det angeläget i dag att tala om säkerhetsläget i Östersjön och om marinen.</p><p>Säkerhetssituationen i vårt närområde har försämrats under senare år. Östersjöregionen befinner sig återigen i fokus för en omfattande militär förmågetillväxt som drivs på av Ryssland. Den pågående ryska aggressionen mot Ukraina visar också att Ryssland inte väjer för att använda militära medel mot sina grannländer.</p><p>Sverige blir oundvikligen påverkat av en väpnad konflikt, om en sådan uppstår i Östersjöregionen. Vi moderater vill prioritera upp Östersjöregionen, inklusive Tyskland och det nordiskbaltiska samarbetet, genom ökat och breddat diplomatiskt samarbete.</p><p>Fru talman! Vi moderater arbetar för att Sveriges försvarsförmåga ska stärkas i det osäkra omvärldsläge vi är i. För att göra detta vill vi att Sveriges försvarsanslag ska öka till 2 procent av vår bnp. Detta görs inte i en handvändning, men det är vår ambition att det ska göras inom en tioårsperiod. Då gäller det att ha hög kostnadskontroll och bra effektivitet.</p><p>Vi har även lagt fram förslag om extra resurser till försvaret här och nu. Visst har vi en hyfsat bra beredskap inom marinens verksamhet. Jag tänker på några scenarier ur Försvarsmaktens perspektivstudie: att marinstridskrafterna vid ett väpnat angrepp snabbt kan kraftsamla, att de under lång tid kan upprätthålla territoriell integritet längs hela vår kust och att de uthålligt kan utöva och bestrida kontroll till sjöss på eget territorium.</p><p>Men vi kan också läsa i Ingemar Wahlbergs materielutredning att ett flertal olika fartyg har hög ålder, att amfibiesystemet har relativt ålderstigen teknisk materiel och att samtliga fartyg, inklusive Visbykorvetterna, saknar robotluftvärn.</p><p>Fru talman! Marinen behöver verkligen förstärka amfibieförbanden. Visbykorvetterna behöver halvtidsmodifieras, och då behöver vi också säkerställa att de får robotluftvärn. Vi behöver också förstärka ubåtsjaktsförmågan genom bland annat anskaffning av fasta undervattenssensorer.</p><p>När vi ändå talar om ubåtar; vi behöver halvtidsmodifiera ubåten Halland för att det ska bli fem ubåtar i dag. De håller dessvärre inte i all tid och evighet. Därför behöver redan nu ytterligare två ubåtar anskaffas. De är inte gratis. Om vi har tur landar de på 4 miljarder per ubåt. Det är som en större kommuns årsbudget. Men vi moderater anser att de behövs, och det skulle stärka marinens förmåga till sjöstrid, möjligheten att värna vårt territorialvatten samt underrättelseförmågan.</p><p>Nu blev det mycket om materiel och hårda frågor. Sist vill jag lyfta fram det allra viktigaste, nämligen de anställda inom Försvarsmakten. Någon ska ju köra Visbykorvetten och göra allt det där andra som en vanlig människa inte riktig märker av en vanlig onsdag i oktober. De ska försvara vårt land. Här vill vi moderater vara tydliga; vi vill se ett helhetspaket med satsningar på bättre förmåner och premier för de anställda i Försvarsmakten för att det ska gå att både rekrytera och behålla befintlig kompetens.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattFörsvarspolitik</p><p>(Applåder)</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:39"
  }
}