{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:184 om politisk aktivism bland myndighetsanställda",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "68c748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "64",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack, Kjell-Arne Ottosson, för engagemanget i denna fråga! Det är nyttigt för svensk statsförvaltning att dessa frågor diskuteras i denna kammare. Ska Sverige kunna fortsätta att vara det framgångsrika land vi definitivt har varit under det senaste århundradet när det gäller offentlig förvaltning, människors tillit till de offentliga institutionerna och demokratiska institutioners motståndskraft krävs det nämligen att vi kontinuerligt jobbar aktivt med dessa frågor. Vi får inte nöja oss med att konstatera att vi relativt sett har små problem jämfört med andra länder utan måste ständigt höja ambitionerna och kontinuerligt jobba med att förstärka de offentliga institutionernas motståndskraft mot oegentligheter, korruption och en rättstillämpning som strider mot de principer som fastslås i vår grundlag.</p><p>Faktum är, herr talman, att vi när det gäller de statsanställda har ett mycket starkt skydd för förenings, meddelar- och yttrandefriheten. Detta skydd går mycket längre än i andra länder och har historiska rötter; det går tillbaka ända till 1700-talet, i vissa fall. Jag är övertygad om att skyddet för bland annat meddelarfriheten har betytt väldigt mycket för att svensk förvaltning kunnat bygga upp denna motståndskraft mot oegentligheter.</p><p>Men självklart innebär inte dessa grundläggande fri- och rättigheter att statstjänstemän kan gå utöver lagen eller låta sin privata åsikt påverka inriktningen på rättstillämpningen i strid med lagens mening. Därför har vi också i vår grundlag tydliga ställningstaganden gällande opartiskhet och saklighet i samband med rättstillämpningen. Det finns ett antal mekanismer i vår lagstiftning som har till syfte att skydda just dessa principer. Man kan bland annat nämna det regelverk vi har för bisysslor och andra bestämmelser i bland annat förvaltningslagen och kommunallagen.</p><p></p><p>Jag är dock övertygad om att regeringen och hela statsmakten även behöver jobba förebyggande för att upprätthålla en god förvaltningskultur. Mot denna bakgrund valde vi att fortsätta Värdegrundsdelegationens arbete, som påbörjades under förrförra mandatperioden.</p><p>Vi har, som jag också berättade i interpellationssvaret, gått vidare med frågan om en obligatorisk grundutbildning för statstjänstemän. Detta handlar i grund och botten om att försvara, upprätthålla och i vissa fall kanske till och med återupprätta statstjänstemannarollen. Detta kräver att vi gör en ordentlig satsning på introduktionsutbildningar och över huvud taget vidareutbildningar om den statliga värdegrunden, som bygger på de principer som fastslås i vår lagstiftning och inte minst i vår grundlag.</p><p>Parallellt med detta behöver också ledningarna i våra myndigheter jobba kontinuerligt med att lyfta denna typ av etiska frågor i verksamheten och få medarbetarna att delta i diskussioner om bland annat intresseavvägningar och avvägningar mellan olika rättigheter och skyldigheter som en statstjänsteman kommer i kontakt med. Jag vet att man i de myndigheter där ledningarna lyft dessa frågor, jobbat aktivt med dem och fått medarbetarna att delta i diskussionerna ser att den goda förvaltningskulturen försvaras på ett effektivt sätt.</p><p>Svaret på frågan, herr talman, är alltså: Nej, vi behöver göra ännu mer.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H610184",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:37"
  }
}