{
  "anforande": {
    "dok_hangar_id": "5021493",
    "dok_id": "H60949",
    "dok_titel": "Protokoll 2018/19:49 Torsdagen den 7 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "49",
    "dok_datum": "2019-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:39 om arbetslöshetsmålet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4184c7b3-493b-e911-9116-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Arbetsmarknadsministern Ylva Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jan Ericson har frågat mig om jag och regeringen har övergett Socialdemokraternas mål om lägst arbetslöshet i EU till år 2020.</p><p>Jag har nyligen svarat på en liknande fråga angående arbetslöshetsmålet. Arbetslöshetsmålet verkade under förra mandatperioden som en styråra för regeringens politik. Samtidigt utvecklades den svenska arbetsmarknaden starkt. Den tidigare regeringens mål om lägst arbetslöshet i EU fanns dock inte med i den nuvarande regeringens regeringsförklaring den 21 januari 2019.</p><p>Under den förra mandatperioden ökade antalet sysselsatta med långt över 300 000 personer, varav 200 000 är utrikes födda. Hela jobbtillväxten kom till i reguljära jobb - inte genom subventionerade anställningar. Vi har den högsta sysselsättningsgrad som Eurostat någonsin uppmätt i ett EU-land och den högsta i Sverige på över 25 år. Inget annat EU-land har en större andel av sin befolkning i arbetskraften. Etableringen av nyanlända på arbetsmarknaden går allt snabbare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Arbetslösheten är nästan nere på 6 procent och minskade med över 1,5 procentenheter under den förra mandatperioden. Drygt halva sänkningen av arbetslösheten bedömdes i budgetpropositionen för 2018 hänföras till den finanspolitik som regeringen förde. Ungdomsarbetslösheten minskade med ca 6 procentenheter under samma period. Andelen som befinner sig i ersättnings- och försäkringssystemen är den lägsta sen 1981. Det underskott på ca 60 miljarder som den tidigare borgerliga regeringen lämnade efter sig har vänts till ett stort överskott. Statsskuldskvoten sjunker och hamnade under 2018 på sin lägsta nivå sedan 1977.</p>",
    "intressent_id": "011731125914",
    "rel_dok_id": "H61039",
    "replik": "N",
    "systemdatum": "2019-02-28 12:12:52"
  }
}