{
  "anforande": {
    "dok_hangar_id": "5019860",
    "dok_id": "H60940",
    "dok_titel": "Protokoll 2018/19:40 Måndagen den 21 januari",
    "dok_rm": "2018/19",
    "dok_nummer": "40",
    "dok_datum": "2019-01-21 00:00:00",
    "avsnittsrubrik": "Anmälan om utsedda statsråd",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "99c600ca-c12e-e911-9118-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Låt mig anmäla de statsråd som tillsammans med mig ingår i regeringen.</p><p>Herr talman! Statsråd i Statsrådsberedningen är Hans Dahlgren.</p><p>Statsråd i och chef för Justitiedepartementet är Morgan Johansson. Statsråd i Justitiedepartementet är också Mikael Damberg.</p><p>Statsråd i och chef för Utrikesdepartementet är Margot Wallström. Statsråd i Utrikesdepartementet är även Peter Eriksson och Ann Linde.</p><p>Statsråd i och chef för Försvarsdepartementet är Peter Hultqvist.</p><p>Statsråd i och chef för Socialdepartementet är Lena Hallengren. Statsråd i Socialdepartementet är vidare Annika Strandhäll.</p><p>Statsråd i och chef för Finansdepartementet är Magdalena Andersson. Statsråd i Finansdepartementet är också Per Bolund och Ardalan Shekarabi.</p><p>Statsråd i och chef för Utbildningsdepartementet är Anna Ekström. Statsråd i Utbildningsdepartementet är även Matilda Ernkrans.</p><p>Vice statsminister samt statsråd i och chef för Miljödepartementet är Isabella Lövin.</p><p>Statsråd i och chef för Näringsdepartementet är Ibrahim Baylan. Statsråd i Näringsdepartementet är vidare Jennie Nilsson.</p><p>Statsråd i och chef för Kulturdepartementet är Amanda Lind.</p><p>Statsråd i och chef för Arbetsmarknadsdepartementet är Ylva Johansson. Statsråd i Arbetsmarknadsdepartementet är även Åsa Lindhagen.</p><p>Statsråd i och chef för Infrastrukturdepartementet är Tomas Eneroth. Statsråd i Infrastrukturdepartementet är även Anders Ygeman.</p><p>Riksdagen kommer på sedvanligt sätt att underrättas om departementsförändringarna.</p><p>(Applåder)</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-02-12 13:29:53"
  }
}