{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:184 om politisk aktivism bland myndighetsanställda",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6ac748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "66",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Kjell-Arne Ottosson lyfter en viktig fråga: När ska detta göras? Det ska göras under denna mandatperiod. Det är också därför vi har gett Tillitsdelegationen i uppdrag att ta fram en gemensam utbildning för statstjänstemän. Behovet finns där, och jag delar Kjell-Arne Ottossons åsikt att detta behov inte bara finns för de nyanställda i staten. Vi behöver jobba kontinuerligt också gentemot befintliga medarbetare i svenska staten för att aktualisera frågor som rör avvägningar mellan olika intressen och principer som fastslås i vår grundlag.</p><p></p><p>Svenska staten är något annat än privata företag eller politiska föreningar. Svenska statens verksamhet och agerande bygger på ett antal grundläggande rättsprinciper som fastslås i vår grundlag. Vi måste värna det unika i staten: att staten faktiskt har en skyldighet att när den utövar makt lägga privata åsikter åt sidan och utgå från opartiskhet och saklighet, baserat på den lagstiftning som denna kammare beslutat om.</p><p>Mer återstår alltså att göra på detta område. Vi ska dock komma ihåg att vi ändå är ett av världens bästa länder vad gäller god förvaltning. Men vi kan inte nöja oss med detta utan måste fortsätta att jobba med dessa frågor.</p><p>Denna problematik och denna frågeställning tangerar frågan om korruption. Det är ju också ett brott mot saklighet och opartiskhet när statstjänstemän eller offentligt anställda beslutar i strid med lagstiftning eller påverkas otillbörligt.</p><p>Detta är en fråga som är viktig för regeringen, så vi har lagt ned mycket energi på att utveckla det förebyggande arbetet mot korruption och förstärka opartiskhet och saklighet i samband med myndighetsutövning. Jag tar gärna emot fler idéer om vad vi kan göra för att värna detta.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H610184",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:37"
  }
}