{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Familjerätt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2f4c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "24",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Från försvar till familj - ett spännande kast i debatten!</p><p>Familjerätt</p><p>Familjerätten reglerar familjens rättsställning och familjemedlemmarnas inbördes skyldigheter och rättigheter. Lagstiftningen ska bland annat skydda barn. Samtidigt är familjerättens lagstiftning sådan att den kliver rakt in i familjens privata sfär.</p><p>Det är viktigt för oss som lagstiftare att säkerställa att lagstiftningen ger det skydd och stöd som vi från samhällets sida vill ge. Samtidigt ska lagstiftningen inte begränsa och påverka familjerna i onödan.</p><p>När samhället och de sätt på vilka människor bildar familj förändras måste lagstiftningen följa med. Eftersom familjekonstellationer kan se olika ut bör politiken anpassa sig efter det.</p><p>Även om det är anekdotiskt har vi säkert alla hört berättelser om nyblivna föräldrar som är sammanboende men inte gifta, vilka kallas till socialtjänsten för att fastställa faderskap och som upplever en del av de frågor som ställs som kränkande. För både barn och föräldrar vore det bättre om dagens faderskapspresumtion likställde samboskap med giftermål med tanke på att det är många barn som i dag föds i relationer där föräldrarna är sammanboende men inte gifta.</p><p>En annan modernisering som behövs är att se över lagstiftningen när det gäller föräldraskapspresumtion så att den görs könsneutral. Det vore också önskvärt att kunna göra föräldraskapsbekräftelse innan ett barn är fött. Det finns mycket att ta tag i när man är nybliven förälder. För både barnets och föräldrarnas trygghet vore det bättre om man skulle kunna göra det här innan barnet föds. Det bör naturligtvis gälla för såväl olikkönade som samkönade par och oavsett om man är gift eller inte.</p><p>När en kvinna i ett samkönat par får barn genom assisterad befruktning kan hennes maka, registrerade partner eller sambo inte bli förälder i lagens mening innan föräldraskapet fastställs. Det innebär att man som förälder kan hamna i en situation utan rättigheter då man inte kan begära föräldrapenning, delad vårdnad vid separation etcetera. Föräldraskapet bör därför slås fast så tidigt som möjligt.</p><p>I utredningen <em>Nya regler för faderskap och föräldraskap</em> föreslås en könsneutral föräldraskapspresumtion om paren är gifta - alltså oavsett om det är par av samma eller olika kön. Det vore ett bra steg på vägen.</p><p>Remisstiden för den här utredningen gick ut i slutet av februari, så nu hoppas vi på att regeringen snabbt återkommer till riksdagen med förslag på ändrad lagstiftning. Riksdagen har tidigare fattat beslut om att regeringen ska se över frågan, och det är dags att regeringen levererar och återkommer till riksdagen med förslag om förändringar.</p><p>Fru talman! Det finns i dag många barn i Sverige som har tillkommit genom surrogatarrangemang i utlandet. Antalet barn som är födda till följd av sådana arrangemang kommer troligen att öka i framtiden. De här barnen har rätt till samma rättsliga trygghet som andra barn. Det har skett en del positiva förändringar i lagstiftningen som gett större trygghet till barn som kommit till genom surrogatarrangemang i utlandet, men det behövs en heltäckande översyn av lagstiftningen på området för att ytterligare förtydliga och stärka den rättsliga tryggheten för de här barnen. Regeringen borde ta tag i det och göra en översyn av frågan.</p><p>Fru talman! Det händer tyvärr ofta att ett äktenskap inte håller och den ena eller båda parter i äktenskapet vill skiljas. Den lagstiftning som vi har i dag kring äktenskapsskillnad infördes under 70-talet. De ändringar som gjordes syftade till att förenkla förfarandet vid skilsmässor. Det ställs till exempel inga krav på att uppge någon särskild grund för äktenskapsskillnaden och makarna behöver inte leva isär under en viss tid innan de kan få skilsmässa. Men vi anser att det behövs ytterligare moderniseringar. Vi föreslår därför att betänketiden avskaffas för den situation när bara den ena maken begär äktenskapsskillnad och det inte finns barn under 16 år med i bilden. Detta skulle ha flera fördelar, inte minst i äktenskap där den ena maken utsatts för våld eller kränkningar av annat slag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Familjerätt</p><p>Fru talman! En skilsmässa är ingen rolig process. Det kan vara jobbigt för alla inblandade. I dag kan en bodelning dra ut på tiden, och det kan vara ekonomiskt kännbart och besvärligt för de inblandade. Den ekonomiska utvecklingen, individens frihet och nya familjekonstellationer gör att förutsättningarna på många områden inom familjerätten är annorlunda i dag än när regleringen tillkom. Med tanke på dagens förändrade situation finns det därför skäl att utvärdera gällande regler om bodelningsförrättning och utreda om bodelningsprocessen kan göras snabbare och effektivare.</p><p>I de fall det finns barn i familjen är det viktigt att frågan om vårdnaden av barnen kan lösas så smidigt som möjligt. Barn i utdragna vårdnadstvister riskerar att fara illa. Vi moderater anser att föräldrar som funderar på att inleda en tvist vid domstol först ska vända sig till en sakkunnig person inom till exempel socialtjänsten för att få information om vad domstolsprocessen innebär, och alternativa sätt att lösa konflikten ska erbjudas. Det är viktigt att man utser medlare så tidigt som möjligt i domstolsprocessen och att barnen ska ha rätt att komma till tals i processerna oavsett om föräldrarna tycker det eller inte. Det bör även övervägas hur andra anhöriga än föräldrar som kan vara ett stöd för barnen ska kunna få bättre möjligheter att umgås med dem. Det kan vara mor- eller farföräldrar, bonusföräldrar och andra anhöriga som är viktiga för barnens utveckling.</p><p>Fru talman! Den ekonomiska utvecklingen, individens frihet och nya familjekonstellationer gör att förutsättningarna även för arvsrätten i dag är annorlunda än när regelverket tillkom. Med tanke på dagens förändrade situation finns det skäl att utvärdera även de regler som gäller särkullbarns respektive efterlevande makes rätt till arv. Man behöver utreda om reglerna behöver moderniseras mot bakgrund av de konflikter som kan uppstå vid till exempel ett arv.</p><p>Fru talman! Jag vill avsluta med att säga att vi naturligtvis står bakom alla våra reservationer, men för att spara tid vid voteringen yrkar jag bifall enbart till reservation nr 2.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H601CU7",
    "replik": "N",
    "systemdatum": "2019-05-02 19:34:44"
  }
}