{
  "anforande": {
    "dok_hangar_id": "5007768",
    "dok_id": "H60910",
    "dok_titel": "Protokoll 2018/19:10 Tisdagen den 23 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "10",
    "dok_datum": "2018-10-23 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "0d027d32-81e6-e811-910f-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Först och främst är det just människohandel som hela EU nu samlat arbetar med, eftersom människor dör på Medelhavet. Det är precis av det skälet. Det kommer alltid att komma människor som har flyktingskäl till Europa, och de ska prövas. Det är en rättighet som vi alltid ska stå upp för.</p><p>Vad vi ska minska är antalet så kallade ekonomiska migranter, det vill säga de som helt förståeligt utifrån deras egen utgångspunkt vill förbättra sina liv och som därför riskerar livet på Medelhavet. Det är precis av det skälet som samarbetet med exempelvis de afrikanska länderna har påbörjats. Det är av det skälet som ett samarbete med Turkiet och andra länder har påbörjats, och det är av det skälet som det här ska utvecklas så att människor inte tvingas till en livsfarlig flykt över Medelhavet utan faktiskt kan se möjligheter precis som alla andra vill göra. Man ska ha någonstans att bo. Vuxna människor ska ha ett arbete. Barn och ungdomar ska ha en utbildning. Det ska finnas vatten och sanitet. Precis detta samarbete är påbörjat sedan länge.</p><p>Jag hävdar samtidigt i Europeiska rådet att om fler länder än Sverige och några få länder till, kanske tre eller möjligtvis fyra länder, betalade 0,7 procent av bnp i utvecklingsbistånd hade situationen möjligtvis sett annorlunda ut. Nu är det inte riktigt så, men det visar bara på betydelsen av ett långsiktigt samarbete, vilket är påbörjat precis i detta syfte. Vi ska se till att krossa den affärsmodell som dessa skrupelfria smugglare faktiskt använder sig av. Då tar man bort incentives för de livsfarliga resorna.</p><p>Det är påbörjat, det förstärks och det måste fortsätta. Det är ett av de tre benen i den gemensamma migrationspolitiken.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-12 14:45:44"
  }
}