{
  "anforande": {
    "dok_hangar_id": "5020280",
    "dok_id": "H60942",
    "dok_titel": "Protokoll 2018/19:42 Onsdagen den 23 januari",
    "dok_rm": "2018/19",
    "dok_nummer": "42",
    "dok_datum": "2019-01-23 00:00:00",
    "avsnittsrubrik": "Granskning av statsrådens tjänsteutövning och regeringsärendenas handläggning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a14c40b9-9d2f-e911-9118-901b0e9b71a0",
    "anforande_nummer": "11",
    "talare": "Louise Meijer (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag ska i dag prata om Lagrådet och om propositionsavlämnandet. Jag vill börja med att be om ursäkt för att jag förmodligen kommer att dra över min anmälda talartid.</p><p>Herr talman! Sedan lång tid tillbaka i Sverige har vissa lagförslag underkastats en granskning i särskild ordning innan de läggs fram för riksdagen. Denna granskning fick fastare former i 1809 års regeringsform och lades då på Högsta domstolen. I samband med att Regeringsrätten, som numera heter Högsta förvaltningsdomstolen, inrättades 1909 flyttades granskningen till ett särskilt organ, nämligen Lagrådet, som skulle bestå av ledamöter från både dåvarande Regeringsrätten och Högsta domstolen.</p><p>Sedan 1809 års regeringsform har den reglering som görs av det som vi i dag kallar Lagrådet varierat. Ibland har Lagrådets granskning varit obligatorisk, och ibland har den varit fakultativ, det vill säga frivillig. Den reglering som i dag gäller för Lagrådet trädde i kraft den 1 januari 2011.</p><p>Området för Lagrådets granskning bestäms av en konkret uppräkning i regeringsformen av de typer av lagar som omfattas. Granskningen är numera åter obligatorisk för de uppräknade områdena, om det inte är så att Lagrådets granskning skulle sakna betydelse på grund av frågans beskaffenhet eller fördröja lagstiftningsfrågans behandling så avsevärt att men uppkommer.</p><p>Herr talman! Konstitutionsutskottet har ett flertal gånger granskat regeringens remisser till Lagrådet. Senaste gången var hösten 2013. I nuvarande granskning har man tittat på fyra riksmöten från två olika regeringar - två riksmöten från alliansregeringen och två riksmöten från den tidigare S-MP-regeringen. Granskningen har inneburit ett antal frågeställningar, och jag tänkte ta upp några av dem här.</p><p>En av de frågor som konstitutionsutskottet har tittat på är vilken typ av synpunkter som lagrådet har lämnat, om de har yttrat sig. Det kan röra sig om synpunkter av till exempel juridisk-teknisk karaktär, synpunkter som rört förslagens förhållande till grundlagarna och rättsordningen i övrigt och synpunkter om huruvida förslagen varit utformade så att lagarna kan antas tillgodose de syften som angetts. Vad gäller den sistnämnda punkten kan ibland gränsen för vad som är ett icke ändamålsenligt förslag och vad som är en diskutabel men politiskt motiverad lösning vara svår att dra. Samtidigt är det viktigt att Lagrådet inte gör några politiska bedömningar.</p><p>En annan fråga som konstitutionsutskottet granskat är i vilken utsträckning som Lagrådet avstyrkt eller allvarligt ifrågasatt att regeringens lagförslag eller delar därav borde genomföras. Vi har inte granskat de enskilda lagrådsremisserna, men ett uppmärksammat exempel på detta område har varit den så kallade gymnasieamnestin. Lagrådet uttalade i den remissen att gränsen nåtts för vad som är acceptabelt i fråga om hur lagstiftning kan utformas, och de avstyrkte förslaget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Granskning av stats-rådens tjänsteutövning och regeringsärende-nas handläggning</p><p>Konstitutionsutskottet har tittat på om denna typ av synpunkter har ökat. Och det har skett en viss ökning. Vid det första riksmöte som granskats var andelen avstyrkta eller annars ifrågasatta lagförslag 11 procent, vid det andra riksmötet var den 13 procent, vid det tredje riksmötet var den 15 procent och vid det fjärde och sista riksmöte som konstitutionsutskottet granskat var den 18 procent. Det har alltså skett en viss ökning av synpunkter från Lagrådet där de avstyrker eller allvarligt ifrågasätter regeringens lagförslag.</p><p>För det första vill konstitutionsutskottet rent allmänt understryka att det är angeläget att Lagrådets centrala roll i lagstiftningsarbetet inte urholkas.</p><p>För det andra ser konstitutionsutskottet allvarligt på en ökning av antalet propositioner där Lagrådet avstyrkt eller allvarligt ifrågasatt lagförslagen.</p><p>Sammanfattningsvis vill konstitutionsutskottet framhålla att en lagstiftning som håller tillräckligt hög kvalitet är en förutsättning för att förutsebarhet och därmed enskildas rättssäkerhet ska kunna garanteras. Det är i första hand regeringen som tar initiativ till och svarar för beredningen av förslag till ny lagstiftning. Regeringen har därför ett betydande ansvar i arbetet med att upprätthålla en god kvalitet i lagstiftningen.</p><p>Lagrådets granskning spelar enligt utskottet en särskild roll för att i lagstiftningen tillgodose just rättssäkerhetsintresset och kravet på enhetlighet, konsekvens och klarhet. Därutöver kan Lagrådets synpunkter och förslag, även om reglerna för lagrådsgranskningen inte omfattar alla lagärenden, ge en god bild av kvaliteten i regeringens lagförslag. Den granskning som konstitutionsutskottet gör av regeringens lagrådsremisser är därför en viktig uppföljning av kvaliteten på våra lagtexter, som ytterst vi ledamöter är ansvariga för när de röstas igenom.</p><p>Herr talman! Konstitutionsutskottet har även granskat propositionsavlämnandet, nämligen tidpunkten för när regeringen avlämnar propositioner till riksdagen. Syftet med granskningen har varit att undersöka om propositionsavlämnandet sker på ett sätt som ger utrymme för riksdagen att planera och bedriva sitt arbete på ett effektivt sätt.</p><p>Enligt riksdagsordningen beslutar riksdagen på förslag av talmannen när propositioner senast ska lämnas under pågående riksmöte. Sista dag för att avlämna propositioner brukar fastställas till omkring den 20 mars, men inget hindrar riksdagen från att ändra sitt beslut om propositionstid, till exempel i samband med en utdragen regeringskris.</p><p>Riksdagsordningen möjliggör för regeringen att överskrida den fastställda propositionstiden om det finns synnerliga skäl. Vad som är synnerliga skäl är varken exemplifierat eller angivet, men när regeringen använder sig av denna undantagsregel ska de enligt <em>Propositionshandboken</em> ange de synnerliga skälen och motivera det.</p><p>Vi kan i vår granskning se att antalet propositioner som har avlämnats efter stopptiden har ökat. För att nämna några exempel var det 11 stycken efter stopptiden 2002, och 2018 var det hela 73.</p><p>Herr talman! Anhopningar i den skala som varit aktuella på och runt stoppdatum under flera av de år som granskningen avser anser utskottet är djupt otillfredsställande. Sett till helhetsbilden av det allt större antal propositioner som har lämnats in efter stoppdatum och ändå behandlats före sommaruppehållet ställer utskottet sig frågande till i vilken utsträckning som det verkligen har funnits sådana synnerliga skäl och därmed behov av en snabb behandling, så som riksdagsordningen anger. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Granskning av stats-rådens tjänsteutövning och regeringsärende-nas handläggning</p><p>I flera fall där regeringen enligt <em>P</em><em>ropositionshandboken</em> ska redogöra för synnerliga skäl att överskrida stopptiden har det inte gjorts. Utskottet vill därför påminna om sitt återkommande uttalande om att regeringen i förekommande fall i propositionen ska redogöra för de synnerliga skäl som regeringen ansett föreligga som grund för att lämna en proposition efter stopptiden. Därför vill konstitutionsutskottet på nytt med eftertryck framhålla betydelsen av att propositionsavlämnandet sprids. Detta är av betydelse för att riksdagen på ett effektivt sätt ska kunna utföra sin uppgift som folkets främsta företrädare. </p><p>(Applåder)</p>",
    "intressent_id": "0616721755222",
    "rel_dok_id": "H601KU10",
    "replik": "N",
    "systemdatum": "2019-02-13 15:44:04"
  }
}