{
  "anforande": {
    "dok_hangar_id": "5021119",
    "dok_id": "H60946",
    "dok_titel": "Protokoll 2018/19:46 Fredagen den 1 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "46",
    "dok_datum": "2019-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:16 om arbetslöshetsmålet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cf36bf35-c339-e911-9116-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vänsterpartiets attack mot att man sänker skatten för de rikaste är väl en debatt som Vänsterpartiet får ta med Socialdemokraterna, som avser att ta bort hela värnskatten från den 1 januari.</p><p>Göran Greider är kanske inte så läsvärd alla gånger, men han har en rubrik i Dala-Demokratens ledare. Jag tror att den är publicerad i papperstidningen i dag. Han ställer ungefär den här frågan: Kan man lita på Ylva Johansson? Han gör det utifrån ett vänsterperspektiv, men frågan är lika relevant för mig som moderat och inte minst för svenska folket.</p><p>De nio löften som Socialdemokraterna har satt upp har man alltså inte hållit. Man har tyvärr misslyckats med löfte efter löfte. Vi är helt överens om att fler måste komma i jobb. Vi är helt överens om att Sverige måste ha en aktiv näringspolitik och en politik för ett bättre företagsklimat. Men det är klart att det måste vara bekymmersamt när man lovat svenska folket att vi ska ha EU:s lägsta arbetslöshet. När man gav det löftet låg vi på plats 14, och nu ligger vi på plats 19. </p><p>Sverige har en arbetslöshet på över 6 procent trots att Stefan Löfven lovade att den skulle vara under 6 procent. Man kan titta på länder som liknar oss i något avseende: Tyskland och England. De har väsentligt lägre arbetslöshet.</p><p>Det är klart att varje person i Sverige som går arbetslös trots att man vill eller skulle kunna jobba är ett misslyckande, särskilt med tanke på att jag möter många företagare som säger: Jag skulle kunna anställa personer.</p><p>Det är ett gigantiskt misslyckande för den gamla regeringen. Jag hoppas verkligen att den nya regeringen, med ett nytt regeringsunderlag, kan föra en bättre politik för Sverige som gör att arbetslösheten sjunker och att fler kommer i jobb.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H61016",
    "replik": "N",
    "systemdatum": "2019-02-26 13:37:25"
  }
}