{
  "anforande": {
    "dok_hangar_id": "5021246",
    "dok_id": "H60947",
    "dok_titel": "Protokoll 2018/19:47 Tisdagen den 5 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "47",
    "dok_datum": "2019-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:2 om lärarbristen och andelen behöriga lärare",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "19dc818b-c339-e911-9116-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack, statsrådet! Jag ser även fram emot debatten med högskoleministern. </p><p>Till skillnad från Socialdemokraterna har vi varit kritiska till den kraftiga utbyggnad av lärarutbildningen som också nämns i interpellationssvaret. Man borde i stället satsa på kvalitet, menar vi. Det finns fortfarande oerhörda kvalitetsproblem på lärarutbildningen. Det gäller antagningskraven och inte minst genomströmning av den så kallade kvarvaron, det vill säga hur många lärarstudenter som är kvar efter tre, fyra eller fem terminer. På vissa program är upp till 50 procent av studenterna inte kvar.</p><p>Det finns alltså oerhörda problem. Och det förvärras av den fråga som jag nu tagit upp för debatt, nämligen lärarbristen. Problemet är att 38 000 utbildade lärare inte längre finns kvar i yrket. Vi måste behålla lärare. Vi måste locka tillbaka de lärare som har slutat. Många kan med rätt förutsättningar tänka sig att komma tillbaka till läraryrket och klassrummet. Det kan handla om arbetsmiljö, löner och så vidare.</p><p>Vi behöver dessutom locka de som är absolut mest lämpliga och studiemotiverade till lärarutbildningen. Med tanke på att antalet avhopp är så stort jämfört med till exempel läkarprogrammet finns det oerhört mycket att göra vad gäller lärarutbildning.</p><p>Det må vara så att de nationella lärarlyftssatsningarna har varit på ett eller två år. Men före valet presenterade vi i Liberalerna en nationell och permanent satsning på nästan 2 miljarder till olika kompetens- och vidareutbildningssatsningar. Vi inser att detta inte går över på ett halvår eller två år, fru talman. Här krävs att staten går in med alla muskler och stöttar långsiktigt. Detta ser vi inte riktigt i vare sig regeringsförklaringen eller de initiativ som hittills har kommunicerats från regeringens håll.</p><p>Jag frågade Skolverket angående Lärarlyftet II om man där i och med 2019 års besked känner sig trygg, men det gjorde man inte. Vad Skolverket för sin del kan göra är att jobba våren ut. Sedan har man egentligen inga tydliga och skarpa besked inför hösten och kommande terminer. Detta är viktigt för att Skolverket ska kunna göra förberedelser och kunna utlysa utbildningstillfällen. Huvudmännen, kommuner och friskolor, ska dessutom kunna höra av sig och skicka sina medarbetare.</p><p>Det finns mycket mer man kan göra. Man kan till exempel se över villkoren för att delta i kompetenssatsningarna. Den som följer skolpolitiken ser att den ena kommunen efter den andra börjar dra in på skolan. Det handlar exempelvis om investeringar som dessa, lärarsatsningar, fortbildningar och vidareutbildningar. Det är sådant som ryker först, fru talman. Därför blir det ännu viktigare att staten går in från nationell nivå.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det räcker alltså inte att vi är överens om problembeskrivningen. Det finns stora problem i grundskolan. Lärarbristen gör den särskilt sårbar. Det gäller såväl förskola som grundskolans högstadium i viktiga ämnen såsom matematik. Det krävs därför ett strategiskt tag. Det räcker inte med lokala initiativ eller att vi accepterar att vissa kommuner tar reda på, kartlägger och gör saker medan vi från statens håll hoppas att de gör allt detta. </p><p>Detta handlar om Sveriges framtid och om våra elever i hela landet. Det viktigaste för att de ska kunna få den utbildning de har rätt till är utbildade, behöriga och ämnesbehöriga lärare.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H6102",
    "replik": "N",
    "systemdatum": "2019-02-26 13:39:56"
  }
}