{
  "anforande": {
    "dok_hangar_id": "5033831",
    "dok_id": "H60991",
    "dok_titel": "Protokoll 2018/19:91 Måndagen den 13 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "91",
    "dok_datum": "2019-05-13 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 9 maj",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "fe08b677-0e86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "27",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag blev för egen del glad att klimatet ändå hade så stor plats hos många. Som jag sa har Lettland nu sagt att de är med och att de vill vara i denna grupp. Kan man få fler att ha denna attityd är det klart att detta kommer att underlättas betydligt. </p><p>Situationen var nog lika allvarlig när mötet i Köpenhamn ägde rum, men det är mer uppenbart nu att det inte finns någon väg tillbaka. Vi måste klara av klimatomställningen. Möjligtvis har denna insikt ändå förstärkts under de tio år som har gått sedan mötet i Köpenhamn. I den meningen har vi en ny situation när det gäller att det går lättare att tala om målsättningar nu, även om länderna har olika syn på hur tufft man kan gå fram. Men jag tror att det handlar om kombinationen av de gemensamma målen och den gemensamma ansträngningen och om att vi, som tidigare har nämnts här i diskussionen, också hjälps åt. De som har en längre resa behöver ett starkare stöd, helt enkelt. Vi måste inse det. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte den 9 maj</p><p>I grunden ligger allas behov och önskan om att få en tillväxt som gör att välfärden kan öka. Vår syn på detta är att det är så vi ska ta oss an klimatomställningen. Det är genom nya jobb, den nya tekniken och så vidare som den riktiga tillväxten kommer. Jag tror faktiskt att mycket är psykologi när vi ska ställa om. Om länder tror att det blir sämre med klimatomställningen och om man tar ansvar, då blir det svårare. Men vår ambition är att vi ska framhålla att det hela tiden blir bättre. Och vi kommer att hjälpas åt. Detta är nog så viktiga besked i denna diskussion. </p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-06-03 16:47:46"
  }
}