{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Partiledardebatt med anledning av val till Europaparlamentet",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "122f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Jonas Sjöstedt (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman, ledamöter och åhörare! Europeiska unionen står inför enorma utmaningar. Frågan är om EU klarar av att förändras för att möta dem, för vi behöver ett bättre europeiskt samarbete i vår del av världen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt med anledning av val till Europaparlamentet</p><p>Vi behöver ett bättre samarbete för att klara klimatet. Faktum är att EU i dag förvärrar klimatkrisen när man öser in subventioner i det som förstör klimatet.</p><p>Vi behöver ett bättre samarbete för att mota de auktoritära strömningarna, som syns i alltför många medlemsländer, och på så vis värna demokratin. Risken är annars att de auktoritära får makt över oss via Europeiska unionen. Men EU måste också göra sin egen demokratiska läxa och demokratisera de institutioner som präglas av byråkrati och slutenhet.</p><p>Sist men inte minst: Europeiska unionen måste ompröva den torftiga marknadsliberalism och högerpolitik som förvärrade den ekonomiska krisen, som kastade ut unga i arbetslöshet men räddade bankerna och deras ägare. Det krävs förändring.</p><p>Herr talman! Nyligen publicerade Climate Action Network, som samlar miljörörelsen i Europa, en noggrann genomgång av partiernas arbete i klimatfrågan de gångna åren. Vänsterpartiet är bäst, inte bara det bästa svenska partiet utan ett av de bästa partierna i EU. Det är vi därför att vi är beredda att ta konsekvenserna av klimatkrisen, att sätta stopp för utvinning av fossila bränslen, att sluta sälja bilar som går på fossilt och diesel, att säga till den kapitalrika men anonyma Europeiska investeringsbanken: Det är slut nu med att låna ut pengar till gasprojekt. Nu är det dags att hjälpa till med omställningen i stället.</p><p>Vi sätter klimatet före företagens vinster. Det går på tvärs mot dagens EU, men en förändring är nödvändig.</p><p>Vi hör också till de tydligaste och mest aktiva försvararna av kvinnors rättigheter, aborträtten, hbtq-personers rättigheter, fackliga rättigheter och asylrätten, och det behövs i dessa tider. Det behövs i EU, det behövs i Polen, det behövs i Ungern och det behövs i Italien. Vi är en del av samma rörelse.</p><p>Vi vill att EU ska förändras. Det är så orimligt att i EU har byråkratin monopol på att föreslå ny lag. EU-kommissionärer som inte får ta instruktioner av oss i riksdagen får lägga fram lagförslag, men vi får inte göra det. Det är en föråldrad modell för europeiskt samarbete som måste kunna förändras.</p><p>EU måste kunna ompröva den ekonomiska politiken, som förvärrade krisen när finanskrisen gick över i en social och ekonomisk kris i stora delar av euroområdet. Europeiska unionen svek. Den svek de unga, den svek fackföreningarna och den svek välfärden, för den var helt upptagen med att rädda finansmarknaderna och de på finansmarknaderna som hade orsakat krisen genom oansvarig utlåning och oansvarig spekulation.</p><p>Det är inte konstigt att en sådan politik föder frustration, vrede och misstänksamhet i många länder. Det är ur den myllan, ur den besvikelsen, som högerextremismen kliver fram. Det krävs en annan politik som inte bara räddar bankerna utan sätter folket främst.</p><p>Men det finns en annan väg. Det finns en klimatpolitik som sätter klimatet först. Det finns en tydlighet mot dem som naggar demokratin i kanten eller till och med inskränker den i EU-länder i dag. Det finns de som vill sätta löntagarnas rättigheter före företagens rättigheter. </p><p>EU ska aldrig ställa arbetare mot varandra och tvinga ned deras villkor. EU ska lyfta människor ur fattigdom, värna kollektivavtal och värna den svenska modellen. Det är något fint att människor får kollektivavtal och bra lön och inte kan utnyttjas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt med anledning av val till Europaparlamentet</p><p>Portugal tröttnade på högerpolitiken. De vägrade följa diktaten från EU-kommissionen och höjde minimilönen, höjde pensionen och beskattade de rika - tvärtemot vad EU ordinerade som medicin efter krisen. Det går bra för Portugal. Ekonomin går bra, och arbetslösheten faller. </p><p>Det går att utmana EU:s högerpolitik. Det går att tillsammans med vänstern i Europa bedriva en politik som bygger jämlikhet i denna del av världen. Det är precis det, herr talman, som vi behöver. Rösten för det i detta val är Vänsterpartiet.</p><p>(Applåder)</p>",
    "intressent_id": "0383111552218",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:16"
  }
}