{
  "anforande": {
    "dok_hangar_id": "5004152",
    "dok_id": "H6092",
    "dok_titel": "Protokoll 2018/19:2 Tisdagen den 25 september",
    "dok_rm": "2018/19",
    "dok_nummer": "2",
    "dok_datum": "2018-09-25 00:00:00",
    "avsnittsrubrik": "Statsministeromröstning",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "16594ab4-3bd1-e811-910e-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! I valet blev Socialdemokraterna med bred marginal riksdagens största parti med 100 mandat i riksdagen. Tillsammans med Vänsterpartiet och Miljöpartiet samlar de rödgröna partierna 144 mandat, medan de borgerliga partierna samlar 143 mandat. Styrkeförhållandena är därmed desamma som före valet. Ingen av dessa två har egen majoritet, och Sverigedemokraterna ingår inte i något block.</p><p>Det må vara lätt att fälla en statsminister. Det har dock de borgerliga partierna undvikit att göra under de fyra senaste åren, av en enda anledning: De har inte velat göra sig beroende av Sverigedemokraterna för att styra landet.</p><p>Vi socialdemokrater föreslog en överenskommelse med de borgerliga partierna för att komma överens över blockgränsen inför talmansvalet. Vi har också tagit initiativ till samarbete över blockgränsen i regeringsfrågan, hittills utan resultat.</p><p>Det är nu dags att lämna retoriken från valrörelsen bakom oss och hantera det faktum som är uppenbart: En statsminister från det näst största partiet och det minsta regeringsblocket kommer att vara beroende av Sverigedemokraternas aktiva stöd i varje blockskiljande omröstning. Blockpolitiken har därmed nått vägs ände. Det går inte att ignorera Sverigedemokraterna, men det går att välja bort samarbete med dem, och det bör varje anständigt demokratiskt parti göra.</p><p>Stefan Löfven har som statsminister lett Sverige till en ekonomisk styrkeposition. Arbetslösheten har pressats ned, och sysselsättningsgraden är den högsta som någonsin har uppmätts i något EU-land. Underskott har vänts till överskott, tillväxten är god och statsskulden är den lägsta sedan 70-talet. Inom vården, skolan och omsorgen har över 100 000 fler anställts.</p><p>Stefan Löfven har konsekvent argumenterat för mer samarbete i svensk politik. Under hans tid som statsminister har 26 blocköverskridande överenskommelser slutits mellan regeringen och olika partier i riksdagen. Den kommande mandatperioden kommer att kräva mer samarbete, inte mindre. Det finns en bred samsyn bland riksdagspartierna om vilka som är Sveriges stora utmaningar framöver. Det bör alltså finnas förutsättningar för att över blockgränsen enas om en politik som prioriterar Sveriges utveckling och stärker sammanhållningen i hela landet.</p><p>Vi hoppas naturligtvis att statsministern vinner dagens omröstning, men även om han faller kommer förhållandena här i kammaren att vara desamma. Stefan Löfven är partiledare för det klart största partiet och har stöd av det största regeringsunderlaget. Det är inte en fråga som avgörs av retorik; det är en fråga som avgörs av matematik. Därför är Stefan Löfven den mest logiska regeringsbildaren även efter denna omröstning.</p><p>Den socialdemokratiska riksdagsgruppen yrkar på att kammaren röstar ja till fortsatt förtroende för Stefan Löfven som statsminister.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsminister-omröstning</p><p>(Applåder)</p><p>I detta anförande instämde Teres Lindberg, Lawen Redar och Anders Österberg (alla S).</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-10-16 14:05:29"
  }
}