{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Verksamheten i Europeiska unionen under 2018",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "50241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "124",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag ställa mig bakom Kristdemokraternas reservationer, och jag yrkar bifall till reservation nr 15.</p><p>Det är, som många talare har varit inne på, ett både händelserikt och betydelsefullt år för det europeiska samarbetet som ligger bakom oss. Mycket har kretsat kring Storbritanniens utträde ur unionen, kring klimatfrågan och kring migrations- och flyktingpolitik, för att bara nämna några exempel.</p><p>Samtidigt har EU:s samlade ekonomi fortsatt att växa. För sjätte året i rad har bnp i samtliga 28 medlemsländer ökat. Arbetslösheten har minskat, och tack vare arbetet med att effektivisera den inre marknaden har företagande och konkurrenskraft stärkts. Slutsatsen av detta är att Europasamarbetet även under det gångna året, 2018, har haft avgörande betydelse när det gäller säkerhet, tillväxt och välfärd.</p><p>Framgången till trots står det europeiska samarbetet, som vi alla vet, inför utmaningar. Sedan Europaparlamentsvalet 2014 har vi sett de största flyktingströmmarna sedan andra världskriget. Vi har sett en gemensam valuta i kris. Misslyckandet med brexit har omkullkastat tron på sammanhållning i unionen, och växande islamism hotar Europas säkerhet. Därutöver har medlemsländer som Ungern, Polen och Rumänien ifrågasatt unionens grundläggande värderingar - om den liberala demokratin är värd att bevara. Inför dessa problem är ett starkt och enigt EU helt centralt och rent av en politisk nödvändighet.</p><p>Fru talman! Politik handlar i grunden om ideologi och människosyn. För Kristdemokraterna innebär detta att vi i samband med beslutsfattande och opinionsbildning lyfter fram betydelsen av personlig frihet i kombination med socialt ansvarstagande och solidaritet med de mest utsatta. Det handlar med andra ord om de värderingar som i decennier utgjort grunden för den europeiska värdegemenskapen och som i kombination med den fria rörligheten är EU-samarbetets största tillgång.</p><p>EU behöver i dag ett ledarskap som ser den djupa betydelsen av försoning mellan nationer och folk och som agerar för en gemenskap byggd på mer än ekonomi och pengar. Detta är väsentligt, inte minst i relation till omvärlden. Oavsett om det gäller kriget i Syrien, diktaturen i Iran, utvecklingen i Ryssland eller förföljelsen av kristna har EU möjlighet att göra skillnad. Därför arbetar Kristdemokraterna för ett EU som talar med en röst i utrikespolitiken och som alltid prioriterar människovärde och mänskliga rättigheter högst.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Verksamheten i Europeiska unionen under 2018</p><p>Vårt löfte inför Europaparlamentsvalet för fem år sedan var att kombinera visionen om samarbete och samverkan mellan Europas länder med en vaksamhet när det gäller subsidiariteten. Ideologiskt bärs detta upp av den kristdemokratiska subsidiaritetsprincipen, som går ut på att politiskt beslutsfattande ska ske på lägsta och mest ändamålsenliga nivå.</p><p>När vi kristdemokrater analyserar beslutsfattandet i Bryssel utifrån våra värderingar om personlig frihet och maktdelning väljer vi att vara tydliga: EU:s institutioner och beslutsfattare måste i högre grad visa förståelse för att det finns gränser för vad som kan och bör skötas på EU-nivå. Utan den förståelsen, om ett EU som är lagom, hotas grunderna för Europatanken och unionens folkliga förankring.</p><p>För svensk kristdemokrati är subsidiariteten både en drivkraft och en utmaning. Därför var det en viktig framgång när den samlade EPP-gruppen i Europaparlamentet ställde sig bakom vårt förslag från valrörelsen om en särskild subsidiaritetskommissionär. Förslaget blev glädjande nog också verklighet när Jean-Claude Juncker i november 2014 fördelade ansvarsområdena i den då nyvalda kommissionen.</p><p>Fru talman! Efter den brittiska folkomröstningen om brexit 2016 har debattens vågor gått höga när det gäller Europasamarbetet och EU:s framtid. Det har fått federalismens förespråkare att vädra morgonluft men även de krafter som verkar för ett försvagat EU.</p><p>Som varma Europavänner, med respekt för medlemsländernas egen beslutsrätt, står Kristdemokraterna för ett tydligt alternativ i framtidsdebatten. Låt mig ge några korta exempel.</p><p>Det första exemplet är EU:s budget. När Storbritannien lämnar EU uppstår ett hål i den gemensamma budgeten. Samtidigt står unionen även fortsättningsvis inför viktiga och stora uppgifter som kräver finansiering. Hur denna ekvation ska gå ihop diskuteras intensivt. Vissa föreslår EU-skatt och kraftigt höjda medlemsavgifter. Omprioriteringar inom en redan alltför stor budget, säger Kristdemokraterna.</p><p>Det andra exemplet är försvarssamarbetet. Frågan hur EU kan användas för att stärka Europas säkerhet i en situation där instabilitet och osäkerhet ökar är högst relevant. Samarbetet kring forskning, materielutveckling och enskilda fredsbevarande insatser är viktigt och ska välkomnas.</p><p>Men polariseringen i debatten skapar låsningar - å ena sidan finns vänsterpartierna, som ser spöken i form av ökad militarisering, å andra sidan finns medlemsländer som Frankrike, som verkar för en gemensam EU-armé.</p><p>Kristdemokraternas svar i den här frågan är Nato. I decennier har de västliga demokratiernas försvarsallians bidragit till fred och säkerhet i Europa och världen, och det ska vi bygga vidare på. Parallella militära strukturer i Europa skapar fler problem än de löser.</p><p>Det tredje exemplet är de sociala frågorna. Den svenska regeringen och Europas socialdemokrater har, som vi vet, gjort till sin huvuduppgift att skapa en så kallad social pelare. Trots att detta handlar om politikområden som är nationell kompetens har vänstern fått med sig EU-kommissionen i detta projekt, som genomfört skulle innebära en historiskt omfattande och långtgående maktöverföring till Bryssel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Verksamheten i Europeiska unionen under 2018</p><p>Kristdemokraterna säger ja till sociala reformer och fungerande välfärd i hela Europa men nej till att svensk välfärdspolitik och svensk föräldraförsäkring ska avgöras i Bryssel.</p><p>Vägen framåt för Europa under 2019 och därefter är ett effektivt samarbete som förmår att leverera lösningar på gränsöverskridande problem - ett mer solidariskt och ansvarstagande samarbete och ett nära samarbete med respekt för olikheten.</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H601UU10",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:48"
  }
}