{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet för familjer och barn ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8e88f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "42",
    "talare": "Maria Ferm (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Denna debatt handlar om socialförsäkringsutskottet betänkande 3 om utgiftsområde 12 Ekonomisk trygghet för familjer och barn.</p><p>Det finns såklart mycket att säga om detta viktiga politikområde, men vi är som bekant mitt uppe i en regeringsbildningsprocess och har en särskild situation. Om några minuter får vi reda på hur talmannen avser att gå vidare med den kommande tidens diskussion om hur Sverige kan få ett stabilt och handlingskraftigt styre.</p><p>Eftersom Sverige har en övergångsregering har den lagt fram en särskild övergångsbudget. Denna budget innehåller inte ny politik, utan den är tänkt att fungera som en övergång till dess att en ny regering tillträder och kan lägga fram en ändringsbudget med den regeringens politik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet för familjer och barn</p><p>Som alla vet är det inte övergångsregeringens budgetramar som har gått igenom i kammaren, utan det är i stället Moderaternas och Kristdemokraterna budgetförslag. Trots att övergångsregeringen utifrån förankrade principer har lagt fram en budget under denna känsliga och viktiga tid valde Moderaterna och Kristdemokraterna att inte invänta regeringsbildningsprocessen utan att i stället direkt gå fram med sin politik. Det är en politik som också gick igenom med stöd av Sverigedemokraterna.</p><p>Därmed har vårt förslag till budgetramar fallit. Vi kommer därför inte att delta i beslutet utan hänvisar till vårt särskilda yttrande.</p><p>Jag beklagar att Kristdemokraterna och Moderaterna inte har inväntat regeringsbildningen utan i stället har valt att gå fram med denna politik, som försämrar Sveriges klimatpolitik och gör det billigare att släppa ut i en tid när vi borde göra allt vi kan för att hejda klimatförändringarna och lämna efter oss en värld till våra barn och barnbarn som inte är förstörd.</p><p>När det gäller ekonomisk trygghet för familjer och barn, som utgiftsområdet handlar om, vill jag passa på att påminna om Kristdemokraternas och Moderaternas bryska sätt att klippa i en sammanhållen budget.</p><p>Ingen tanke tycks ha ägnats åt övergångs- och utfasningsregler. Den ekonomiska tryggheten, eller tryggheten över huvud taget för många familjer, har genom detta agerande kommit i gungning. Det gäller familjer som har lämnat sina sammanhang. Det är familjer som har lämnat sina bostäder, barn som har lämnat kompisar och skolsammanhang eller familjer som har flyttat när föräldrar till exempel har börjat jobba på Jämställdhetsmyndigheten. Det gäller alla andra vars jobb med ett penseldrag kommer att försvinna med tanke på de nedskärningar som görs utan att en konsekvensbeskrivning av jobbens innehåll har gjorts. Det kommer förstås att bli svårare att få insatser genom Arbetsförmedlingen när neddragningar görs. Listan kan göras lång.</p><p>Jag kan inte säga annat än att det är djupt oansvarigt. Det är nog en och annan förälder som tycker att den extra bonus som det sjätte jobbskatteavdraget ger är fullständigt onödig med tanke på vad pengarna ger när vi i stället använder dem tillsammans till vår tids utmaningar här och nu och i framtiden.</p><p>Det är ett bedrövligt misstag som görs.</p><p>(Applåder)</p>",
    "intressent_id": "0462699892622",
    "rel_dok_id": "H601SfU3",
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:35"
  }
}