{
  "anforande": {
    "dok_hangar_id": "5036582",
    "dok_id": "H609105",
    "dok_titel": "Protokoll 2018/19:105 Fredagen den 14 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "105",
    "dok_datum": "2019-06-14 00:00:00",
    "avsnittsrubrik": "Anställningsskyddet förlängs tills arbetstagaren fyllt 69 år",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a4ec067d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Arbetsmarknadsministern Ylva Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nooshi Dadgostar har ett stort engagemang när det gäller hur vi ska minska klyftorna, vilket jag har stor respekt för. Det här är allvarligt. Som det ser ut i dag i Sverige har vi oacceptabelt stora klyftor när det gäller hälsa och livslängd. Men det är lite märkligt att efterfråga åtgärder mot det i lagen om anställningsskydd.</p><p>Det vi behandlar i dag är lagen om anställningsskydd. Där ökar vi möjligheten och stärker individens rättighet att stanna längre i arbetet. Det finns ingen motsättning i att göra detta och att i andra sammanhang, till exempel i arbetsmiljöstrategier, budgetarbetet och mycket annat, satsa på insatser mot segregationen, för att minska klyftorna och öka möjligheterna för människor att ta nya steg. Det handlar om förbättrad arbetsmiljö och bättre livsvillkor. Det är lite märkligt att efterfråga de åtgärderna i förändringen i lagen om anställningsskydd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Anställningsskyddet förlängs tills arbets-tagaren fyllt 69 år</p><p>Jag tog i mitt anförande upp en del av de saker som regeringen gör och kommer att fortsätta att göra. Det är helt oacceptabelt med de stora skillnader vi i dag har i hälsa och livslängd. De beror inte enbart på arbetsmiljön eller arbetsvillkoren. Men arbetsmiljö och arbetsvillkor är en del av detta.</p>",
    "intressent_id": "011731125914",
    "rel_dok_id": "H601AU12",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:27:10"
  }
}