{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Planering och byggande (forts. CU12)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "057be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "126",
    "talare": "Leif Nysmed (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Momodou Malcolm Jallow ställer väldigt viktiga frågor. Det råder bostadsbrist i Sverige, svar ja, och det har gjort det länge. Vi lever med en skuld som vi håller på att beta av. </p><p>Jag nämnde här tidigare hur mycket bostäder som har byggts under perioden. Vi har jobbat med både regelförenklingar och stimulanser för att få igång fler boenden. Det har handlat om investeringsstöd, som bara under förra mandatperioden skapade 20 000 nya hyreslägenheter med en hyra som är lägre än den skulle ha varit utan investeringsstödet.</p><p>Utöver detta byggs både hyreslägenheter och bostadsrätter. Det som dippar i dag är de dyra bostadsrätterna. Detta varnade Sveriges byggindustrier för redan i februari 2015, när man lade fram en rapport som jag har citerat ett par gånger här. På s. 30 kan alla läsa att man gjorde bedömningen att om prisutvecklingen på det ägda boendet fortsatte i samma nivå som då skulle det i en högkonjunktur kunna byggas uppemot 170 000 till 180 000 bostäder fram till 2020. Därefter finns det ingen efterfrågan på bostäder, menade man efter dåtidens förutsättningar.</p><p>Efter detta införde vi investeringsstödet, just för att svara på detta och faktiskt skapa bostäder som normalinkomsttagare kan efterfråga. Det är detta det hänger på. Vi måste skapa bostäder som människor har råd med, eller hur? Vi ska inte skuldsätta oss i all oändlighet. Det finns fortfarande personer som är skuldsatta efter 90-talets kris, då vi hade en ganska frikostig utlåning. Det måste finnas sans och balans i den här diskussionen också.</p><p>Jag besökte två olika bostadsbolag på södra sidan av Stockholm - inte i Nacka, där tydligen några andra ledamöter hade varit - och där bygger man fortfarande. De säljer fortfarande, och de bygger bostadsrätter till en kostnad som vanliga löntagare kan efterfråga. Det går.</p>",
    "intressent_id": "0376353897112",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-27 18:17:23"
  }
}