{
  "anforande": {
    "dok_hangar_id": "5008626",
    "dok_id": "H60913",
    "dok_titel": "Protokoll 2018/19:13 Onsdagen den 7 november",
    "dok_rm": "2018/19",
    "dok_nummer": "13",
    "dok_datum": "2018-11-07 00:00:00",
    "avsnittsrubrik": "Biståndsbedömt trygghetsboende för äldre",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c8e310bb-40f2-e811-9111-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Mats Wiking (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag yrkar bifall till förslaget i socialutskottets betänkande. Det är skönt att vi på många punkter är överens. Utifrån vårt tänkande i majoriteten vill jag argumentera för varför det behövs just biståndsbedömt trygghetsboende.</p><p>Vi är helt överens om att det finns en stor grupp äldre som har svårt att klara sig på egen hand men samtidigt är för friska för ett vanligt äldreboende. De måste få känna den trygghet och det sammanhang som människor behöver. Vi tycker att det finns en bra lösning för dessa människor. Den lösningen heter biståndsbedömt trygghetsboende.</p><p>Vi måste se till att alla får möjlighet att välja ett boende med omsorg och service. Tanken med biståndsbedömt trygghetsboende är att det ska ge stöd och hjälp till äldre att kunna \"bo själva\" men samtidigt bryta den oönskade ensamheten. Var tionde äldre upplever i dag stora besvär av ångest, oro och rädsla, och 15 procent besväras av ensamhet, visar Socialstyrelsens undersökning bland äldre. Ensamheten är i dag en stor hälsofara, en folksjukdom. Många äldre blir ensamma kvar i huset eller lägenheten när maken eller makan dör. Man kanske också är långt från barn och barnbarn som har flyttat ut i landet eller ut i Europa.</p><p>I dag finns det, trots vad föregående talare sa, få boendealternativ när man är för frisk för vanliga äldreboenden men inte vill bo kvar hemma. För de yngre 55-plussarna, som jag i dag hör till, finns det boenden, men det finns också en åldersgräns och krav på inkomster. Det finns även andra boendeformer, som framförts, men då får man ställa sig i kö, precis som till vilket lägenhetsboende som helst. Ofta blir hyran för hög, och för att klara ekonomin blir den äldre kvar i sin lägenhet eller villa; det blir ingen rundgång. Därför behövs en boendeform där behoven av gemenskap och trygghet styr. I Sverige 2018 är de som byggt upp vårt land värda detta, tycker jag.</p><p>Herr talman! Ett biståndstrygghetsboende är ett boende som erbjuder gemensamma måltider, umgänge och kulturella aktiviteter. Ena dagen kan man delta i en nybörjarkurs i spanska, andra dagen kan man njuta av umgänget med nyvunna kamrater. I det biståndsbedömda trygghetsboendet ska det finnas tillgång till personal, dock inte dygnet runt. Om man behöver hemtjänst ska det prövas genom sedvanlig biståndsprövning. Om den äldres behov blir större ska han eller hon kunna motiveras att flytta till en annan boendeform som bättre svarar mot de aktuella behoven.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Biståndsbedömt trygg-hetsboende för äldre</p><p>Jag tycker att det är bra att det blir en prövning genom IVO, så att vi får en viss kvalitet på våra boenden. Regeringen har dessutom anslagit 850 miljoner i investeringsstöd för att hjälpa till att bygga bort den brist på äldreboenden som finns ute i våra kommuner. Investeringsstödet kan också användas till att bygga biståndsbedömda trygghetsboenden. Förslaget som ska möjliggöra för kommunerna att införa biståndsbedömt trygghetsboende ska gälla från april 2019.</p><p>Hur blir det då med valfriheten? Jag anser att biståndsbedömt trygghetsboende ger fler valmöjligheter när det gäller att få tillgång till ett trygghetsboende. Man kan fortfarande välja att stå i kö till de trygghetsboenden som Michael Anefur nämner, men det finns också en möjlighet att via kommunens biståndsbedömning få tillgång till ett trygghetsboende. Valmöjligheten ökar för den enskilde äldre.</p><p>Herr talman! Att skapa förutsättningar för äldre att bryta oönskad ensamhet kan väl ingen vara emot.</p><p>(Applåder)</p>",
    "intressent_id": "0720250789315",
    "rel_dok_id": "H601SoU4",
    "replik": "N",
    "systemdatum": "2018-11-27 13:34:35"
  }
}