{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bf1af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "83",
    "talare": "Serkan Köse (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med två citat. \"Alla får praktik, aldrig jobb. Vi är trötta på det. Att ha ett jobb är att få ett liv utan stress.\" Det säger Mariama.</p><p>\"Nu kan vi äntligen köpa saker till våra barn, det kunde vi inte förut. Alla kvinnor ska sluta vara hemma, alla ska ut och jobba\", säger Gülüzar.</p><p>Mariama och Gülüzar är två av de åtta långtidsarbetslösa kvinnor i Fittja som anställdes av det kommunala bostadsbolaget Botkyrkabyggen för två år sedan. Jag träffade dessa kvinnor när de var nyanställda, och jag har med glädje följt deras resa. Framför allt har jag sett glädjen i deras ögon när de sa till mig: Äntligen ska vi få lön och tjäna egna pengar!</p><p>Fru talman! För kvinnorna betyder jobbet trygghet och ekonomisk självständighet. Mammor med ett fast jobb och lön ger tryggare barn och i längden ett tryggare område. Det betyder så mycket för familjen. Många av dessa kvinnor har hoppat mellan praktikplatser i flera år, suttit hemma och gett upp tron på att de kan få ett jobb. Därför är jag glad att Botkyrkabyggens projekt Qvinna i Botkyrka uppmärksammades på internationella kvinnodagen och fick Arbetsförmedlingens jämställdhets- och mångfaldspris.</p><p>Fru talman! I en ny studie visar OECD att Sverige har en hög sysselsättningsgrad bland nyanlända kvinnor jämfört med andra liknande länder som Danmark och Tyskland. Efter tio års vistelsetid är Sverige det land som uppvisar den allra högsta sysselsättningsgraden bland nyanlända kvinnor. Det är glädjande att tidiga språk- och utbildningsinsatser lönar sig.</p><p>Tidigare OECD-studier visar att ju snabbare en nyanländ kvinna etablerar sig på arbetsmarknaden, desto bättre går det också för hennes barn som föds i Sverige, i synnerhet för döttrarna. Sverige uppvisar bättre resultat i detta avseende jämfört med andra länder i Europa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Integration</p><p>Detta är så viktigt. Barn som växer upp och lever i ekonomisk utsatthet är nämligen mindre delaktiga i samhället, tenderar att ha sämre betyg i skolan, lever oftare under osäkra boendeförhållanden och saknar en känsla av att kunna förverkliga sina drömmar. Barn som växer upp i fattigdom har sämre livschanser än sina klasskompisar och arbetskamrater.</p><p>Därför är ojämlikhet och fattigdom djupt skadligt för individer och samhället. Frustration och förtvivlan väcks bland de personer som halkar efter - frustration och förtvivlan som riskerar att bana väg för både kriminalitet och extremism.</p><p>Därför är arbetet mot fattigdom och segregation viktigt och kräver tidiga och långsiktiga insatser och samverkan mellan staten, kommunen, civilsamhället och näringslivet. Botkyrkabyggens projekt, som jag nämnde, är ett positivt exempel på när samverkan funkar.</p><p>Fru talman! Jag nämner Botkyrkabyggens projekt eftersom de lokala aktörerna är centrala i arbetet mot segregation. Många kommuner, liksom min hemkommun Botkyrka, bedriver redan ett aktivt och strategiskt arbete mot segregation och för ökad jämlikhet. Det handlar framför allt om olika sociala och arbetsmarknadsmässiga insatser som hjälper till att lyfta människor med hjälp av jobb och utbildning.</p><p>Därför var det så välkommet när regeringen aviserade ett reformprogram för att minska segregationen och lyfta upp fattiga områden. Till detta arbete hade regeringen för avsikt att sätta av 2,2 miljarder årligen för perioden 2020-2027. Botkyrka, min hemkommun, är en av de 32 kommuner som skulle få pengar av regeringen för att minska segregationen under en tioårsperiod. </p><p>Detta var den största riktade satsningen som skulle stärka kommunernas långsiktiga arbete för att bekämpa segregation. Men tyvärr tog M, KD och SD bort den satsningen i den budget som röstades igenom i Sveriges riksdag i december - utan några som helst noggranna konsekvensanalyser. Det var viktigare att sänka skatten än att bekämpa segregationen och fattigdomen. Det är oansvarigt.</p><p>Segregation är inte en budgetpost. Det handlar om människors möjligheter att delta i samhället och att bygga sina liv. Det är fråga om barnen och deras framtid, där kriminella krafter väntar, likt rovdjur, på rätt tillfälle att dra barnen med sig.</p><p>Fru talman! Vi behöver inge hopp och framtidstro till alla ungdomar som växer upp i fattigdom, till dem som står utanför arbetsmarknaden samt till dem som utestängs från bostäder och utbildning på grund av trångsynthet. Vi måste på allvar bekämpa segregationen. Då kan Sverige inte styras med hjälp av en servettskiss.</p><p>Fru talman! Jag vill också säga några ord om SD:s integrationspolitik och jämställdhetspolitik. I betänkandet, som också har nämnts tidigare, finns två förslag från Sverigedemokraterna. Det ena förslaget handlar om samhällsorientering. Det andra förslaget handlar om att avskaffa bosättningslagen, det vill säga att vi inte solidariskt ska ta emot människor som kommer till Sverige utan att det även i fortsättningen ska vara några få kommuner som tar det ansvaret.</p><p>SD slår sig för bröstet i frågor som rör hedersvåld. Man kan nästan tro att SD kämpar för kvinnors frihet eller för ett jämställt samhälle. Men det är inte trovärdigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Integration</p><p>SD-företrädare hyllar Polen, ett land som gått från fri aborträtt till att lägga fram ett lagförslag om nästan totalt abortförbud. Det är inte trovärdigt när SD vill inskränka aborträtten och införa samvetsfrihet för vårdpersonal som vägrar att utföra aborter. SD vill ta bort pappamånaderna i föräldraförsäkringen, vill avskaffa genuspedagogiken i förskolan samt införa sambeskattning - en kvinnofälla som togs bort 1971. Alla dessa förslag hotar den svenska jämställdheten.</p><p>SD slår sig för bröstet i talarstolen och visar att man bryr sig om alla tjejer som utsätts för hedersvåld. </p><p>SD har i riksdagen röstat emot varje reform som kan förbättra livssituationen för hbtq-personer. Listan är lång på homofoba och transfoba uttalanden bland SD:s företrädare.</p><p>SD för en konservativ familjepolitik som skulle försvåra vardagen för alla familjer som inte är traditionella kärnfamiljer.</p><p>Sist, men inte minst, vill SD återinföra och bygga ut vårdnadsbidraget, som är en kvinnofälla. SD betonar även att kvinnor och män har olika roller i barnuppfostran.</p><p>Fru talman! Sverige ska vara ett land som står upp för kvinnor, för jämställdhet och för aborträtten här i Sverige och ute i världen. Vi socialdemokrater kommer aldrig att kompromissa med kvinnors rätt att bestämma över sina egna kroppar, oavsett om det är shariapoliser eller SD som hotar denna rättighet. Det är en kamp som vi socialdemokrater kommer att ta varje dag.</p><p>(Applåder) </p>",
    "intressent_id": "0256716955026",
    "rel_dok_id": "H601AU7",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:24"
  }
}