{
  "anforande": {
    "dok_hangar_id": "5036582",
    "dok_id": "H609105",
    "dok_titel": "Protokoll 2018/19:105 Fredagen den 14 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "105",
    "dok_datum": "2019-06-14 00:00:00",
    "avsnittsrubrik": "Järnvägsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aeec067d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill inledningsvis säga att jag yrkar bifall till reservation nr 13, som behandlar längre och tyngre tåg.</p><p>I dag ska vi debattera det sista av de fyra transportslagen. Den senaste månaden har vi tagit upp skillnader mellan partierna i frågor inom luftfart, sjöfart och väg. Sist ut är järnvägen.</p><p>I samtliga dessa frågor har jag lyft fram vikten av att man använder varje transportslag utifrån vad det specifikt är bäst på. Det är inget antingen eller; alla fyra behövs.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägsfrågor</p><p>Med dagens snabba teknikutveckling gäller det samtidigt att vi politiker följer utvecklingen noga så att vi gör rätt prioriteringar. De satsningar vi gör ska kunna gälla för många år framöver, särskilt de som bygger fast oss fysiskt genom dyra investeringar.</p><p>Järnvägen är viktig för att vi ska kunna nå våra klimatmål 2030 vad gäller person- och godstransporter. Sveriges järnväg har dock stora problem med både kapacitet och punktlighet. Ska vi nå klimatmålen måste folk kunna lita på tåget för pendling till jobbet och för att få ihop livspusslet. Annars väljer man bort tåget, vilket kan leda till ökad klimatbelastning.</p><p>Liberalerna vill öka kapaciteten genom att både bygga nya järnvägar och öka underhållet av befintliga spår.</p><p>Vi vill se bättre information till resenärerna vid förseningar.</p><p>Vi vill se ett nytt resesystem för transport dörr till dörr, där man kan välja flera olika transportslag på vägen. Detta resesystem ska ge möjlighet att enkelt jämföra priser och tidtabeller.</p><p>Vi vill också se en långsiktig underhållsplan och ett åtgärdsprogram för att nå ökad punktlighet. Planen behöver - den måste - tas fram tillsammans med tågoperatörerna, för det är de som dagligen är ute och ser hur spåren fungerar och som blir drabbade tillsammans med sina resenärer.</p><p>Liberalerna tror på konkurrensutsättning av järnvägsunderhållet, vilket enligt en rapport från Statens väg- och transportforskningsinstitut leder till både ökad kvalitet och sänkta kostnader. Därför vill vi inte se ett återförstatligande av hela underhållsverksamheten. Trafikverket bör dock ta ett större samlat ansvar för verksamheten. Det är detta som är Trafikverkets utmaning - att ha kompetens för att kunna planera och upphandla järnvägsunderhåll på en fri marknad för att vi alla ska få bästa möjliga underhåll på ett kostnadseffektivt sätt.</p><p>Flertalet av ovanstående punkter ingår i Liberalernas och Centerpartiets överenskommelse med regeringen. Fokus ligger på att öka punktligheten i tågtrafiken, det kanske viktigaste motivet till att människor väljer tåget.</p><p>Ett kostnadseffektivt sätt att öka kapaciteten i järnvägsnätet är att tillåta tyngre och längre godståg. Det behövs en del mindre investeringar i både mötesstationer och förbispår för att möjliggöra längre godståg, vilket Liberalerna vill prioritera.</p><p>Generellt sett har vi inte tillvaratagit järnvägens potential för godstransporter i tillräckligt hög grad för att avlasta dagens vägtransporter. Antalet lastbilar i Sverige har ökat med 20 procent de senaste sex åren.</p><p>Prioriteringen när det gäller godstransporter gäller till exempel upprustningen av Västra stambanan. Genom att bygga nya dubbelspår mellan Göteborg och Alingsås, som är flaskhalsen på Västra stambanan, skulle vi få kraftigt ökad kapacitet för godstransporter in i landet från Göteborgs hamn. Som bonus skulle vi få betydligt fler tåg mellan Göteborg och Stockholm och dessutom ökade pendlingsmöjligheter mellan Göteborg och Alingsås.</p><p>Fru talman! Punktlighet och tillförlitlighet är nyckeln om vi ska kunna få personer att fortsätta välja tåget, locka bilresenärer över till tåget samt avlasta godstransporterna på väg genom omlastning till järnväg.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H601TU17",
    "replik": "N",
    "systemdatum": "2019-08-29 12:27:10"
  }
}