{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Förlängning av lagen om tillfälliga begränsningar av möjligheten att få uppehållstillstånd i Sverige",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b5d15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "121",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Antingen kan man stå här och peka finger och tala om vem som sa vad förr, eller så tar man det ansvar som man är satt att ta. Vi kan konstatera att det fortfarande tar åtta år innan ens hälften av de nyanlända har ett jobb. Det tar 18 år innan ens hälften av dem som saknar gymnasieutbildning har ett jobb, och de blir allt fler. Hälften av dem som är arbetslösa är utrikes födda, och här står Morgan Johansson och är nöjd.</p><p>Vi har under alldeles för lång tid haft en alldeles för omfattande invandring. Det har lett till en omfattande integrationskris, och det är barnen som blir lidande. Det är barnen som ärver utanförskapet från sina föräldrar, och det måste vi ta ansvar för. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förlängning av lagen om tillfälliga begränsningar av möjligheten att få uppehållstillstånd i Sverige</p><p>Givetvis finns det goda exempel, men i stora delar av Sverige finns det inte det. Detta måste vi våga se. Vi måste förstå att antalet som kommer hit spelar roll för vår förmåga att integrera de många som har kommit hit för att stanna.</p><p>Detta insåg även Socialdemokraterna före valet. Då talade ni om nivåer på ungefär 14 000 asylsökande. Det var fortfarande rätt höga nivåer men betydligt lägre än dem vi har i dag. Vad hände med det? Var det också bara tomma ord?</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H601SfU26",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:35:11"
  }
}