{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:125 om studiero i skolan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "47e437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "41",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tror att vi är överens om vikten av att få till ett systematiskt kvalitetsarbete i alla skolor. En grund för att det ska fungera, och varför jag tycker att inrättandet av Skolinspektionen var en bra reform av alliansregeringen, är att det behövs en myndighet som är fristående från utvecklingsuppdraget och som jobbar med en inspektion.</p><p>Vi kommer att diskutera Samverkan för bästa skola i nästa interpellationsdebatt, men Moderaterna har tagit fram ett liknande förslag som handlar om kunskapskontrakt. Det handlar om ett statligt ansvar för att stötta skolorna när skolan har varit föremål för inspektion. I vissa fall kanske huvudmannen är liten, skolan kan sitta fast i invanda mönster och det kan behövas hjälp för att bryta dem. Det tror vi är bra.</p><p>Sedan var det frågan om att lägga ned program. Jag vet inte varifrån utbildningsministern har fått detta. Det vi tycker är viktigt är att se över alla riktade statsbidrag. Om jag inte missminner mig är det fråga om över 40 olika bidrag som ska sökas, sedan återrapporteras för att sedan sökas igen. Många kommuner mäktar inte med. Statskontoret och andra myndigheter har sett över den frågan och lagt fram mycket kritik. Vi vill se över bidragen och se om det går att lägga mer pengar i det vi kallar kunskapskontrakt eller Samverkan för bästa skola, som vi gärna vill vidareutveckla; alltså lägga pengarna till olika riktade statsbidrag i dem. Vi vill inte minska resurserna till skolorna men kanske se till att det blir fler riktade statsbidrag utifrån vad den enskilda skolan behöver.</p><p>Utbildningsministern tar upp, liksom ministerns partikollegor gjorde i debatten i går, att regeringen kommer att genomföra en plan för trygghet och studiero i skolan. Det låter bra vid första anblick, men det enda konkreta vi har sett hittills är mobiltelefonförbud - och det har vi också debatterat tidigare.</p><p>Låt oss analysera lite mer en plan på nationell nivå. Jag ser fler riktade statsbidrag och mer detaljstyrning av typen mobiltelefonförbud. Om det är vad som kommer att ske med planen kanske det är bättre att låta rektorerna jobba vidare med de verktyg de redan har för att skapa trygghet och studiero och att det skapas en inspektion som fungerar. Rektorerna säger själva i den utvärdering som Skolverket lagt fram att de har de verktyg de behöver. I vissa fall används inte verktygen av olika skäl. </p><p>Där behöver vi fundera över varför verktygen inte används. I stället för att ta fram en stor, svulstig plan på nationell nivå som kan låta bra men som riskerar att i bästa fall bli ett slag i luften och i sämsta fall ytterligare detaljstyrning av statsbidrag till skolorna, som ytterligare komplicerar deras verksamhet i stället för att fokusera på vad den enskilda skolan behöver, vill jag gå tillbaka till vad interpellationen handlar om, det vill säga Skolinspektionens uppföljningar av trygghet och studiero i skolan. Det är nästan ännu viktigare när en skola har fått kritik att Skolinspektionen verkligen följer upp att det har blivit bättre. En redogörelse av att det, det och det har skolan gjort garanterar inte att det har blivit bättre.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag skulle vilja vädja till utbildningsministern att skrota tanken på en nationell handlingsplan, se till att Skolinspektionens uppföljningar och utvärderingar fungerar och att skolorna får hjälp genom Samverkan för bästa skola eller på annat sätt att förbättra arbetet runt trygghet och studiero. Vidare ska inspektionen säkerställa att skolorna använder metoder som har vetenskaplig grund och är ordentligt utvärderade. En handlingsplan kan låta bra vid första anblick, men jag ser många stora risker med ett sådant arbete.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H610125",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:27"
  }
}