{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Avskaffad särskild löneskatt för äldre",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "35241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "98",
    "talare": "Eric Westroth (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Enligt den budgetreservation som stöddes av Sverigedemokraterna i vintras skulle den särskilda löneskatten för äldre avskaffas, och det är den som vi debatterar här i dag. </p><p>Det är väl känt att den genomsnittliga livslängden ökar i vårt land och att vi generellt sett är mycket friskare längre upp i åldrarna. Detta är mycket positivt och ger möjlighet för individen till ett aktivt liv längre upp i åldern. När många då väljer att avsluta sitt förvärvsarbete när de uppnår 65 års ålder blir det en utmaning för demografin, då andelen förvärvsarbetande i befolkningen blir mindre. Att då uppmuntra såväl arbetsgivare som arbetstagare till fortsatt förvärvsarbete efter att arbetstagare fyllt 65 år ser vi som en självklarhet och någonting positivt, inte bara för den enskilde eller för arbetsgivaren utan också för samhället i stort. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avskaffad särskild löneskatt för äldre</p><p>Även om man vid en hastig blick på förslaget kan tänka att det kommer att bli ett skattebortfall finns det anledning att förutsätta att ett förslag som leder till en ökad förvärvsarbetsgrad bland äldre även kommer att leda till lägre samhällskostnader. </p><p>Herr talman! Man ska inte underskatta känslan av att vara behövd och kunna vara med och bidra till något. Det ger hos de flesta ett sundare och friskare liv än vad någon medicin kan erbjuda. Därmed torde även insatser från hemtjänst och sjukvård i såväl kommunal som regional regi minska. </p><p>Att det också finns en kompetens hos äldre som i dag kanske inte tas till vara fullt ut kan inte heller förbises. Och även om innevarande högkonjunktur kanske sjunger på sista versen finns det fortfarande en arbetskraftsbrist på många håll. Med en större andel arbetande bland de äldre skulle denna brist kunna dämpas. </p><p>Slutligen, herr talman: Att fortsätta förvärvsarbeta efter uppnådda 65 års ålder måste ändå vara frivilligt. Många har ett hårt arbetsliv bakom sig med många gånger fysiskt belastande arbetsuppgifter. Bland dagens 65-åringar var en gymnasieutbildning dessutom inte en självklarhet, och än mindre en högskoleutbildning. Det gör att många av dem som är 65 i dag har flera år längre arbetsliv bakom sig än vad framtidens 65-åringar kommer att ha. </p><p>Vi stöder förslaget i sak, men vi ställer oss också bakom Moderaternas och Kristdemokraternas motivreservation.</p>",
    "intressent_id": "010643534813",
    "rel_dok_id": "H601SkU18",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:47"
  }
}