{
  "anforande": {
    "dok_hangar_id": "5035581",
    "dok_id": "H609101",
    "dok_titel": "Protokoll 2018/19:101 Måndagen den 10 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "101",
    "dok_datum": "2019-06-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om Försvarsberedningens förslag",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "9c9f4b2d-45ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Lotta Johnsson Fornarve (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Att delta i Försvarsberedningens arbete innebär många timmar av sammanträden, resor och intensiva diskussioner. Vi har nu lagt fram två rapporter, <em>Motståndskraft</em> och <em>Värnkraft</em>. Vänsterpartiet delar beredningens uppfattning på flera områden, men när det gäller några avgörande frågor har vi en avvikande mening.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om Försvarsberedningens förslag</p><p>Vi behöver ett modernt, starkt totalförsvar med ett starkare civilt försvar och ett modernt värnpliktsbaserat försvar med folklig förankring som kan bidra till att skapa ett robustare samhälle och möta de olika hot vi står inför: säkerhetspolitiska hot där vi måste inkludera cyberhot, terrorism, extremism och framför allt nya hot som uppkommit i klimatkrisens spår.</p><p>Jag håller med om beredningens inriktning när det gäller det svenska försvaret. Utöver att stärka värnplikten måste krigsförbanden utökas, och vi ser behovet av att skapa tre brigader och en halvbrigad. Det militära försvaret behöver mer resurser. Jag anser dock att de föreslagna 84 miljarderna är en för stor höjning under perioden och att utvecklingen av Försvarsmakten måste ske under en längre tidsperiod.</p><p>Ett stärkt totalförsvar är nödvändigt för att upprätthålla trovärdigheten för vår militära alliansfrihet. Även om vi anser att det är osannolikt att ett militärt angrepp skulle riktas mot Sverige som enskilt land måste vi självklart ha en beredskap. Vi ser att den säkerhetspolitiska situationen i Europa och globalt har förändrats och försämrats. Vi ser med oro på Rysslands upprustning, den folkrättsvidriga annekteringen av Krim och destabiliseringspolitiken i Ukraina. Vi ser också med oro på Natos upprustning och militariseringen av EU. Det är en utveckling som innebär att Europa återigen befinner sig i en farlig rustningsspiral.</p><p>Herr ålderspresident! Sverige måste göra sitt yttersta för att stoppa den här utvecklingen och främst inrikta sitt internationella arbete på att hitta fredliga lösningar som diplomati, mellanfolkligt utbyte och ett mer aktivt nedrustningsarbete, särskilt vad gäller kärnvapen. För att ett sådant arbete ska bli verkningsfullt och trovärdigt måste vi stärka vår militära alliansfrihet.</p><p>Jag håller inte med om Försvarsberedningens syn när det gäller samarbete med Nato. Den svenska militära alliansfriheten har bidragit till att generation efter generation har kunnat leva i fred i Sverige. Nato har kärnvapen som sin bärande doktrin och leds av en nation som har en mycket oberäknelig president i Donald Trump.</p><p>I och med en ökad närhet till Nato riskerar Sverige att i stället dras in i förödande krig och konflikter. Vänsterpartiet menar att en militärt alliansfri utrikespolitik är avgörande för Sveriges handlingsfrihet som en oberoende aktör i en tid då demokratiska rättigheter och mänskliga rättigheter kränks allt oftare.</p>",
    "intressent_id": "0122987223112",
    "rel_dok_id": "H6C120190610ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:10:30"
  }
}