{
  "anforande": {
    "dok_hangar_id": "5025629",
    "dok_id": "H60965",
    "dok_titel": "Protokoll 2018/19:65 Torsdagen den 14 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "65",
    "dok_datum": "2019-03-14 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Indraget medborgarskap för IS-återvändare",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "939f9228-f956-e911-911c-0090facf175a",
    "anforande_nummer": "47",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Mattias Karlsson började inlägget precis som vi alla känner när det gäller dessa och andra fruktansvärda och fullständigt ofattbara övergrepp.</p><p>Att människor åker dit och deltar i detta är i sig ofattbart, men det viktigaste nu när vi fått ta del av dessa ofattbara grymheter är att dessa människor ställs till svars på något sätt.</p><p>Ett förslag som Sverige har tagit upp tillsammans med andra länder är en tribunal. Vi menar att detta är en exceptionell händelse av en exceptionellt grym terroristsekt. Detta har rönt ett visst intresse, och nu ska vi arbeta vidare så att dessa människor fälls för de brott som är begångna.</p><p>Jag tycker därför inte att man ska utgå från att de kommer att gå fria, utan de ska fällas. På initiativ av Sverige har bevisföringen redan påbörjats, och nu sker bevisinsamling för att kunna ställa dessa människor till svars.</p><p>Skulle en person i Sverige ha varit med och begått brott har svensk domstol ganska långtgående möjlighet att fälla också för brott begångna i andra länder, och då ska vi se till att göra det.</p><p>Fokus ska vara att få dem fällda, och det kan ske på plats eller i regionen. Det kan också ske på andra sätt, och man kan dömas här i Sverige.</p><p>Och man kan direkt ifrågasätta om de föräldrar som har dragit in sina barn i detta elände över huvud taget är lämpliga som föräldrar.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "H6C120190314sf",
    "replik": "N",
    "systemdatum": "2019-04-04 18:47:10"
  }
}