{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "Punktskatt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c30b5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "27",
    "talare": "David Lång (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Sverigedemokraterna står bakom samtliga SD-reservationer i detta betänkande, men för tids vinnande yrkar jag bifall endast till reservationerna 1 och 16. </p><p>Uppbörden av punktskatt måste göras på ett sätt som uppnår syftet med skatten, det vill säga att styra konsumtion och investeringar i en viss riktning med hänsyn till folkhälsa, miljö eller andra effekter som man kan anse vara önskvärda. Punktskatterna är också en viktig inkomstkälla för staten - en bra bit över 100 miljarder kronor årligen. Det är alltså inget litet område som vi debatterar. </p><p>Det är numera dock tämligen välkänt att punktskatter också införs i syfte att stärka statskassan snarare än att uppnå ett mer effektivt nyttjande av samhällets resurser. De trygghetssystem som vi en gång tog för givna med en stor offentlig sektor har till en del varit finansierad av dessa punktskatter. Men när välfärdssystemen nu börjar knaka i fogarna - när vi ser en alltmer kostnadskrävande migrationspolitik, en alltmer misslyckad integrationspolitik, ineffektiva arbetsmarknadsåtgärder - börjar allt fler ifrågasätta nyttan med dessa höga skatter, även på punktskatteområdet. </p><p>Ett väl fungerande skattesystem är på lång sikt beroende av att det uppfattas som rättfärdigt och uppnår syftet med dessa skatter - att skatteintäkterna används till det som de är avsedda för och inte minst i syfte att upprätthålla en god skattemoral.</p><p>De allmänt mest kända punktskatterna är tobaksskatt, alkoholskatt och skatt på vägtrafik. Men de som ger allra störst intäkter är skatt på energi och koldioxid. Cirka 55 procent av punktskatterna kan härledas därifrån. Det märks också i det betänkande som vi nu debatterar. En stor del av motionsförslagen handlar om just detta. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Punktskatt</p><p>Det behöver dock poängteras att det inte bara införs höjd skatt på sådant som anses icke önskvärt. Det införs även skattesubventioner på sådant som anses önskvärt. Ett sådant exempel är skattereduktionen för förnybar mikroproduktion av förnybar el. Där ska man som producent få en skattereduktion som motsvarar två gånger den energiskatt som belöper på den mängd el som mikroproducenten har matat nätet med, upp till 30 000 kilowattimmar. Det gäller i den mån man har gjort motsvarande uttag från nätet.</p><p>Inledningsvis innebär reformen ganska modesta kostnader för statsbudgeten, ca 20 miljoner kronor budgeteras årligen som skatteutgift. På sikt riskerar det dock att bli kostsamt och får dessutom till följd att elproducenter som verkar på affärsmässig grund på en konkurrensutsatt marknad får en reducering på intäktssidan. </p><p>Införandet av systemet är till synes uteslutande kopplat till att främja solceller. Ett stort problem gällande solceller är den oregelbundna produktionen i och med att kraftkällan av självklara skäl är beroende av solljus. Det medför att solceller producerar väldigt lite el under vinterns mörka och kalla månader. I princip kan man säga att flödena av elkraft över nationsgränsen styrs av temperaturen, då vi exporterar överkapacitet på sommarhalvåret och importerar el på vintern. På sommaren begränsar man dessutom produktionen genom att man planerar in underhåll, lagrar vatten i magasinen och helt stänger av vissa anläggningar. Det innebär i praktiken att alla subventionspengar till solkraft är att betrakta som en samhällskostnad.</p><p>Solceller producerar som bäst från maj och några månader framåt och i princip ingenting årets mörkaste och kallaste månader. Vad det innebär är att solceller inte kan ersätta någonting annat i energisystemet när vi ändå måste ha kapacitet att möta efterfrågan på effekt de dagar på året då efterfrågan är som allra störst. De dagarna infaller just när det är som mörkast och kallast. Det medför att man investerar i dubbel kapacitet, vilket knappast kan betraktas som vare sig miljövänligt eller samhällsekonomiskt. Ska man vara miljövänlig måste man också vara resurseffektiv.</p><p>Under andra förhållanden, i andra delar av världen, kan solceller komma till sin rätt. Det gäller till exempel där man har hög solinstrålning samtidigt som man använder energin till kylning, alltså att efterfrågan är som störst när produktionen är som störst. I Sverige är det dock omvända förhållanden som gäller. Energisystemet som helhet är därmed att betrakta som ineffektivt.</p><p>Beträffande frågan om ett ständigt ökat skatteuttag är det något som Sverigedemokraterna vill åtgärda. Det gäller sådant som är uppenbart skadligt, till exempel ständigt höjda skatter på drivmedel för livsmedelsproducenter. Öppna och levande landskap kan inte lagstiftas fram, utan det kan vi behålla endast om det är ekonomiskt hållbart att bedriva jordbruk, skogsbruk och att hålla djur.</p><p>Svenska bönder konkurrerar på samma europeiska marknad som till exempel sina grannar i Danmark. Sverigedemokraterna anser att det är rimligt att skattenivån för olika insatsvaror är densamma. Skatten på diesel för lant- och skogsbruket behöver därför sänkas till samma nivå som i Danmark.</p><p>Den 1 juli 2017 infördes en skatt på elektronikprodukter under namnet kemikalieskatt. Skatten baseras på vikt och tar liten eller ingen hänsyn till de faktiska omständigheter som skulle kunna leda fram till en exponering av kemikalier. Sverige är alldeles för litet för att på egen hand påverka de globala elektronikjättarnas användning av olika kemikalier för till exempel brandsäkerhet, som det ofta handlar om. Skatten ger inte heller något incitament att använda andra alternativ.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Punktskatt</p><p>Den faktiska målbilden, att minska exponeringen av vissa kemikalier, blir i bästa fall marginell. I stället innebär kemikalieskatten en ökad administrativ börda för både myndigheter och näringsliv, försämrad konkurrenskraft för svenska handels- och industriföretag samt starka incitament att lägga om bolagsstrukturer för ökad internethandel så att man helt lagligt kringgår skatten.</p><p>När kemikalieskatten infördes var Sverigedemokraterna ensamt parti om att avstyrka införandet. Vi påtalade då i en motion till riksdagen att lagstiftningen innebär att Sverige går miste om arbetstillfällen, arbetsgivaravgifter, inkomstskatt, moms och bolagsskatt. Det innebär enligt allt sunt förnuft att Sverige blir fattigare. Regeringen trodde sig kunna få in ungefär 2 miljarder kronor per år på denna skatt, men det måste ses som en mycket kortsiktig vinst med tanke på de mycket starka incitamenten att kringgå skatten genom att flytta ut verksamheten från Sverige.</p><p>Det är precis det som har inträffat. Införandet av skatten har enligt en rapport från Handelns Utredningsinstitut lett till högre priser i Sverige än i andra länder. Utredningsinstitutet pekar på att skattens effekter på utlandshandeln ser ut att ha underskattats av regeringen. Skatten har dragit in 1 miljard mindre, enligt Handelns Utredningsinstituts rapport, samtidigt som den leder till lägre marginaler för svenska företag och förlorade arbetstillfällen i branschen.</p><p>Sverigedemokraterna menar att skatten aldrig borde ha införts och att regeringen bör göra ett omtag i frågan innan vi skadar svenskt näringsliv på ett sådant sätt att det blir svårt att återställa. Regeringen bör i stället återkomma med en ny strategi för hur man ska arbeta mot potentiellt skadliga kemikalier. Denna punktskatt är fel väg att gå.</p><p>(Applåder)</p>",
    "intressent_id": "0494054455310",
    "rel_dok_id": "H601SkU12",
    "replik": "N",
    "systemdatum": "2019-04-03 18:59:30"
  }
}