{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:236 om bristande cybersäkerhet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "42e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "34",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Att fackdepartementen skulle slappna av i denna fråga tror jag inte att det finns någon risk för. Jag tror tvärtom att de bevakar sina intressen rätt noggrant. Min oro är därför att koordinatorn eller samordnaren inte kan få det tydliga mandat som behövs för att hålla ihop arbetet. Det ligger i sakens natur.</p><p>Jag vill återkomma till den rätt allvarliga situation som Sverige befinner sig i på cybersäkerhetsområdet. Det har kommit för många sådana rapporter som Global Security Index som visar att vi hamnar efter på cybersäkerhetsområdet. Jag vet att regeringen har vidtagit ett antal åtgärder den senaste tiden, men vi har inte råd att vara sämre än andra jämförbara länder på detta område. Hoten och riskerna i cybermiljön ökar exponentiellt, och gapet mellan digitalisering och säkerhet fortsätter växa. Detta enligt regeringens alla expertmyndigheter. Den trenden måste vi vända, ytterst eftersom detta hotar både Sveriges säkerhet och Sveriges välstånd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Grunden för bättre cybersäkerhet i Sverige läggs som jag sa förut genom ett tydligt politiskt ledarskap i kombination med management attention. Regeringen måste helt enkelt veta vad den vill åstadkomma på cybersäkerhetsområdet snarare än att bara räkna upp antalet aktiviteter.</p><p>Jag vill avsluta med att ta upp tre områden där jag inte tycker att det har blivit tillräckligt bra.</p><p>För det första presenterade regeringen en information och cybersäkerhetsstrategi. Det var Sverige det sista landet inom EU att göra. Strategin innehöll 68 mål och delmål, fördelat på 29 sidor. Men en strategi ska innehålla tre M: mål, medel och metod. Denna strategi var svag i fråga om både vilka medel som regeringen avser att tillföra och med vilka metoder man ska uppnå målen.</p><p>För det andra: Om man nu sjösätter ett cybersäkerhetscenter tror jag att det är viktigt att man från början har bestämt vad man vill åstadkomma och vilka uppgifter detta center ska ha. Därför är det jätteangeläget att regeringen är tydlig med att det måste kunna främja bättre dialog mellan näringslivet och det offentliga för att stärka Sveriges cybersäkerhet.</p><p>För det tredje: Ge samordnaren ett tydligt mandat, resurser och en tydlig uppgift! Då blir det bättre.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "H610236",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:34"
  }
}