{
  "anforande": {
    "dok_hangar_id": "5007768",
    "dok_id": "H60910",
    "dok_titel": "Protokoll 2018/19:10 Tisdagen den 23 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "10",
    "dok_datum": "2018-10-23 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "11027d32-81e6-e811-910f-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte</p><p>Herr talman! Jag delar uppfattningen om våra länders närhet till varandra och att vi hela tiden har varit överens om att här gäller det att se till att hålla i. Detta har vi också gett uttryck för: att hålla i för att verkligen nå en lösning. Som jag sa tidigare har jag haft flera bilateraler med premiärminister May, och det kommer jag naturligtvis att ha framöver också.</p><p>Vad gäller frågan om ont blod tycker jag inte att jag ser det. Det är klart att ingen blev glad, och några blev mindre glada än andra, om jag uttrycker mig diplomatiskt. Men jag ser det inte riktigt i diskussionerna, utan det finns en riktig ambition att se till att komma överens. Det är också därför vi har sträckt ut tiden. Det hade kunnat bli ett beslut, eller så hade flera kunnat driva att det inte finns någon anledning att ha ett novembertoppmöte. Man hade kunnat driva att nu struntar vi i det här, och nu blir det som det blir. I stället försöker vi se om vi ska ha nästa extra toppmöte vid ett annat tillfälle för att ändå skapa möjligheter.</p><p>Naturligtvis kommer det ändå att finnas någon gräns. Exempelvis kommer kanske Storbritanniens ratificeringsprocess att ta längre tid, så man måste ändå räkna lite på vad som är rimlig tid om man nu ska titta på den 29 mars. Men vi ska hålla i så länge som möjligt, och chefsförhandlaren Michel Barnier har Europeiska rådets förtroende att verkligen hitta lösningar, framför allt för Irlandsfrågan som är kvar.</p><p>Jag kan inte några detaljer om andra länder, men i Sverige har väl det här svängt lite upp och ned. När vi gick med hade det svenska folket lågt förtroende för EU. Nu har det ökat rätt så dramatiskt. Jag tror att det nu är 77 procent som är mycket eller något positiva till EU, vilket kan jämföras med under 40 procent någon gång i början, medan andra länder har gått ned. Det där ser alltså lite olika ut.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-12 14:45:44"
  }
}