{
  "anforande": {
    "dok_hangar_id": "5037275",
    "dok_id": "H609109",
    "dok_titel": "Protokoll 2018/19:109 Måndagen den 24 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "109",
    "dok_datum": "2019-06-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:286 om SJ:s biljettförsäljningskanaler",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "72108426-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tackar statsrådet för svaret.</p><p>Det är positivt att statsrådet är tydlig med att tillgången till en effektiv och väl fungerande kollektivtrafik är av mycket hög prioritet för regeringen. Att det på en effektiv och väl fungerande marknad råder fri och rättvis konkurrens mellan olika aktörer tror jag också att de flesta kan skriva under på, herr talman.</p><p>Men trots att persontrafiken på järnväg i Sverige är avreglerad är monopolet i praktiken inte avskaffat eftersom en stor del av alla biljettköp sker genom SJ:s försäljningskanaler. Det är en dominerande ställning som byggdes upp innan tågtrafiken avreglerades.</p><p>Tyvärr tillåts endast vissa aktörer sälja sina biljetter genom dessa kanaler. Det är endast trafikoperatörer som SJ anser kompletterar och främjar SJ:s försäljning av egna biljetter som släpps in. Eller mer sturskt uttryckt: Aktörer som utgör för stor konkurrens mot SJ släpps inte in.</p><p>MTR Express och Saga Rail är två av de aktörer som inte släpps in, och de anmälde därför SJ:s agerande till Konkurrensverket förra året. Vi vet att kommersiella tågaktörer som försöker ta sig in finner situationen svår, men vi vet inte hur många aktörer som funnit marknaden så svår att man valt att inte etablera trafik i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ur SJ:s strikt affärsmässiga perspektiv kanske det är ett vettigt beslut att stänga ute vissa aktörer, men ur ett samhällsperspektiv är det helt fel, menar jag. SJ är inte vilken aktör som helst. Det är ett statligt ägt bolag sprunget ur ett monopol, herr talman.</p><p>Konkurrensverkets ställningstagande efter anmälningarna är nu klart. I en skrivelse till regeringen rekommenderar verket att en översyn görs av nuvarande ordning. Man rekommenderar också regeringen att överväga en reglering gällande biljettförsäljning för kommersiell persontågstrafik. </p><p>Statsrådet sa i sitt svar till mig att det i 73-punktsprogrammet står att ett nationellt biljettsystem för hela kollektivtrafiken ska införas. När jag läser JÖK:en, herr talman, uppfattar jag det som en åtgärd som framför allt riktar sig mot de regionala kollektivtrafiksystemen, där det i dag finns olika biljettsystem.</p><p>Min fråga handlar om kommersiella tågoperatörer som inte ingår i den regionala kollektivtrafiken och som vill se en konkurrensneutralitet vad gäller tillträde till SJ:s försäljningskanaler.</p><p>Herr talman! Ska jag tolka statsrådets svar \"rätt\" att Konkurrensverkets rekommendation om en översyn för kommersiella tågoperatörer kommer att ingå i det uppdrag som kommer att läggas fram om att införa ett nationellt biljettsystem?</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H610286",
    "replik": "N",
    "systemdatum": "2019-08-29 12:39:06"
  }
}