{
  "anforande": {
    "dok_hangar_id": "5023433",
    "dok_id": "H60957",
    "dok_titel": "Protokoll 2018/19:57 Torsdagen den 28 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "57",
    "dok_datum": "2019-02-28 00:00:00",
    "avsnittsrubrik": "Kemikaliepolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cf415f8a-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "152",
    "talare": "Marlene Burwick (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Allt är kemi. Jag klippte ut den rubriken och hade den uppsatt på mitt kylskåp under många år. Jag är utbildad kemist och har under många år levt i kemins värld. Det är en fascinerande värld och ett område som jag älskar. Den innebär många möjligheter för oss människor, men den kan samtidigt innebära stora hot.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kemikaliepolitik</p><p>En förgrundsgestalt för den moderna miljörörelsen var marinbiologen och författaren Rachel Carson. Hon tog i sin bok <em>Tyst vår</em> upp en lång rad klorerade organiska kemikalier, som heptaklor, dieldrin och aldrin. Men det mest kända namnet, själva sinnebilden av ett miljögift, är DDT. Molekylen omvandlas sakta i naturen till bland annat det extremt långlivade ämnet DDE, som anrikas i fett. Ett djur som får i sig giftet blir uppätet av ett annat djur, och på vägen genom näringskedjan stiger halterna. Hos varmblodiga djur rubbas hormonbalansen, vilket bland annat leder till att havsörnarnas ägg får skal så tunna att äggen torkar ut eller brister innan embryot är färdigutvecklat. Fåglarna försvinner, och vi får en tyst vår. <em>Tyst vår</em> finns med på flera listor över världens viktigaste facklitterära böcker. Den gör upp med en naiv tro på att kemin snabbt och enkelt kan lägga naturen till rätta efter människans behov, en tro som länge var utbredd även i Sverige.</p><p>Herr talman! Ett reportage i Dagens Nyheter för snart 75 år sedan visar hur förhoppningarna om kemiska mirakelkurer kunde se ut. Den 23 augusti 1944 berättade tidningen om planerna på att utrota tallmätarens larver på Hökensås utanför Tidaholm. Ett flygplan skulle pudra 1 000 hektar skog med den \"förträffliga\" substansen Gesarol, vars verksamma ämne är DDT. Jägmästaren på orten hade bjudit in pressen, och Dagens Nyheters reporter var imponerad: \"Att den lingonplockande befolkningen på Hökensås marker kan känna sig trygg kan den utsände gå i god för: han fick av den lekfulle färdledaren en ordentlig dosis Gesarol i middagspilsnern, men känner sig i skrivande stund högst fräsch och fullt beredd att återkomma med en skildring från tallmätarens hädanfärd från Hökensås.\"</p><p>Förmodligen gick det bra för journalisten. DDT är inte speciellt farligt som akut gift för oss människor. Däremot är det dödligt för många leddjur.</p><p>Herr talman! Grundläggande för dagens svenska kemikaliepolitik är miljökvalitetsmålet Giftfri miljö. Tillsammans med generationsmålet har det varit utgångspunkten för de ställningstaganden som Sverige gjort inom EU och internationellt i övrigt.</p><p>En särskild strategi och handlingsplan för att nå miljökvalitetsmålet Giftfri miljö och generationsmålet har antagits. Syftet med strategin är att ge tydlig prioritet åt insatser inom områden där det finns ett stort behov av åtgärder för att öka takten i arbetet. Handlingsplanen fokuserar på att skydda människans fortplantning och barns hälsa genom olika åtgärder på nationell nivå, EU-nivå och internationell nivå i övrigt.</p><p>Lagstiftningen inom kemikalieområdet är i dag i stor utsträckning harmoniserad, vilket innebär att arbetet inom EU är centralt för att minska riskerna med farliga ämnen. Utvecklingen av kemikalielagstiftningen Reach inom EU är därför ytterst viktig att påverka.</p><p>I princip omfattas alla kemiska ämnen av Reach. Det betyder att kemiska ämnen i till exempel rengöringsprodukter och målarfärg samt i varor som kläder, möbler och hushållsapparater omfattas. Därför påverkas de flesta företag i EU av förordningen.</p><p>Reach lägger bevisbördan på företagen. För att uppfylla kraven i förordningen måste företag identifiera och hantera de risker som är kopplade till de ämnen som de tillverkar eller importerar och säljer inom EU och EES. De måste visa att ämnet kan användas på ett säkert sätt, och de ska ge information om lämpliga riskhanteringsåtgärder till användarna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kemikaliepolitik</p><p>Sverige är ett av de länder som lämnar flest förslag på åtgärder för ämnen inom Reach. Vår ambition måste vara att vi kommer att fortsätta detta arbete och att regeringen fortsätter att trycka på inom EU för en högre ambitionsnivå på kemikalieområdet.</p><p>Herr talman! Styrmedel på kemikalieområdet är väldigt viktigt. Rätt utformade skatter och andra ekonomiska verktyg har stor potential att på ett kostnadseffektivt sätt bidra till att miljömålen nås, och även att verka substitutions- och innovationsdrivande. Av januariavtalet framgår att ekonomiska styrmedel ska användas för att ställa om samhället i en miljövänlig riktning. Bland annat ska det införas en skatt på farliga kemikalier i kläder och skor.</p><p>När beslut fattades om den så kallade kemikalieskatten var en viktig utgångspunkt att Sverige ska vara en förebild i världen, där höga miljöambitioner skapar innovationskraft, och att Sverige inte kan avstå från att arbeta för en miljö- och hälsomässigt bättre konsumtion bara för att andra länder inte har samma skatter.</p><p>Det finns all anledning att påminna om denna ambition och behovet av att minska förekomsten, spridningen och exponeringen av farliga ämnen gentemot människor och miljö. Kemikalieskatten är ett effektivt verktyg för att minska spridningen av farliga kemikalier i miljön. Just nu pågår även arbete när det gäller beskattning av kadmium och bekämpningsmedel.</p><p>Herr talman! Det är snart 75 år sedan DN:s reporter fick en dos DDT i middagspilsnern. Mycket har hänt sedan dess. Men det finns fortfarande mycket kvar att göra. Vi måste fortsätta driva på internationellt genom att skärpa den globala kemikaliestrategin. Vi måste vässa EU:s arbete och lagstiftning, och vi måste också låta Sverige vara en förebild vad gäller att skydda människor och miljö från exponering för farliga ämnen. De strategier som håller på att arbetas fram på de olika nivåerna kommer att spela en stor roll i arbetet för en giftfri miljö och förhoppningsvis vara kraftfulla styrmedel för att minska kemikaliernas miljö- och hälsorisker.</p><p>(Applåder)</p>",
    "intressent_id": "0853204119514",
    "rel_dok_id": "H601MJU7",
    "replik": "N",
    "systemdatum": "2019-03-26 17:10:22"
  }
}