{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Partiledardebatt med anledning av val till Europaparlamentet",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "152f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! EU-valet den 26 maj är inte vilket val som helst. Det är vår chans att ge svar till alla barn som nu strejkar på gatorna därför att de vuxna inte har gjort sin hemläxa om klimatkrisen. Vi kan make the world Greta again, som barnen kräver, eller så kan vi ge upp på förhand och säga som högerpartierna: att det inte är någon idé att vi minskar utsläppen i Sverige, att det heller inte är någon idé att göra det i EU och att det är några andra som ska minska utsläppen, någon annan gång, någon annanstans, lite lagom. Men när skogsbränderna rasar i Sverige i april och extremväder driver miljoner människor på flykt är det inte lagom som är svaret. Världen behöver kraft och framtidstro och framför allt att vi agerar här och nu.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt med anledning av val till Europaparlamentet</p><p>Herr talman! Det finns ingenting som är så kraftfullt som en idé vars tid är kommen. När Europa låg i rykande ruiner efter kriget var det få som kunde föreställa sig att de länder som hade bombat varandra sönder och samman skulle resa sig i vänskap och samarbete. Men några ledare, som aldrig gav ett finger till högerextrema nationalister, hade en vision om ett samarbete, och inte bara om ett samarbete utan om ett förenat Europa. The new deal gav grunden, och den idé som framstod som en utopi har nu skapat fred och välstånd i Europa i snart 70 år.</p><p>I dag behöver EU en ny vision att enas kring, och den finns rakt framför våra ögon. I höst ska EU bestämma sig om långtidsbudgeten för de kommande sju åren. Vi gröna vill se en green new deal, att 50 procent av EU:s budget ska satsas på klimatet. Vi vill se en investeringsplan för ett nytt hållbart samhälle där vi avvecklar fossila bränslen, stärker ekonomin och säkrar jobben.</p><p>Ungefär hälften av världens elbilar produceras i dag i Kina, och inom ett par år kommer Kina ensamt att producera tre gånger mer batterikapacitet än resten av världen tillsammans. Det är inte lagom som kommer att hjälpa den europeiska bilindustrin.</p><p>Herr talman! I dag importerar EU fossil energi - olja, gas och uran - till ett värde av ungefär 3 000 miljarder kronor per år. Om Ryssland och Opecländerna bestämmer sig för att strypa tillgången till dessa bränslen skulle EU i princip få stänga ned. I en grön omställning stryper vi i stället utflödet av miljarder ur EU till oljestater och satsar på förnybart och på smarta elsystem i Europa, så att du och jag kan vara med i den gröna energiproduktionen med solpaneler på taken och andelar i vindkraft, så att Europa blir självförsörjande på energi och så att EU kan sluta titta bort när oljeproducerande länder kränker mänskliga rättigheter och sluta göda oljeschejkers och oligarkers intressen.</p><p>Tillsammans kan EU-länder ställa stenhårda krav på omvärlden. Miljöpartiet vill se klimattullar på varor som produceras i länder som inte är med i Parisavtalet eller inte ingår i utsläppshandelssystem. Klimatförnekande länder där utsläpp är gratis är fuskande free riders på oss andra, och de är illojala konkurrenter till europeisk industri. Det som företagen behöver för att kunna investera i grön omställning är ledarskap, inte politiker som pekar på andra när det gäller att göra något.</p><p>Herr talman! Vi väljer väg nu. På andra sidan Atlanten liksom på många håll här i Europa kan vi se effekterna av rädslans och polariseringens politik, och det är ingen slump att samma ledare som inte tror på klimatkrisen också sår hatets frön. Miljöpartiet har valt en annan väg. Vi väljer klimatet, inte hatet. Vi väljer hopp, solidaritet och framtidstro, inte uppgivenhet och misstro. Vi vet att med en vision kan världen förändras i grunden. Detta har hänt förut, och det kommer att hända igen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt med anledning av val till Europaparlamentet</p><p>Välj hopp i stället för hat den 26 maj! Rösta på Miljöpartiet!</p><p>(Applåder)</p><p>I detta anförande instämde Maria Gardfjell och Anna Sibinska (båda MP).</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:16"
  }
}