{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:153 om kemikalieskatten",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "62c748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "58",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack, återigen, för svaret från finansministern!</p><p>Nu är det inte bara fråga om Handelns utredningsinstitut, utan i princip samtliga remissinstanser avstyrkte förslaget. Det är trots finansministerns svar för mig lika uppenbart att kemikalieskatten, så som den är utformad, begränsar konkurrenskraften för svenskt näringsliv. Det är något som inte vägs upp av de potentiella skatteintäkter som skatten genererar åt Magdalena Andersson att förbruka. </p><p>Givet detta tänker jag i detta anförande därför lämna den ekonomiska aspekten och i stället gå över till vad regeringen påstår är syftet med skatten och dess utformning. Det ligger självklart i regeringens intresse att försöka marknadsföra kemikalieskatten som en livsviktig miljöskatt som ska rädda Sveriges invånare från en ond bråd kemikaliedöd. Det är dock en bild jag ämnar nyansera något, herr talman.</p><p>Varken Magdalena Andersson eller någon annan företrädare för regeringen har enligt min uppfattning kunnat uppvisa någon form av seriöst bevis på att kemikalieskatten har minskat användningen av de kemikalier den påstås bekämpa. Magdalena Andersson beskriver detta i rent hypotetiska termer.</p><p>De ämnen regeringen önskar minska spridningen av är nämligen redan kontrollerade och reglerade genom olika förordningar, inte minst EU:s Reachförordning, som omfattar i princip alla kemiska ämnen. Enligt förordningen ska de som producerar eller importerar produkter som innehåller kemiska ämnen registrera dessa hos Europeiska kemikaliemyndigheten. Ämnen som inte registreras där får inte heller släppas ut inom EU.</p><p>En ytterligare viktig aspekt i denna redan existerande förordning på området är att den lägger bevisbördan på producenten och på importören. De måste med andra ord bevisa att kemikalierna inte är skadliga - inte tvärtom. Utöver detta kan EU förbjuda kemikalier, alternativt kräva särskilda tillstånd för dem. Varför denna EU-förordning inte är tillräcklig och vilken potentiell ytterligare nytta regeringens kemikalieskatt gör på området har Magdalena Andersson ännu inte kunnat ge svar på, herr talman.</p><p>Oavsett detta råder stora brister i kemikalieskattens utformning, vilket flertalet aktörer belyst före mig. Skatten är baserad på varans vikt och inte på mängden skadliga kemikalier. Man gör inte heller någon uppdelning utifrån miljö- och hälsorisken i ett ämne, utan skatten är lika oavsett faran i den berörda kemikalien. Därutöver drabbas även produkter som helt saknar berörda kemikalier av skatten. Som tidigare nämnts kan en konsument kringgå skatten genom e-handel från utlandet.</p><p></p><p>Med andra ord, i motsättning till vad Magdalena Andersson påstår, finns inga för mig tydliga incitament för svenska konsumenter att köpa kemikaliefri elektronik - i den utsträckning det ens är möjligt. Med detta i åtanke vill jag åter ge finansministern möjligheten att svara på om skatten nått sitt syfte gällande minskad användning av flamskyddsmedel i elektronikprodukter alternativt minskad konsumtion av desamma. Kan finansministern ge något exempel på en produkt, en produktgrupp eller för den delen ett företag som ändrat sin produktsammansättning utifrån regeringens önskemål? Jag tror inte det, men jag hör gärna ett sådant exempel. Alternativet är att ge tydliga konkreta exempel på varför konsumtionen skulle bli annorlunda för svenska konsumenter när man enkelt kan kringgå skatten så som den är utformad.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H610153",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:34"
  }
}