{
  "anforande": {
    "dok_hangar_id": "5031376",
    "dok_id": "H60977",
    "dok_titel": "Protokoll 2018/19:77 Torsdagen den 11 april",
    "dok_rm": "2018/19",
    "dok_nummer": "77",
    "dok_datum": "2019-04-11 00:00:00",
    "avsnittsrubrik": "Våldsbrott och brottsoffer",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d8d5f22d-016d-e911-911b-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Carina Ödebrink (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill börja med att för Socialdemokraternas räkning yrka bifall till reservation 34.</p><p>Jag har en bakgrund som förskollärare. Från det arbetet har jag med mig erfarenheter som har varit till nytta för mig i mitt politiska uppdrag. Det senare har i sin tur varit till nytta för mig i mitt arbete som förskollärare.</p><p>Redan i förskolan och skolan är det ofta, men inte alltid, uppenbart vilka barn och unga som kommer att få det besvärligt på sin resa genom livet. Olika bakgrund, ekonomiska och sociala förutsättningar med mera spelar en avgörande roll för hur livet utvecklas för oss. Tidigt kan det synas vilka barn som behöver det där lilla extra för att kunna färdas väl genom livet. Tidiga insatser spelar då en avgörande roll för att förhindra att de hamnar i kriminalitet och våld. Känslan av att inte räcka till för dem som behöver det mest när man har en stor barngrupp att ansvara för är något jag bär med mig från mitt förskollärarliv. </p><p>Herr talman! Det är därför angeläget med resurser till förskola och skola som kan kompensera för barnens olika förutsättningar. Det handlar om bra elevhälsa, bra hälso- och sjukvård liksom allas rätt och möjlighet till arbete och egen försörjning. Därför är det viktigt med den förstärkning av de allmänna statsbidragen till kommuner och landsting under mandatperioden som regeringen nu har presenterat i vårbudgeten.</p><p>Ojämlikheten är viktig att bekämpa för individens men också för hela samhällets skull. Ojämlikheten skadar nämligen allvarligt oss själva, våra barn och samhället vi lever i. Trots att våldsbrott och annan kriminalitet kan ha sin rot i skilda sociala och klassmässiga strukturer finns kriminalitet och våldsbrott i hela samhället och i alla samhällsklasser. Det är därför viktigt att budskapet från samhället är tydligt. Kriminaliteten ska bekämpas med ett starkt rättsväsen och ett starkt samhälle som håller ihop. Detta är en prioriterad fråga för regeringen, och stora satsningar har därför gjorts och kommer att göras framöver - allt för att öka tryggheten för vanligt folk, oavsett var vi lever våra liv.</p><p>Herr talman! Antalet anmälda sexualbrott ökar, och var fjärde kvinna uppger att de någon gång under sitt liv varit utsatta för brott i en nära relation. Mäns våld mot kvinnor fortsätter att vara ett stort problem trots stora insatser. Det är också viktigt att se och bekämpa våld i nära relationer, oavsett könstillhörighet.</p><p>Mäns våld mot kvinnor är det yttersta uttrycket för ojämställdhet, och arbetet med att bekämpa dessa brott handlar om att påverka pojkars och mäns attityder genom insatser i hela samhället. Rättsväsendet måste också prioritera sexualbrotten och brott i nära relationer. Fler gärningsmän ska åtalas och straffas. Om mäns våld mot kvinnor ska upphöra är det männen som måste förändras. </p><p>Den nya sexualbrottslagen, som började gälla förra året, har hittills lett till att fler brott bedömts som våldtäkt och att det dömts ut strängare straff än tidigare. Samtyckeslagen bidrar till att skapa en kultur, en samtyckeskultur, som markerar att sex som inte sker frivilligt alltid är olagligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Våldsbrott och brottsoffer</p><p>Regeringen har fattat flera andra viktiga beslut i syfte att minska sexualbrotten och våld i nära relationer. Sedan 2017 gäller en strategi, och resurser har förts över för att genomföra den. Minimistraffet för grov våldtäkt har höjts, och anslagen till kvinnojourerna har ökat kraftigt.</p><p>Herr talman! Många flickor och kvinnor i Sverige utsätts för förtryck. De får inte vara som de vill, klä sig som de vill, umgås med vilka de vill eller älska den de vill. Det är ett förtryck som tar sig uttryck i förföljelse, våld och könsstympning. Det handlar om flickor som förvägras egna val av liv. Allt detta förtryck och våld med hedersmotiv som bakgrund och förklaring ska ingen flicka eller kvinna behöva utsättas för, och detta ska bekämpas med än större kraft. Medvetenheten om dessa brott har ökat och arbetet mot förtrycket har skärpts i rättssystemet och i samhället i övrigt.</p><p>Herr talman! Låt mig i detta sammanhang säga att det är med förvåning jag tar del av det utspel som i dag har gjorts av Moderaterna vad gäller hedersrelaterat våld och förtryck. Ingen kan tvivla på statsministerns ord eller Socialdemokraternas inställning i denna viktiga fråga. Frågan om hedersvåld och alla de flickor och kvinnor som berörs är alldeles för viktig för att vara föremål för ett politiskt taktiserande till nya lägstanivåer.</p><p>Detta är en fråga som det i riksdagen råder stor samsyn om vad gäller behov av ökat skydd och förebyggande arbete mot hedersvåld och förtryck samt ökat straffansvar för förövarna som utför detta eller som underlåter att ingripa. </p><p>Tillsammans med Centern och Liberalerna har regeringen lagt fast en inriktning för kampen mot hedersbrotten. För de partier som har valt att ställa sig på rätt sida av historien sker arbetet skyndsamt för att en ny lagstiftning ska komma på plats så snart som möjligt. Det är olyckligt att Moderaterna nu väljer att bedriva ett arbete på detta sätt i en fråga som det som sagt råder stor enighet om i justitieutskottet och i riksdagen.</p><p>Herr talman! Hur väl stödet till den som utsätts för våldsbrott och förtryck fungerar är ofta beroende av att många olika delar av samhället hänger samman. Det handlar om olika insatser över tid, alltifrån det breda förebyggande arbetet till hjälp och stöd i akuta lägen liksom till insatser och stöd efteråt, ibland under lång tid.</p><p>Herr talman! Slutligen måste brottsbekämpningen fungera i hela samhället, där vi både bekämpar brotten och brottens orsaker. Den långsiktigt bästa brottsbekämpningen är att bygga ett samhälle där de sociala klyftorna är små, där alla har rätt till arbete, där makten delas mellan kvinnor och män och där barn och unga har trygga uppväxtvillkor. På så sätt hänger välfärdspolitiken och kriminalpolitiken samman i ett Sverige som håller ihop i den svenska modellen.</p><p>(Applåder)</p>",
    "intressent_id": "02910042914",
    "rel_dok_id": "H601JuU14",
    "replik": "N",
    "systemdatum": "2019-05-02 19:39:38"
  }
}