{
  "anforande": {
    "dok_hangar_id": "5005284",
    "dok_id": "H6097",
    "dok_titel": "Protokoll 2018/19:7 Tisdagen den 16 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "7",
    "dok_datum": "2018-10-16 00:00:00",
    "avsnittsrubrik": "(forts.) Allmänpolitisk debatt",
    "underrubrik": "Klimat, miljö och energipolitik",
    "kammaraktivitet": null,
    "anforande_id": "699f6f9f-bce1-e811-910f-901b0eac4c70",
    "anforande_nummer": "155",
    "talare": "Emma Hult (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Detta blir dagens sista anförande, och det gläder mig att det är så många som har velat delta i miljö-, klimat- och energidebatten.</p><p>Vi behöver prata om de här frågorna i alla utskott, skulle jag vilja säga. Därför ville jag anmäla mig till denna debatt. Som bostadspolitisk talesperson för Miljöpartiet brukar jag få stå i den här kammaren och prata om bostadsbrist, upplåtelseformer, regelförenklingar, regelförenklingar och regelförenklingar. Därför tänkte jag: Nu vill jag tala om den absolut viktigaste frågan.</p><p>Jag skulle även i mitt utskott vilja prata mer om hur och av vad vi bygger våra hus. Det är en av de absolut viktigaste saker som vi måste förändra i den bostadspolitiska debatten. Vår tids största utmaning är klimatförändringarna. Vi har hört många beskriva detta tidigare i debatten, och jag är enig med deras beskrivning. Flera av er har under era anföranden fått det att knyta sig i min mage. Vilken framtid är det våra barn står inför? Vad är det vi egentligen utsätter kommande generationer för?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattKlimat, miljö och energipolitik</p><p>Vi ser just nu, och vi har under den gångna sommaren sett, följderna och konsekvenserna av vårt beteende under de senaste årtiondena. Det får mig att bli lite förbannad. Som Obama sa: Vi är den första generationen att kunna se konsekvenserna av klimatförändringarna, men vi är också den första och sista generationen att kunna göra någonting åt klimatförändringarna.</p><p>Orsakerna är flera, och det jag tänkte lyfta här i dag är någonting som ingen tidigare har lyft i debatten: byggsektorns klimatpåverkan. Byggsektorn står för en femtedel av Sveriges negativa klimatutsläpp. Det är lika mycket som personbilsflottan står för på ett år. Och ändå pratar vi inte mer om byggsektorns klimatpåverkan!</p><p>Vi lever i en tid då det byggs som det inte har gjorts på väldigt länge. Och det ska det göra; vi behöver bygga fler bostäder, förskolor, skolor, kontor, badhus och gud vet vad som byggs runt om i våra kommuner. Men samtidigt som detta sker måste vi också se till att ställa om byggsektorn.</p><p>När jag studerade till byggnadsingenjör var den största utmaningen hur mycket energi som gick åt för att värma upp huset under brukandefasen - när vi bor där. I dag kan vi bygga passivhus och till och med plushus som ger mer energi än vad de drar. Jag hoppas att de som studerar till byggnadsingenjör i dag inte i lika stor utsträckning behöver lära sig om dessa bitar, för i dag behöver vi diskutera byggmaterialens klimatpåverkan.</p><p>Det finns studier som visar att i en byggnads livscykel kommer hela 80 procent av klimatpåverkan från byggmaterialen. Vi bygger bra hus energimässigt, men de material vi använder för att bygga våra hus påverkar klimatet enormt. Det är också bevisat att det som påverkar klimatet framför allt är cementen i betongen och till stor del också stålet som vi använder till armering.</p><p>Då kan man tänka: Oj, vilken stor utmaning. Samtidigt har vi en jättestor bostadsbrist, och vi måste bygga många bostäder. Men lösningen finns, fru talman. Lösningen stavas trä och träbyggande. Det har talats tidigare här om skogen, och jag är väl medveten om de konflikter vi står inför om vad vi ska använda skogen till. Men Miljöpartiet har prioriterat. Det vi ska använda skogen till i första hand är att bygga hus, för i hus kan vi lagra koldioxiden - vi eldar inte upp den. Det är oerhört viktigt att vi faktiskt minskar byggsektorns klimatpåverkan.</p><p>Fru talman! Tiden går fort, och fyra minuters talartid är vi som ledamöter inte vana att hålla oss till. Jag vill avsluta med att säga att för att klara av den klimatutmaning som vi står inför måste byggsektorn minska sina utsläpp.</p><p>(Applåder)</p>",
    "intressent_id": "0628870165823",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-06 13:08:52"
  }
}