{
  "anforande": {
    "dok_hangar_id": "5016251",
    "dok_id": "H60931",
    "dok_titel": "Protokoll 2018/19:31 Måndagen den 17 december",
    "dok_rm": "2018/19",
    "dok_nummer": "31",
    "dok_datum": "2018-12-17 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b22dc0d9-0523-e911-9118-901b0e9b71a0",
    "anforande_nummer": "138",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack för en bra debatt! Det är klart att vi människor har ett inneboende ansvar att hjälpa andra människor i hela världen, inte som svenskar och inte som européer - man kan kalla sig för vad man vill.  Vi har som människor ett ansvar att hjälpa andra människor i hela världen.</p><p>Sverige är tyvärr ett litet land med begränsade resurser även om vi har och ska ha en ambitiös politik. När det kommer till bistånd krävs det att vi också vågar prioritera och lägga pengar där de gör skillnad. Vi ska använda pengarna till sådant som är bra och inte till sådant som är dåligt.</p><p>I Liberalernas budgetförslag väljer vi att stärka de fria journalisternas utbildning samtidigt som vi minskar på den informationskampanj som Sida driver mot våra egna svenskar. </p><p>Det finns skarpa skiljelinjer i svensk politik när det kommer till demokrati. Jag och Liberalerna tror att man behöver stärka demokratiarbetet i hela världen. Biståndet bör gå till att stärka och säkra demokratin. Demokrati är det som säkerställer en utveckling på det ekonomiska området, att lyfta människor ur svält, att stoppa krig, att stärka internationella relationer och att säkerställa en bättre klimatpolitik för framtiden.</p><p>Det är mot den bakgrunden sorgligt att se att den tidigare regeringen har fortsatt att ge pengar till Tanzania där det begås hetsjakt på homosexuella. Samma parti har varit vid makten i 40 år. Det är nästan bara Socialdemokraterna i Sverige som har haft en så lång regeringsperiod. Då kan man undra om Tanzania är en demokrati - naturligtvis inte.</p><p>Man har fortsatt att ge pengar till Rwanda där det finns förtryck och icke-demokrati. </p><p>Man har fortsatt att ge pengar till Palestina. Man har pumpat in pengar i palestinska områden.</p><p>Fru talman! Jag och Liberalerna är kritiska till detta. Det är klart att det ekar falskt när Socialdemokraterna och Vänsterpartiet gång på gång säger att man vill se en lösning på konflikten mellan Israel och Palestina. Samtidigt pumpar man in pengar i de palestinska områdena. Vi vet att den palestinska myndigheten understöder förtryck av hbtq-personer och hbtq-rättigheter. Den palestinska myndigheten drar in på demokrati. Det finns ingen positiv demokratiutveckling. Vi vet att man sanktionerar terrorism av olika slag mot israeler.</p><p>Samtidigt som man gör detta har man bränt alla sina relationer till den israeliska staten. Man erkände Palestina trots att man inte har pekat ut ett område, ett folk och ett våldsmonopol så som folkrätten föreskriver. Man har gång på gång gjort saker som har bränt de diplomatiska broarna med Israel.</p><p>Fru talman! Jag undrar hur seriös man är med ambitionen att nå ett slut på konflikten när man samtidigt som man bränner sina diplomatiska kontakter pumpar in pengar som går till bland annat terrorism, våldspropaganda, kränkning av hbtq-rättigheter och att se till att demokrati inte införs.</p><p>Internationellt bistånd</p><p>Fru talman! Det är uppenbart att ett demokratibistånd värt namnet behövs. Det är också uppenbart att den regering vi nyss har haft har misslyckats på punkt efter punkt. Den har inte bara misslyckats med att stärka demokratin utan har dessutom gett pengar till en icke-demokrati och har finansierat det som leder till terrorism och våld mot demokratier.</p><p>Fru talman! Jag hoppas att vi kommer att kunna nå konsensus i denna sal framöver med att använda skattepengar och biståndspengar som vi rätteligen lägger. Men vi måste använda dem till sådant som är bra och inte sådant som är dåligt. Vi måste använda dem till att stärka demokrati och inte till att finansiera till exempel den palestinska myndigheten och dess propagandamaskineri för terrorism.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 10.)</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H601UU2",
    "replik": "N",
    "systemdatum": "2019-01-28 15:06:44"
  }
}