{
  "anforande": {
    "dok_hangar_id": "5033719",
    "dok_id": "H60990",
    "dok_titel": "Protokoll 2018/19:90 Fredagen den 10 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "90",
    "dok_datum": "2019-05-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt med anledning av Klimatpolitiska rådets rapport",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "e41afbfa-0d86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi har haft en oroväckande utveckling de senaste åren.</p><p>Klimatpolitiska rådet skriver: \"Sverige har haft en långvarig trend med minskande utsläpp, men från 2015 har takten i utsläppsminskningen saktat in.\" Fundera på vad som hände då! Nu ökar dessutom utsläppen. Detta är ett misslyckande för Socialdemokraterna och Miljöpartiet.</p><p>Vi måste minska utsläppen <em>och</em> öka tillväxten. Om man skyller på att vi har haft en stark konjunktur är det ju konjunkturen som är problemet. Då är man uppenbarligen emot tillväxt. Det är inte okej.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt med anledning av Klimatpolitiska rådets rapport</p><p>Vi ska vara ett föredöme i världen. Då måste vi skippa krångliga regler och höga kostnader som hindrar företag och människor från att vara med och ställa om. Då behöver vi lösningar där utmaningarna finns, och då behövs också bra levnadsvillkor.</p><p>Man talar ofta om detta som en motsättning mellan stad och land. Och ja, det är det. Det är nämligen landsbygden som sitter på alla lösningar. Där finns skog, energi, gödsel, avsättning för att producera mat och redan utbyggd infrastruktur för elbilen. Det är landsbygden som är den stora vinnaren på den gröna omställningen. Det är staden som behöver landsbygden.</p><p>Vi i Sverige ska göra sådant som andra vill kopiera och dra nytta av. Det är så vi blir riktiga föregångare. Vi har satt världens tuffaste klimatmål, och vi ska leva upp till dem. Ska vi klara denna omställning måste vi visa på alla fördelar. Det går inte att bara tala om hot och problem och ägna sig åt skräckpropaganda. Vi måste visa på alla fantastiska möjligheter. Det är det alla andra länder vill ha.</p><p>Det finns mycket mer att ta tag i här i Sverige. Vi har miljöbilar som exporteras en masse. Den svenska biogasen konkurreras ut av dubbelsubventionerad dansk dito. Produktionen av inhemska biodrivmedel har inte kommit igång, så vi dammsuger världsmarknaden. Men mycket är på gång. Centerpartiet har fått igenom otroligt mycket i januariavtalet.</p><p>Vi måste klara av att visa på möjligheterna. När vi drar en elkabel till Litauen och exporterar svensk förnybar el är det bra för att de blir mindre beroende av rysk olja och gas. De blir mindre beroende av skurkstater, på samma sätt som när vi slutade importerade den ryska olja som vi körde våra bilar på. Vi får ett bättre säkerhetspolitiskt läge och en ökad självförsörjningsgrad.</p><p>När elbilarna rullar på våra gator får vi också minskade partikelutsläpp. Det är bra för hälsan. Minskat buller gör att vi kan bygga fler bostäder.</p><p>Klimatpolitiken, rätt utförd, ger fantastiska möjligheter. Centerpartiet är det parti som tror på teknikutveckling, på människors inneboende kraft att göra gott och på grön tillväxt och företagande. Det är så vi klarar klimatutmaningen, inte bara i Sverige utan i hela världen - genom möjligheter och genom att ta ledartröjan och visa vägen.</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "H6C120190510ad",
    "replik": "N",
    "systemdatum": "2019-06-03 16:44:04"
  }
}