{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Förstärkta återfallsförebyggande åtgärder vid villkorlig frigivning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0b241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "58",
    "talare": "Josefin Malmqvist (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Den villkorliga frigivningen måste reformeras. Det borde vara självklart att den som dömts för ett brott ska sitta av större delen av det straff som har utdömts. Så är faktiskt inte alltid fallet i dag.</p><p>Den som avtjänar ett tidsbegränsat fängelsestraff friges som regel villkorligt efter två tredjedelar av strafftiden. För personer som avtjänar långa fängelsestraff innebär detta att straffet kan minskas med flera år, vilket riskerar den grundläggande principen om att straffet ska stå i proportion till brottets allvar.</p><p>Från Moderaternas sida menar vi att villkorlig frigivning ska begränsas och endast förekomma i undantagsfall. Den som bryter mot villkoren för sin frigivning i sådan omfattning att en varning inte bedöms vara tillräcklig bör heller inte kunna räkna med att få åtnjuta den förmån det innebär att friges innan straffet är avtjänat.</p><p>Så sent som 2015 riktade riksdagen ett tillkännagivande till regeringen om att möjligheterna till villkorlig frigivning borde skärpas. Sedan dess har väldigt lite hänt. I dag väntas denna församling ännu en gång rikta ett tillkännagivande till regeringen om behovet av reformering av systemet med villkorlig frigivning, där vi menar att större hänsyn måste tas till hur den intagne skött sig under strafftiden. Jag ser fram emot att regeringen snarast återkommer till riksdagen i denna fråga.</p><p>Förstärkta återfalls-förebyggande åtgärder vid villkorlig frigivning</p><p>Den föreliggande propositionen berör, fru talman, vissa återfallsförebyggande åtgärder vid villkorlig frigivning. Det är bra, men det är inte tillräckligt. Därför väntas riksdagen i dag även rikta ett tillkännagivande till regeringen om en tydligare koppling mellan bristande deltagande i återfallsförebyggande åtgärder och frågan om villkorlig frigivning. Vi vill att frågan skyndsamt utreds och att regeringen återkommer till riksdagen med förslag som innebär att möjligheterna att skjuta upp villkorlig frigivning med hänsyn till bristande deltagande i återfallsförebyggande åtgärder och annan misskötsamhet under anstaltstiden utökas.</p><p>Mer behöver göras, men medan regeringen drar fötterna efter sig fortsätter vi i riksdagen att rikta skarpa krav och sätta press på regeringen även i denna fråga. Det kommer vi att fortsätta göra.</p><p>Vi står bakom samtliga våra reservationer, men för tids vinnande yrkar jag bifall endast till reservation 6 under punkt 8.</p>",
    "intressent_id": "019430605328",
    "rel_dok_id": "H601JuU25",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:42"
  }
}