{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:183 och 192 om vargen och dess förvaltning",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7ec748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "84",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Även jag noterar att jag inte fick något svar på mina frågor till statsrådet när det gällde Bernkonventionen och varför vi har <em>en</em> lag i närheten av Stockholm och en annan lag i övriga Sverige och vad regeringen avser att göra för att komma åt det, vilket även John Widegren tog upp.</p><p></p><p>Jag vet att det har kommit inbjudningar från de norska statsmakterna just när det gäller Bernkonventionen och rovdjursförvaltning som den svenska regeringen inte har hörsammat. Norges regering har läst Bernkonventionen och insett vad som står där. Det har den svenska regeringen inte brytt sig om. Jag ställer frågan än en gång. Avser regeringen att följa det som står i Bernkonventionen om att vi ska förvalta en gemensam rovdjursstam just som en gemensam rovdjursstam och därmed en skandinavisk rovdjursstam?</p><p>Ministern var inne på detta med EU och att EU är med och tyvärr har alldeles för mycket att säga till om. Art- och habitatdirektivet behöver absolut uppdateras. Om vi ska omklassa en art som enligt art- och habitatdirektivet kräver noggrant skydd behövs det enhällighet i ministerrådet för att göra en sådan ändring. Det har aldrig gjorts. Jag vill fråga statsrådet om regeringen ämnar jobba för att art- och habitatdirektivet ska uppdateras så att vi får ett direktiv som fungerar även för oss som lever i rovdjurstäta områden.</p><p>Där måste vi göra någonting för att få lokal acceptans för vargstammen. Som det är nu har Värmland 40 procent av Sveriges vargstam på 4 procent av Sveriges yta. Det är en börda för stor att bära. Där måste vi ha hjälp.</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H6C120190423ip",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:43"
  }
}