{
  "anforande": {
    "dok_hangar_id": "5022300",
    "dok_id": "H60953",
    "dok_titel": "Protokoll 2018/19:53 Torsdagen den 14 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "53",
    "dok_datum": "2019-02-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Fiskeripolitik (forts. MJU3)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "29741eb7-f740-e911-9116-901b0eac4c78",
    "anforande_nummer": "145",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Nya allvarliga uppgifter nådde mig för bara några dagar sedan. Forskarna har nu tydliga indikationer på att situationen för torsken i östra Östersjön är värre än vad vi tidigare haft information om. Det som är riktigt oroande är att de på många platser i ett väldigt stort havsområde i östra Östersjön tydligen inte hittade någon torsk alls nu under senhösten. Det är mycket allvarligt. </p><p>Det som oroar mig nu är om vi verkligen har tid att vänta på att Ices sammanställer sina vetenskapliga rekommendationer i maj. Situationen är mycket akut. Är det likadant i Östersjön som på Grand Banks utanför Nordamerikas kust? Är det så att torsken nu har kollapsat? Jag är säker på att vi inom några dagar får mer information om detta via medierna.</p><p>Fru talman! Sverige behöver en långsiktigt hållbar fiskepolitik. Det finns många regler och lagar som styr fisket. Regleringar finns på alla nivåer: inom EU samt nationellt, regionalt och lokalt. Utöver det finns internationella konventioner som Sverige står bakom.</p><p>Det kan vara krångligt för företagare att följa alla regler och klara all administration de ställs inför. Därför behövs regelförenklingsarbete, mer samverkan, digitalisering och utökad dialog. Detta gäller också fiskebranschen.</p><p>Regelförenklingen syftar dock inte till regelförändring. Det kan vara bra att komma ihåg. Kontrollen för att stoppa illegalt fiske ska stärkas, utan att den samlade administrativa bördan för företagen ökar. Försök med kameraövervakning av fiskefartyg ska göras för att se till att utkastförbudet efterlevs.</p><p>För att fiskeyrket ska kunna finnas långsiktigt behöver förutsättningarna förbättras, det tror jag att vi alla kan vara eniga om. Den allra viktigaste förutsättningen är att tillgången till uthålliga bestånd av olika fiskarter i hav, sjöar och vattendrag säkras. Det måste finnas fungerande, friska ekosystem, som inte är förgiftade. För att havet och fisken ska kunna återhämta sig måste jakten på den sista matfisken hejdas.</p><p>Visst, det finns en konflikt på det här området. Enskilda yrkesfiskare - jag ska inte säga att de är många - tycker att de borde få fiska mer. Och enskilda politiker tycker att fiskare ska få fiska mer. Det hänvisas till inkomst och till att fiske är en tradition och en kultur på många orter i Sverige. Jag förstår den frustration som finns, och jag tycker också att det är politiskt komplicerat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fiskeripolitik</p><p>Men det går inte att jämföra en bransch som är beroende av ett biologiskt system med en industriverksamhet vilken som helst. I bilbranschen, för att ta ett exempel, kan man fortsätta producera bilar tills alla ekonomiska kalkyler visar röda siffror. Men i fiskenäringen behöver fisket upphöra helt när en fiskart är hårt påverkad, även om det skulle finnas enstaka platser där fisket kan ge lönsamhet kortsiktigt.</p><p>Jag säger inte att det är lätt att göra dessa avvägningar. Men vi politiker har avsatt mycket skattemedel till forskning, och vi önskar att forskare ska lämna rekommendationer till oss. Vi måste följa rekommendationerna, även om det innebär att fiskenäringen drabbas. Långsiktigt måste vi nämligen ha ambitionen att det ska finnas en fiskenäring kvar längs Sveriges kuster.</p><p>Fru talman! Det är ingen nyhet att situationen för fisken är allvarlig. Rovfisket har pågått mycket länge. Politiker lyssnar mer nu än tidigare till forskarnas larm. Men det finns fortfarande mycket att göra.</p><p>Bottentrålningen är, som vi har hört i dag, omdiskuterad. I en forskningsrapport från SLU, <em>Bottentrålning - effekter på marina system och åtgärder för att minska bottenpåverkan</em>, finns en bra sammanfattning av bottentrålningens effekter och dessutom en sammanfattning av studier av bottentrålning i marint skyddade områden. Precis som många har sagt här skadas och dör bottenlevande växter och djur av bottentrålning. I vissa fiskeområden kan bottenlivet få svårt att återhämta sig, visar forskning och forskningssammanställningar.</p><p>Det hållbara fisket ska utvecklas genom åtgärder för att minska bottentrålningen i känsliga områden i Sverige och EU samt genom ett generellt stopp för bottentrålning som införs i skyddade områden. Möjlighet till begränsade undantag kan ges i förvaltningsplanen. Exakt detta står att läsa i januariavtalet. Att införa stopp för bottentrålning i skyddade områden är nödvändigt då vi ser hur allvarliga effekter bottentrålningen har. Skyddade områden måste få vara just skyddade.</p><p>Åtgärder för att stötta de fiskare som byter redskap är en del av regeringens befintliga politik. I områden där Sveriges valart tumlaren finns är inte heller fiske med andra metoder än bottentrålning lämpligt. Sammantaget är det oerhört viktigt att dialogen mellan fiskets intressenter, forskarna och oss politiker stärks och utvecklas. Vi måste ju förstå varandra.</p><p>Den motsättning som finns mellan fisket och naturskyddet är också en arbetsmarknadsfråga. Ökad arbetslöshet drabbar en bransch när fisket begränsas. Detta är en samhällsfråga om något. Eftersom vi vill att fisket ska vara långsiktigt hållbart behövs det tydligare och bättre arbetsmarknadsstrategier.</p><p>Sverige måste vara pådrivande i EU för ett starkare samarbete, där både fångstkvoter och fångstmetoder anpassas för att uppnå hållbara fiskbestånd. Ett frivilligt program för återköp av ålfiskerätter måste införas, med syftet att minska fisket av den utrotningshotade ålen. Det är ingen hemlighet att Miljöpartiet anser att ålfisket måste upphöra helt.</p><p>Det behövs ett moratorium för torskfiske i det östra beståndet i Östersjön. Ices har faktiskt sedan många år rekommenderat att fisket av skarpsill flyttas norrut, norr om Gotlands södra udde, för att ge den torsk som finns kvar möjlighet till återhämtning. Torsken är tyvärr redan nu genetiskt degenererad i Östersjön; det är därför den har minskat i storlek.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fiskeripolitik</p><p>Fru talman! Vi behöver en samlad fiskepolitik. Jag vill ge en eloge till alla ideellt engagerade sportfiskare som gör en bra insats genom att anlägga gäddfabriker och lekplatser för framför allt laxfiskarter.</p><p>Avslutningsvis vill jag berätta att jag växte upp vid havet, i Bonässund, med utsikt över Öviks- och Dekarsöfjärden. När jag var liten var de döda bottnarna utbredda. Det naturliga för 40-50 år sedan, när jag växte upp, var att inte bada eller fiska i viken. Det var ett stinkande hav. Som ung fältbiolog protesterade jag mot kvicksilverutsläppen och de döda bottnarna och mot att havet användes som soptipp.</p><p>Nu stinker inte havet längre, men undersökningar visar att den fisk som nu förekommer har störningar i ämnesomsättningen och hämmad fortplantning. Den är fortfarande förgiftad. De historiska utsläppen av ämnen som kan orsaka hormonella störningar har varit stora och har fortsatt effekt.</p><p>Varför tar jag upp detta, kemikaliepolitiken, i en fiskepolitisk debatt, tänker ni. Vi måste utveckla en fiskepolitik som ännu mer aktivt minskar miljöproblemen i haven och låter fiskbestånd återhämta sig. Kemikaliepolitik och fiskepolitik hänger ihop.</p><p>Jag vet inte exakt när yrkesfiskarna försvann i Örnsköldsviksfjärden. Det är ganska länge sedan. Jag vet inte heller när de kommer att kunna komma tillbaka. Jag vet bara att om det är något som fiskenäringen är betjänt av är det att vi inte har ett tyst hav utan levande fiskbestånd och levande hav. Det måste vi kämpa för tillsammans.</p><p>(Applåder)</p><p>I detta anförande instämde Anna Sibinska (MP).</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-03-07 17:41:24"
  }
}