{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Återköpsprogram av aktier i Telia Company AB",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "198c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Arman Teimouri (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! I dag ska vi bland annat debattera varför det är dags att avsluta skilsmässan mellan staten och Telia Company AB.</p><p>Motståndarna i denna fråga, Socialdemokraterna, Miljöpartiet och Vänsterpartiet, vill påstå att vårt ställningstagande är ideologiskt. De vill påstå att vi inte tar ansvar för rikets säkerhet, och de vill påstå att det är en dålig affär att avyttra Telia Company AB.</p><p>Herr talman! Jag tänker slå hål på deras myter. I en väl fungerande marknadsekonomi stiftar staten lagar, fattar beslut om skatter och sysslar med myndighetsutövning. Om staten på samma gång konkurrerar med privata företag på marknaden blandas rollerna samman.</p><p>Vi kan konstatera att Telia verkar på en kommersiell konkurrensutsatt marknad, och de har inte heller något särskilt beslutat samhällsuppdrag. Dessutom kan jag, med utgångspunkt i Telias planerade förvärv av mediebolaget Bonnier Broadcasting AB, som bland annat äger TV4, konstatera att detta medför konsekvenser för staten på andra områden. Även Socialdemokraterna, Miljöpartiet och Vänsterpartiet bör oroa sig för denna utveckling.</p><p>Är detta då ett ideologiskt beslut? Svaret på den frågan är nej. Det handlar om ett sunt och ansvarsfullt beslut.</p><p>Herr talman! Vi har i dag hört motståndarna antyda att vi inte tar ansvar för svensk säkerhetspolitik. När Socialdemokraterna, Miljöpartiet och Vänsterpartiet nu använder detta kort borde det faktum att staten endast äger endast 37 procent av aktierna - vi är alltså minoritetsägare - vara den största orosfaktorn. Vem äger resten?</p><p>Nu vet varken vi, Försvarsmakten eller, för den delen, Telia vad eller vilka eventuella tillgångar som finns av strategiskt värde. Kunskapen finns, men vi har inte fått något svar på frågan. I vilket fall som helst borde denna fråga ha varit mer aktuell för nästan 20 år sedan, när Telia börsnoterades och staten sålde av merparten av sina aktier.</p><p>Skulle då dagens beslut om att avyttra statens ägande i Telia äventyra Sveriges säkerhet, som Socialdemokraterna, Miljöpartiet och Vänsterpartiet påstår? Det är snarare genom regelverk och lagstiftning som nationella säkerhetsintressen tillvaratas, och inte genom ägande. Det säger till och med Telias ledning i en debattartikel i Dagens industri. Jag är beredd att hålla med. Jag vill också referera till ledamoten Mathias Tegnér när det gäller rapporten från Försvarsmakten från 2008. Det stämmer att de lyfter upp de säkerhetspolitiska aspekterna, men de säger också i sin bedömning att en försäljning är möjlig givet vissa åtgärder.</p><p>Låt mig hur som helst vara mycket tydlig. Före ett avslut på skilsmässan mellan staten och Telia ska det göras en grundlig konsekvensanalys som beaktar även säkerhetspolitiska aspekter och som säkerställer att en försäljning inte får negativa säkerhetspolitiska konsekvenser. Vi är alltså alla helt överens.</p><p>Herr talman! Vi tar ansvar. Varje försäljning eller upplåtelse av samhällskritisk infrastruktur ska föregås av noggranna konsekvensanalyser. I medierna har vi hört näringsminister Ibrahim Baylan säga - och vi har även hört ledamoten Mathias Tegnér säga det här i kammaren - att försäljningen skulle innebära en förlustaffär för staten på omkring 3 miljarder årligen i form av utebliven utdelning. Vad näringsministern förmodligen glömmer bort är att en försäljning av innehavet är värt omkring 70 miljarder.</p><p></p><p>Med lite lätt matematik kan jag konstatera att om marknaden för det första skulle hålla i sig och avkastningstakten för det andra skulle fortsätta innebär värdet av statens innehav, det vill säga 70 miljarder, vad avkastningen kommer att ge de kommande 23 åren. Detta gäller alltså om marknaden håller i sig och om avkastningstakten fortsätter.</p><p>Låt mig därför påminna Socialdemokraterna och alla andra motståndare om att pengar i dag är bättre än pengar i morgon. Det är en mycket enkel grundregel. Dessutom ska inte staten vara en gambler med skattebetalarnas pengar. Det är ett oansvarigt beteende.</p><p>Herr talman! Är dagens beslut ideologiskt? Nej, det är ett ansvarsfullt beslut. Tar vi ansvar för svensk säkerhetspolitik? Ja, det gör vi i allra högsta grad. Är det en dålig affär? Nej, tvärtom. Jag säger det igen: Pengar i dag är bättre än pengar i morgon. Dessutom ska en avyttring genomföras vid en tidpunkt då den utifrån en samlad bedömning kan antas ge det mest affärsmässiga utfallet.</p><p>Herr talman! Med detta vill jag yrka bifall till utskottets förslag om tillkännagivande och till propositionen om återköpsprogrammet. Jag yrkar även avslag på samtliga reservationer.</p><p>Det är dags att vi nu avslutar den utdragna skilsmässan mellan staten och Telia.</p><p>(Applåder)</p>",
    "intressent_id": "0322827326923",
    "rel_dok_id": "H601NU9",
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:27"
  }
}