{
  "anforande": {
    "dok_hangar_id": "5023433",
    "dok_id": "H60957",
    "dok_titel": "Protokoll 2018/19:57 Torsdagen den 28 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "57",
    "dok_datum": "2019-02-28 00:00:00",
    "avsnittsrubrik": "Kultur och fritid för barn och unga",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3e415f8a-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "16",
    "talare": "Vasiliki Tsouplaki (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur och fritid för barn och unga</p><p>Herr talman! Under det år jag har suttit i kulturutskottet tillsammans med Roland Utbult har vi debatterat dessa frågor ett antal gånger, men inte en enda gång under dessa debatter har Roland Utbult lyckats presentera fakta - siffror - på vad fritidspengen egentligen har gett för effekter.</p><p>Om man vill återinföra något som tidigare har funnits, men inte kan presentera vilken skillnad det gjorde, är det inte konstigt att det är många partier som ifrågasätter den prioriteringen. Det är kanske dags att presentera de siffrorna i dag.</p><p>En generell välfärd, det vill säga de satsningar vi har gjort på att sänka avgifterna i föreningarna och gratis aktiviteter, hjälper alla barn, inte bara de barn som får försörjningsstöd, den grupp som Roland Utbult vänder sig till. Om alla barn i bostadsområdet får tillgång till gratis eller billiga aktiviteter kan de mötas och skapa de positiva känslor som Roland Utbult så fint beskriver. </p><p>Den som lyssnar på debatten kan uppfatta att jag och Roland Utbult delar många värderingar. Vi talar egentligen om samma saker, men vi kommer fram till så olika slutsatser. Det är olyckligt att Kristdemokraterna i sin budget tillsammans med Moderaterna landade i att ta bort de riktade satsningarna med gratis sommarlovsaktiviteter och gratis kollektivtrafik som direkt når dessa barn som annars inte skulle ha möjlighet att ha ett aktivt sommarlov genom att ta sig till aktiviteter eller sommarjobb. Det har varit oerhört uppskattade satsningar. Kommunerna har varit tacksamma för pengarna, och det gäller också framför allt familjerna och barnen som har tagit del av pengarna. Varför vill inte Roland Utbult se den sidan?</p>",
    "intressent_id": "0228027853620",
    "rel_dok_id": "H601KrU8",
    "replik": "Y",
    "systemdatum": "2019-03-26 17:10:04"
  }
}