{
  "anforande": {
    "dok_hangar_id": "5016997",
    "dok_id": "H60934",
    "dok_titel": "Protokoll 2018/19:34 Torsdagen den 20 december",
    "dok_rm": "2018/19",
    "dok_nummer": "34",
    "dok_datum": "2018-12-20 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "15f8457f-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "133",
    "talare": "Kristina Yngwe (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! \"Jag är 16 år och är fruktansvärt orolig för att min far ska förlora sitt jobb på grund av denna torka.\" Citatet kommer från ett brev som Elin, dotter till en mjölkbonde, skickade till sin kommun i samband med sommarens torka, där hon bad kommunen att agera för att stödja kommunens lantbrukare. Elins ord fångar den oro som många i Lantbrukssverige kände under sommarens torka men också det engagemang som fanns och den kraftsamling som gjordes hos konsumenter, lantbrukare, myndigheter och politiker för att hitta lösningar.</p><p>Areella näringar, landsbygd och livsmedel</p><p>Ett antal månader har nu gått sedan de efterlängtade regndropparna äntligen kom, och när snön faller utanför plenisalen är det svårt att riktigt komma ihåg sommarens tryckande värme. Men även om minnet av sommaren falnat något är konsekvenserna av sommarens torka högst levande hos många lantbrukare i vårt land.</p><p>Vi i Centerpartiet menar allvar när vi säger att vi tror på svenskt lantbruks framtid, och vi avsätter därför totalt 2,4 miljarder kronor under 2019 för åtgärder på lång och kort sikt med anledning av sommarens torka och för att stärka konkurrenskraften inom svensk livsmedelsproduktion. </p><p>Ska vi nå det mål om ökad livsmedelsproduktion som riksdagen fattade beslut om 2017 behövs kortsiktiga krisåtgärder för att stärka likviditeten här och nu. Centerpartiet vill därför se ett nytt krisstöd under 2019. Det är viktigt att detta blir ett stöd som riktas till fler branschgrenar än hösten 2018, då man bland annat missade såväl grisuppfödning som växtodling.</p><p>Men torkan visar också hur sårbart svenskt lantbruk är. Nu krävs långsiktiga åtgärder som gör att företagen kan bygga en god lönsamhet, så att de klarar framtida dalar, och också ger lantbrukarna verktyg att hantera ett förändrat klimat. Det handlar om att sänka kostnader för arbete och insatsvaror såsom diesel, att säkerställa att lantbrukare kan bedriva sin verksamhet utan risk för hat och hot och att se till att regelverk och myndigheters agerande bidrar till lantbruksföretagens utveckling snarare än hindrar. Det handlar om att ställa om till fossilfritt lantbruk med tåliga grödor och system som kan hantera ett förändrat klimat med både för mycket och för lite nederbörd.</p><p>Många som verkar inom de gröna näringarna är småföretagare med små marginaler och begränsad likviditet. Det är därför avgörande att myndigheters agerande, till exempel när det gäller stödutbetalningar, är tydligt och förutsägbart. Centerpartiet ser därför mycket allvarligt på att Jordbruksverket har misslyckats med att i tid betala ut de ersättningar som lantbruksföretagarna har rätt till, och det är av största vikt att myndigheten får de resurser och förutsättningar som behövs för att klara sitt uppdrag och återställa lantbrukarnas förtroende.</p><p>Fru talman! Även inom skogsnäringen var 2018 ett år som många kommer att minnas, inte minst på grund av de fasansfulla skogsbränder som drabbade delar av vårt land men också för att debattvågorna om skogen fortsatte att gå höga trots att regeringen under våren presenterade ett nationellt skogsprogram som var tänkt att lösa upp flera av de knutar som funnits inom skogen.</p><p>Skogen är oerhört viktig för svensk ekonomi. Den skapar jobb på landsbygden och har stor betydelse för vår omställning till en hållbar och långsiktig bioekonomi. Samtidigt är det viktigt att skydda värdefull natur och hotade arter så att vi stärker den biologiska mångfalden i skog och mark. Men när skogsägare känner sig överkörda, när de fråntas makten över den skog de har brukat och förvaltat och vars värden de byggt under decennier och när staten tar mark utan ersättning är det något som inte fungerar i svensk naturvård. Centerpartiet anser därför att det behövs ett omtag kring skogsskyddet för att vi ska få en bättre fungerande naturvård.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>För att naturvården ska vara långsiktigt hållbar måste den bygga på legitimitet och delaktighet från dem som berörs. Vi vill därför se en översyn av artskyddsförordningen, stopp för nyckelbiotopsinventeringen till dess att metoden är mer rättssäker samt säkerställande av att vi har skyddsformer som är ändamålsenliga och där skogsägaren involveras i högre grad.</p><p>Fru talman! Slutligen var 2018 också året då denna riksdag fattade beslut om långsiktiga mål för landsbygden. Men precis som med livsmedelsstrategin och det nationella skogsprogrammet är mål och strategier ingenting innan de omsätts i konkret handling.</p><p>Vi i Centerpartiet tror starkt på hela Sveriges potential och möjligheter. Vi vill se ett Sverige där alla kan leva och förverkliga sina drömmar oavsett var de bor. För såväl enskilda människor som företag är frihet och självbestämmande väsentliga delar för viljan och möjligheten att skapa utveckling. Vid sidan av åtgärder som landsbygdsavdrag och avskrivna studieskulder i glesbygdskommuner vill Centerpartiet därför genomföra en rad frihetsreformer för att underlätta förutsättningarna för att bo och verka på landsbygden och ge mer makt åt människor i hela landet att bestämma själva.</p><p>Det handlar bland annat om ett kommunaliserat strandskydd, gårdsförsäljning och enklare regelverk för företagslokaler på landsbygden, men det handlar också om att återföra medel från naturresurser som vind och vatten till berörda regioner, säkerställa en fungerande viltförvaltning genom till exempel en viltmyndighet samt decentralisera förvaltning och statliga jobb i hela landet.</p><p>Fru talman! Vi står inför ett vägskäl för landsbygden och de gröna näringarna. Under kommande mandatperiod måste politiken gå från målsättningar och ord till konkret handling och åtgärder som ger framtidstro. Vi måste visa Elin och hennes 16-åriga kamrater att vi menar allvar när vi säger att framtiden finns på landsbygden.</p><p>Eftersom riksdagen har gett budgetpolitiken en annan inriktning än den Centerpartiet önskar kommer vi att avstå från att delta i beslutet om anslagens fördelning. Men vi tror att Centerpartiets politik för bättre förutsättningar, större självbestämmande och mer frihet åt människor och företagare på landsbygden är den politik som kommer att föra Sverige framåt.</p><p>(Applåder) </p><p>I detta anförande instämde Ulrika Heie och Annika Qarlsson (båda C).</p>",
    "intressent_id": "0884738092723",
    "rel_dok_id": "H601MJU2",
    "replik": "N",
    "systemdatum": "2019-01-28 15:18:25"
  }
}