{
  "anforande": {
    "dok_hangar_id": "5033719",
    "dok_id": "H60990",
    "dok_titel": "Protokoll 2018/19:90 Fredagen den 10 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "90",
    "dok_datum": "2019-05-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt med anledning av Klimatpolitiska rådets rapport",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "131bfbfa-0d86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "53",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I Klimatpolitiska rådets rapport visar man på klimatfrågans komplexitet utan att beröra frågan i tillräckligt stor utsträckning. Mycket måste göras lokalt och i företag, men utmaningen är fortfarande global. Det går inte heller att göra saker över en natt; enligt rådet kommer elbilarnas andel per kilometer fortfarande att vara relativt liten år 2030. Ur ett globalt perspektiv är elbilen heller ingen lösning eftersom världen fortfarande är fullständigt beroende av fossil energi. </p><p>Därför är det olyckligt att vi har en transportpolitik som styr mot biodrivmedel, vilket ökar utsläppen utanför Sverige men snyggar till vår statistik. Vi har en energipolitik som driver på för mer fossil elproduktion i andra länder - och kanske även i vårt eget land. Det talas också om att fasa ut fossila subventioner i jordbruket. Det kanske låter gott, men vi talar här om en krisbransch som ska producera mat till oss och som dessutom gör det på ett extremt klimatvänligt sätt. Om vi lägger ned vårt jordbruk kommer vi att importera betydligt sämre mat och orsaka utsläpp i andra länder i stället. Nettot skulle sannolikt bli negativt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt med anledning av Klimatpolitiska rådets rapport</p><p>Ökad produktion i Sverige är något vi verkligen kan bidra med, men det kommer kanske inte att snygga till statistiken. En förutsättning för näringslivets bidrag är att klimatet för att bedriva näringslivsverksamhet i Sverige är gott och att företagen kan vara konkurrenskraftiga samt ha de resurser som krävs. Precis som FN:s klimatpanel nyligen påpekade behöver vi använda all teknik som möjliggör minskade utsläpp, inklusive kärnkraft. Det är dessa globala perspektiv som i slutändan är centrala. Dessvärre saknas de i rådets uppdrag och därmed också i dess rapporter. </p><p>Detta understryker behovet av att diskutera nya klimatmål utifrån faktisk global nytta, i enlighet med rekommendationer från Konjunkturinstitutet, och få till stånd ett ramverk som verkar i samklang med detta. </p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "H6C120190510ad",
    "replik": "N",
    "systemdatum": "2019-06-03 16:44:06"
  }
}