{
  "anforande": {
    "dok_hangar_id": "5033831",
    "dok_id": "H60991",
    "dok_titel": "Protokoll 2018/19:91 Måndagen den 13 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "91",
    "dok_datum": "2019-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:218 om rapporterna om flyget",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1f09b677-0e86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "58",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Helena Lindahl har ställt ett antal frågor till mig om Arlandas framtid samt om de regionala flygplatserna.</p><p>I januari 2017 presenterade regeringen <em>En svensk flygstrategi </em><em>-</em><em> för flygets roll i framtidens transportsystem</em>. I flygstrategin anges bland annat att ett Arlandaråd, i dialog och samverkan, ska ta fram förslag till en färdplan för Arlanda. Syftet med färdplanen är att utveckla flygplatsen utifrån ett helhetsperspektiv som omfattar flygplatsen, luftrummet samt anslutande transporter och infrastruktur på marken, men också tillgången till andra flygplatser i Stockholmsregionen. Vidare anges i flygstrategin att flygets miljö- och klimatpåverkan ska minska och att flyget, liksom övriga trafikslag, ska bidra till målet om Sverige som ett av världens första fossilfria välfärdsländer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Arlandarådet har arbetat med en färdplan för Arlanda. Regeringens hantering av frågan är ännu inte klar. Regeringskansliet arbetar för närvarande också med en flygplatsöversyn som bland annat berör de regionala flygplatsernas utveckling. Detta är ett annat initiativ som regeringen aviserade i flygstrategin. Översynen görs för att tydliggöra statens ansvar och roll som stödgivare till icke-statliga flygplatser samt när det gäller flyglinjer med allmän trafikplikt.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H610218",
    "replik": "N",
    "systemdatum": "2019-06-03 16:47:53"
  }
}