{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:53 om Lantmäteriets verksamhet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c61e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Det är väl ett säkert tecken på att argumenten börjar tryta när man som interpellant rör sig till områden som ligger väldigt långt från själva kärnfrågan.</p><p>Att börja prata om skattepolitik generellt kanske inte bidrar till att vi kommer fram till en lösning när det gäller Lantmäteriets verksamhet och handläggningstider. Men jag kan konstatera att Lars Beckmans beskrivning av den skattepolitik som denna regering bedriver är fullständigt felaktig.</p><p>Vi ska sänka värnskatten. Det ska vi göra på grund av att vi har tagit stort ansvar i en svår politisk situation, och det var ett krav från de samarbetspartier som nu ingår i regeringsunderlaget - Centerpartiet och Liberalerna. Men vi har också sagt att vi ska göra en skatteöversyn där det vägledande ska vara att vi ska minska de ekonomiska klyftorna. Till skillnad från hur det var under den tidigare borgerliga regeringens tid, då klyftorna ökade väldigt mycket, kommer vi att se till att försöka minska de ekonomiska klyftorna.</p><p>Jag konstaterar att ordet samhällskontrakt har använts flitigt i denna debatt av Lars Beckman. Jag tycker att det är viktigt att se att det i samhällskontraktet också ingår att se till att skapa förutsättningar för en väl fungerande verksamhet - långsiktigt.</p><p>Det är lätt att konstatera att det inte går att utbilda sig om det inte finns tillräckligt många utbildningsplatser. Man kan höja lönen hur mycket som helst, men finns det inte utbildningsplatser går det inte att välja utbildningen och därmed ta den karriärvägen.</p><p>Moderaterna prioriterade i sin budget ned den ambition som den rödgröna regeringen hade: att se till att vi kontinuerligt skulle bygga ut antalet utbildningsplatser. Jag tycker att det var ett exempel på att man inte tog ett ansvar för samhällskontraktet. Man gav inte förutsättningar för de individer som skulle vilja söka sig till den här karriären eller för de myndigheter som har utmaningen att hitta kompetent personal. Det tycker jag var en felprioritering. Jag hoppas att vi ska kunna komma tillbaka till en bättre prioritering.</p><p>Men vi kommer också att använda många andra verktyg. Digitalisering och öppna geodata är ett par av dem. Vi kommer att få bättre underlag när vi låter myndigheten leverera förslag. Jag hoppas att Lars Beckman kan ha tålamod nog att åtminstone invänta det underlaget innan han kräver handling.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H61053",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:26"
  }
}