{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:51 om rekryteringen till lärarutbildningen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "001f42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "81",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill understryka att om vi ska klara av att få fler att vilja bli lärare, att fler ska välja att söka sig till lärarutbildningarna, behöver vi dels tala väl om läraryrket, dels se till att ge goda förutsättningar för läraryrket.</p><p>Ledamoten har helt rätt i att inte allt handlar om utbildningen. Det handlar också om situationen i skolan. Därför är det viktigt och bra att vi kan jobba vidare med trygghet och studiero i skolan. Det är bra att vi är överens om att vi behöver satsa på exempelvis lärarassistenter för att de som är lärare i skolan ska kunna ägna mer av sin tid åt lärande.</p><p>Jag tycker att det är bra att vi under den tidigare mandatperioden kunde höja lärarlönerna. Det är bra att vi har klarat av att vända utvecklingen. Några år tillbaka i tiden förlorade vi 10 000 anställda i våra skolor, och var femte lärare lämnade yrket av andra skäl än pension. Nu har vi fått 28 000 fler anställda inom skolan, och vi har vänt det så att det är historiskt många som vill läsa till lärare.</p><p>Vi har hittat nya sätt in i läraryrket via kompletterande pedagogisk utbildning och genom att man har fått möjlighet att arbeta på en skola och läsa lärarutbildningen parallellt. Det är något som jag tror att vi behöver fortsätta utveckla.</p><p>Allt detta hör samman. Och vi måste få till det här på ett bra och klokt sätt inför framtiden, så att vi kan kombinera höjda antagningskrav till lärarutbildningar - det är nämligen de bästa som ska bli lärare - med att fler examineras som lärare. Det ser jag fram emot att jobba med tillsammans.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H61051",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:36"
  }
}