{
  "anforande": {
    "dok_hangar_id": "5030836",
    "dok_id": "H60975",
    "dok_titel": "Protokoll 2018/19:75 Tisdagen den 9 april",
    "dok_rm": "2018/19",
    "dok_nummer": "75",
    "dok_datum": "2019-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:147 om oklara besked om kreditrestriktioner",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e1c563ea-456b-e911-911b-901b0eac4c78",
    "anforande_nummer": "44",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Larry Söder har frågat mig om jag anser att kreditrestriktioner tillsammans med flyttskatter har en negativ effekt på efterfrågan på bostadsmarknaden samt om jag tänker lätta på kreditrestriktionerna så att efterfrågan på bostadsmarknaden kommer att ta fart igen.</p><p>Jag vill inleda med att påminna om att hushållens skulder har stigit i förhållande till hushållens samlade inkomster under en längre period. Denna utveckling innebär inte bara risker för högt belånade hushåll utan också för ekonomin i stort och i förlängningen för bostadsmarknadens funktionssätt. Bolånetaket och amorteringskraven har till syfte att stärka hushållens motståndskraft och bidra till en sundare amorteringskultur för att därigenom minska riskerna som är förknippade med hushållens höga och stigande skuldsättning. </p><p>Det är viktigt att följa upp de makrotillsynsåtgärder som har genomförts. Regeringen har därför gett Finansinspektionen i uppdrag att utveckla och redovisa metoder för att utvärdera makrotillsynsåtgärderna. Uppdraget ska redovisas senast den 14 juni. Det kan dock redan nu konstateras att åtgärderna har bidragit till en sundare amorteringskultur, vilket bland annat framgår i Finansinspektionens rapport <em>Den svenska bolånemarknaden (2019)</em>, som publicerades den 27 mars i år.</p><p>För att förbättra bostadsmarknadens funktionssätt behövs ett helhetsgrepp och långsiktighet, vilket gör en bred politisk överenskommelse önskvärd. I januariavtalet, som slutits mellan Socialdemokraterna, Centerpartiet, Liberalerna och Miljöpartiet de gröna, finns flera reformer som rör bostadsmarknaden. En sådan åtgärd är att ta bort räntebeläggning på uppskovsbeloppet. Slopandet av räntebeläggningen kan bidra till en viss ökad rörlighet på bostadsmarknaden. Inom ramen för januariavtalet ska även en omfattande skattereform genomföras som bland annat syftar till att förbättra bostadsmarknadens funktionssätt. I samband med detta är det naturligt att också beakta kreditmarknadens funktionssätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det investeringsstöd för hyreslägenheter som infördes under förra mandatperioden och som har beviljats för drygt 20 000 lägenheter är ett viktigt verktyg för att skapa förutsättningar för byggande av lägenheter med begränsade hyror och rimliga krav på hyresgästernas betalningsförmåga. I enlighet med januariavtalet avser regeringen att återkomma med förslag på hur investeringsstödet kan utformas fortsättningsvis. En god tillgång på hyreslägenheter till rimliga hyror skapar förutsättningar för fler hushåll att finna en lämplig bostad på marknaden. </p><p>Avslutningsvis kommer regeringen att arbeta vidare med januariavtalets ambitioner att reformera bostadsmarknaden så att fler människors behov kan mötas, reglerna förenklas och konkurrensen ökar.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H610147",
    "replik": "N",
    "systemdatum": "2019-04-30 14:47:02"
  }
}