{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Infrastrukturfrågor (forts. TU5)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "ce6e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "152",
    "talare": "Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Infrastrukturfrågor</p><p>Fru talman! Tack, Magnus Jacobsson! Jag delar din syn i mycket av det du sa.</p><p>Jag är också glad att Norge har bestämt sig för att de vill ha en bättre samordning av den nordiska infrastrukturen. Det finns ett beslut som fattades för länge sedan, nämligen att man skulle elektrifiera järnvägen fram till det stora helvete som vi invigde i går. Men Norge har backat ur igen, så ta gärna upp det med din partikollega!</p><p>Infrastrukturplanen ska samverka med alla andra politikområden för att bostäder ska byggas, för att sysselsättningen ska öka och för att samhället ska bli mer robust och mer hållbart för oss nu och för framtida generationer. Jag ser i Kristdemokraternas förslag ett tillkännagivande att man vill möjliggöra fossilfri laddning och tankning i hela landet genom att bygga ut infrastrukturen med exempelvis laddstationer för elbilar. Man vill också stimulera till mer gång- och cykeltrafik. Det är precis det som regeringen också vill göra; det fanns till och med i den budget som övergångsregeringen lade fram.</p><p>Men min förvåning blir stor när jag samtidigt vet att Moderaterna och Kristdemokraterna tillsammans med Sverigedemokraterna drog ned budgeten med 2,1 miljarder på klimat och miljö. Dessa anslag, till exempel när det gäller sådant som Naturvårdsverket ansvarar för, är neddragna med 40 procent. Det handlar om investeringar i biogasanläggningar, satsningar på cykel- och kollektivtrafik, satsningar på laddstationer och mycket mer. Dessa satsningar skulle inte ha skett utan statligt stöd.</p><p>Hur ser Magnus Jacobsson på retoriken kontra praktiken vad gäller hur vi ska nå klimatmålen och trafikutskottets del i detta?</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-04-25 19:00:57"
  }
}