{
  "anforande": {
    "dok_hangar_id": "5037194",
    "dok_id": "H609108",
    "dok_titel": "Protokoll 2018/19:108 Onsdagen den 19 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "108",
    "dok_datum": "2019-06-19 00:00:00",
    "avsnittsrubrik": "Sveriges medlemskap i FN:s säkerhetsråd 2017-2018",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "62f9fdda-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Margareta Cederfelt (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Utrikesutskottet har i år fått äran att genomföra riksdagens sista ärendedebatt. Det är oerhört glädjande på <em>ett </em>sätt. Samtidigt är det tråkigt, för det innebär ju att riksdagen formellt sett inte har fler sammanträden detta år.</p><p>Sveriges medlemskap i FN:s säkerhetsråd 2017-2018</p><p>Det ärende som vi ska debattera i dag är regeringens skrivelse angående Sveriges medlemskap i FN:s säkerhetsråd 2017-2018. Medlemskapet i FN:s säkerhetsråd är naturligtvis en väldigt viktig fråga för Sverige, liksom för resten av Europa och förhoppningsvis världen. Jag vill inledningsvis yrka bifall till den moderata reservationen nr 1 angående det övergripande behovet av reformer inom FN. Jag står självklart bakom också övriga moderata reservationer.</p><p>Jag vill även yrka bifall till utskottets förslag att riksdagen ska ställa sig bakom det som utskottet anför om en oberoende utvärdering av medlemskapet och tillkännage detta för regeringen. Detta är en av de viktigaste frågorna i dagens betänkande - den om en extern, oberoende utvärdering av det svenska medlemskapet i FN:s säkerhetsråd. Detta är viktigt inte bara för att vi här i riksdagen ska få klarhet i vad som har hänt, hur arbetet har genomförts och vad det har kostat; det handlar också om att samla kunskaper inför kommande erfarenheter liksom, faktiskt, om tilltron i samhället till internationellt arbete.</p><p>Jag nämner detta eftersom det i vårt samhälle i dag finns en bristande tilltro till en del internationellt samarbete och till politikers förmåga att arbeta med säkerhetsfrågor. Därför är det oerhört viktigt att vi får klarlagt vad som har gjorts och hur kostnaderna, inte minst för kampanjen, har skötts.</p><p>Ärendet har också när det gäller just finansieringsfrågan, herr talman, varit uppe för behandling i KU. Det är omnämnt i betänkandet 2018/19:KU20, och där konstaterades att det finns en diskrepans mellan departementets bedömning och utvärderarens tolkning av uppdraget. Därför ser jag fram emot att riksdagen ställer sig bakom tillkännagivandet.</p><p>Men jag vill här även lyfta upp andra frågor som har varit viktiga för Sveriges deltagande i säkerhetsrådet. Jag vill börja med att framhålla att FN är ett unikt organ genom sin världsomspännande medlemskrets. Här är världens länder representerade och kan arbeta för fred och mänskliga rättigheter och åstadkomma långtgående överenskommelser.</p><p>Frågor där Sverige och regeringen har varit drivande är till exempel klimatet, kvinnors roll, fredsarbetet och engagemanget för fred i Ukraina. Jag framhåller Ukraina eftersom det är ett land som är utsatt för aggression från Ryssland och som också ligger nära oss.</p><p>Jag vill även understryka det som handlar om att vi behöver ett starkare FN, ett FN som kan verka för fred och skydda medborgarna. Civilbefolkningen är i dag i många områden utsatt för konflikter. Därför behövs det ett arbete för humanitära interventioner.</p><p>Ett stort problem när det handlar om FN, herr talman, är dock vetorätten. Vetorätten har gjort det svårt att nå fram i vissa centrala frågor. Jag tänker till exempel på Syrien och situationen där, inklusive Rysslands ingripande. FN är också förhindrat att ingripa i ett lands inre angelägenheter såvida inte säkerhetsrådet beslutar om att vidta åtgärder för att trygga fred och internationell säkerhet. Det är ett exempel, herr talman, där vi från svensk sida måste arbeta för att utveckla FN.</p><p>Jag vill också understryka hur viktigt det är att regeringen, nu när arbetet i FN:s säkerhetsråd är slut, lägger större vikt och fokus på EU och säkerhetsarbetet i vårt närområde. Sverige ska vara en konstruktiv kraft i Europasamarbetet och också se till att EU:s intentioner och lösningar på medlemsländernas behov säkerställs, liksom en fördjupad gemensam utrikespolitik.</p><p>Jag vill även nämna kvinnor och barn. Kvinnor och barn är de som drabbas hårdast vid konflikter. Många kvinnor och flickor drabbas av tvångsäktenskap, könsstympning, trafficking och sexuella övergrepp. Kränkningar av kvinnors rättigheter är ett av de största hindren för demokrati och ekonomisk utveckling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sveriges medlemskap i FN:s säkerhetsråd 2017-2018</p><p>FN har gjort mycket. Jag tänker på resolutionerna 1325 och 1820. Men de behöver också implementeras världsomgripande. Och kvinnor måste få möjlighet att inkluderas i fredsarbetet, i konfliktlösning, på alla nivåer i detta arbete.</p><p>Slutligen, herr talman, vill jag ta upp frågan om situationen i Mellanöstern. Vi läser dagligen om hur freden och säkerheten i Mellanöstern äventyras. Här är det viktigt att Sverige, med tidigare ett högt förtroende i frågorna, arbetar väldigt aktivt. Jag måste tyvärr nämna att Sverige, när det handlar om konflikten mellan Israel och Palestina, har landat fel på grund av regeringens agerande 2014 då man erkände Palestina som en självständig stat. Detta har lett till att Sverige har fått svårigheter att vara en trovärdig part i förhandlingarna. Jag vet också att detta har minskat möjligheterna för EU att tala med en gemensam röst. Förstås har också Israels relation med Sverige tagit skada av detta.</p><p>Jag säger detta, för vad som händer mellan Israel och Palestina är viktigt och rör oss alla. Sverige måste i detta sammanhang vara en neutral och seriös part.</p><p>Jag ser att utrikesministern är med här i debatten i dag, vilket jag varmt välkomnar. Jag kommer säkert att få kommentarer kring mitt anförande.</p><p>Det jag absolut vill avsluta med, herr talman, är att framföra ett varmt tack till utrikesutskottets kansli, som har lagt ned mycket tid och omsorg i sitt arbete för att stödja oss ledamöter. Jag vill också önska utrikesutskottets kansli en trevlig sommar!</p><p>(Applåder)</p><p>I detta anförande instämde Hans Rothenberg (M).</p>",
    "intressent_id": "0970259744617",
    "rel_dok_id": "H601UU8",
    "replik": "N",
    "systemdatum": "2019-08-29 12:37:01"
  }
}