{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Rättsväsendet",
    "kammaraktivitet": null,
    "anforande_id": "55f6e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "369",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Sverige ska vara ett tryggt land att leva i, oavsett om man bor på landsbygden, i en stad eller i en förort. En av statens viktigaste uppgifter är att genom ett väl fungerande rättsväsen ge medborgarna trygghet. Att tidigt reagera mot och bryta kriminellt beteende är av största vikt för att förebygga brott och för att förebygga att ungdomar hamnar i brottsliga aktiviteter. För att lyckas med detta behövs en politik med ett helhetsperspektiv på barn och ungdomar. Det behövs en stödjande familjepolitik, en bra skola, satsningar på ungas uppväxtmiljö och en offensiv kriminalpolitik.</p><p>Samtidigt har vi dock en situation där antalet poliser per invånare i Sverige är det lägsta på tio år. Detta sker i ett läge där vi inte har råd med en krympande poliskår. Tvärtom behöver vi fler poliser både i våra storstäder och på landsbygden. Polisen ska vara närvarande och synlig i hela landet. Det måste finnas en polisnärvaro som kan hantera de problem som uppstår.</p><p>Men tyvärr har Sverige också en värderingskris. Respekten för vad som tidigare varit självklara auktoriteter minskar. Alltifrån sjukvårdspersonal och lärare till bibliotekarier och busschaufförer märker av en ökad konfliktnivå i sina yrken. Fler märker att tillsägelser möts med våld och hot. I dagens samhälle går inte ens polisen säker längre.</p><p>Några aktuella exempel från de senaste veckorna:</p><p>En polisman besöker Stadsparksbadet i Borås badet med sina barn och får budskapet att man ringt polisen på grund av ordningsproblem inne på badet. Trots att han har med sig sina barn väljer han att själv agera. Han får personerna att lämna badhuset, men utanför flyger gänget på honom med knytnävsslag så att han skadas och får uppsöka sjukhus.</p><p>Det andra exemplet gäller Skövde resecentrum. Polisen får ett larm om att det är stökigt. En samling yngre män har bråkat på en buss. När polispatruller kommer till platsen attackeras de. En av poliserna skadas så allvarligt att han blir medvetslös. Han förlorar flera tänder och får en hjärnskakning.</p><p> Fru talman! Så ser verkligheten numera ut. Respekten för poliser och annan blåljuspersonal sjunker, och risken för skador på grund av våld ökar. När polisen nu ska dimensioneras upp för att möta behoven är det viktigt att också respekten för poliser uppvärderas. De senaste fyra åren har präglats av larmrapporter om den utsatta situation som de arbetar i.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattRättsväsendet</p><p>Och det drabbar inte bara poliser. Även andra delar av samhällets kärnfunktioner attackeras. Kristdemokraterna har lanserat förslag för att motverka detta. Vi vill se en ny brottsrubricering: attacker mot vitala samhällsfunktioner.</p><p>Vi gick också till val på att införa två andra nya brottsrubriceringar: hot och våld mot alarmeringspersonal. Det skulle ge brandkår och ambulans samma skydd som poliser.</p><p>Dessutom vill vi att den som stör, hotar och är våldsam på sjukhus ska kunna förbjudas att besöka sjukhuset.</p><p>Fru talman! För att skydda poliser ligger det en utredning på regeringens bord: Blåljusutredningen. Vi anser visserligen att förslagen som presenteras i Blåljusutredningen inte är tillräckliga, men utredningen är ändå ett förslag i rätt riktning trots att den inte levererar alla nödvändiga åtgärder. </p><p>Det är trots allt viktigt att utredningen remisshanteras snarast möjligt, och det behövs nu aktivitet från regeringens sida för att vi ska kunna ta dessa första steg i rätt riktning för att skapa förbättrade förutsättningar och ökat skydd för blåljuspersonalen i deras viktiga arbetsuppgifter.</p><p>Fru talman! Vi kristdemokrater kommer tillsammans med övriga allianspartier fortsätta att agera under denna mandatperiod för ett skydd för polisen och andra yrkesgrupper.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:37"
  }
}