{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:221 om föräldrastödsprogram",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "52959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig uppehålla mig ytterligare några minuter vid kompetensfrågan. Jag tycker egentligen att regeringen är för passiv här också. Statsrådet talar om utbildningsplatser. Men socionomutbildningen är väldigt populär. Jag tror inte att några platser gapar tomma där. Det utbildas många socionomer. Problemet är att för få av dem som utbildas söker sig till socialtjänsten.</p><p>Ett annat problem är att många väljer att gå vidare till andra arbetstillfällen eftersom man tycker att arbetet inom socialtjänsten är för tufft och att man får för lite stöd och handledning. Därför prioriterar Moderaterna just insatser för att ge en bättre handledning och bättre introduktion i yrket. Unga nyutexaminerade socialsekreterare får ofta ta hand om krävande och tuffa utredningar och ta väldigt svåra, många gånger livsavgörande, beslut.</p><p>Ledarskapet är viktigt. Vi vill ge bättre stöd till socialtjänstens ledare och bättre introduktion till nya medarbetare.</p><p>När det gäller grundorsakerna till sociala problem är jag och ministern helt överens om att skolan är central. Därför är det också ett misslyckande för den här regeringen att var femte elev lämnar grundskolan utan fullständiga betyg och utan behörighet till gymnasieskolan. Det innebär tyvärr en kraftigt förhöjd risk för sociala problem och för att hamna i ekonomiskt och socialt utanförskap. Det är oerhört viktigt att komma till rätta med de bekymren. Moderaterna prioriterar bland annat insatser för obligatorisk läxhjälp, sommarlovsskola för elever som har halkat efter och mycket annat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill gå tillbaka till grundfrågan om föräldraskapsstödjande insatser. Det är bra att den nationella föräldraskapsstrategi som ministern lyfte fram fortsätter. Jag får ge regeringen lite beröm; det är också bra att regeringen har utvecklat strategin. Den första strategin utformades av Alliansen 2009. Den var betydligt smalare än dagens strategi.</p><p>Det är bra att regeringen har breddat och utvecklat den och att den nuvarande strategin både har fokus på de breda, allmängiltiga insatserna som riktas mot alla föräldrar och tittar specifikt på riktade åtgärder för grupper som kanske löper större risk att få sociala problem. Det är bra. Det är också bra att man har breddat utgångspunkten för vem som räknas som förälder. Man tittar även på möjligheten att stödja personer som kanske inte är juridiska föräldrar men som barnet betraktar som föräldrar.</p><p>Strategin som regeringen har tagit fram är bra, men jag menar också att det i den finns många goda argument för att den satsning som Moderaterna och Kristdemokraterna har gjort på föräldraskapsprogram behöver fortsätta. \"För att nå målsättningen om att alla föräldrar ska erbjudas föräldraskapsstöd under barnets hela uppväxt behövs en fortsatt utveckling inom området\", konstaterar regeringen i strategin. Därför behövs Moderaternas och Kristdemokraternas satsning på föräldraskapsprogram.</p><p>Undersökningar visar också att föräldrar inte erbjuds det stöd i föräldraskapet som de efterfrågar. Därför behövs Moderaternas och Kristdemokraternas satsning på föräldraskapsprogram.</p><p>I regeringens strategi lyfter man också fram just det universella stödet som en viktig del. Därför behövs Moderaternas och Kristdemokraternas satsning på föräldraskapsprogram.</p><p>Jag tycker att ministern fortfarande är svaret skyldig. Varför dra in de här i sammanhanget ganska futtiga 75 miljonerna till föräldraskapsprogram när man vet och själv lyfter fram att det är viktigt att stödja föräldrar i deras viktigaste roll i livet, nämligen att vara goda förebilder för och goda föräldrar åt sina barn?</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H610221",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:16"
  }
}