{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Civila samhället inklusive trossamfund",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3ff1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "53",
    "talare": "Per Lodenius (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Civila samhället inklusive trossamfund</p><p>Herr talman! Jag står bakom samtliga mina och Centerpartiets reservationer, men väljer för tids vinnande att yrka bifall endast till reservation 7. Jag vill också passa på att hänvisa till de två särskilda yttranden som jag och Centerpartiet står bakom.</p><p>Herr talman! För Centerpartiet är det väsentligt att varje människa ska kunna bidra till vårt gemensamma samhälle efter förmåga och få förutsättningar att vara delaktig i samhällslivet. Civilsamhällets aktörer är ofta snabbast på plats när det uppstår behov av organiserat samarbete mellan människor. Det finns många exempel på att civilsamhället ofta lyckas väldigt bra med sådant som statliga myndigheter med många miljarder i anslag kanske misslyckas med. Därför vill vi förstärka den effekten och ge civilsamhället än bättre möjligheter att utveckla sitt arbete. Dessa aktörer gör ovärderliga insatser redan i dag genom att skapa framtidstro och sammanhållning och vara en kontaktskapande yta.</p><p>Det är också som sagt föreningarna, organisationerna och samfunden som ofta är snabbast på plats när akuta behov av stöd och samarbeten uppstår. Vi kunde se det när det under en kort men intensiv period var många människor som sökte skydd här i vårt land. Då fanns civilsamhällets organisationer först och snabbt på plats. Vi ser det nu också när det behövs stöd för att komma in i vårt samhälle. Då finns till exempel Röda Korset, kyrkan och trossamfunden på plats, liksom idrottsklubben och bygdegårdsföreningen. Där finns också folkbildningen och kulturföreningen. Civilsamhällets organisationer är otroligt viktiga aktörer när det gäller integration för nya personer i vårt samhälle. Men då är det också viktigt att man från det offentliga uppmärksammar civilsamhällets organisationers viktiga insatser och ger rätt och adekvat stöd.</p><p>Herr talman! Civilsamhället behöver ges en bättre möjlighet att bidra till ökad delaktighet i vårt samhälle, för det finns problem som behöver tas på allvar. Det kan till exempel handla om krångliga regelverk och försämrade ersättningar. Det behövs förenklingar i administrationen av stödet till föreningslivet. Det gäller inte minst de delar av civilsamhället som arbetar med insatser som leder till integration och gemenskap. Ansökningsprocessen måste vara enkel, effektiv och smidig, och vi måste se till att föreningslivets ideella engagemang och funktion verkligen värdesätts för det som de tillför till vårt samhälle.</p><p>Det finns som sagt problem med hur bidragssystemet för civilsamhället är uppbyggt. En stor del av stödet till civilsamhällets organisationer utgörs av projektbidrag på bekostnad av grundstödet. Detta gör att verksamheterna blir svårstyrda, vilket i sin tur kan innebära hinder för utvecklingen av verksamheten, tvärtemot syftet med projektbidrag. Projekt är bra när man vill utveckla verksamheten och kanske hitta nya vägar och prova nya idéer för sin verksamhet. Men det måste också finnas möjlighet att få jobba med sin verksamhet och utveckla sin grundverksamhet utan att hela tiden behöva komma på nya projektidéer för att kunna söka nya projektbidrag. För att stärka civilsamhällets möjlighet att vara än mer snabb och flexibel i att ta sig an samhällets utmaningar vill vi från Centerpartiets sida se en ökad andel grundstöd i bidragen från det offentliga.</p><p>Herr talman! Civilsamhällets och föreningslivets arbete spelar en mycket viktig roll för en positiv samhällsutveckling i stort, inte minst på landsbygden och på mindre orter där civilsamhället genom föreningar och samfund tar ett stort ansvar för bygdens utveckling. De mötesplatser som civilsamhällets organisationer skapar är viktiga i ett mycket bredare och samtidigt djupare perspektiv än bara det specifika uppdrag man tagit på sig. Att mötas och tillsammans organisera och engagera sig gynnar både individen och i förlängningen också samhället. Om än fler barn och unga, men också vuxna, får upp ögonen för föreningslivet kan vi fortsätta att utveckla vårt samhälle i en positiv riktning och motverka segregation för att i stället bygga broar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Civila samhället inklusive trossamfund</p><p>Jag vill dock vara väldigt tydlig med att vi aldrig kan tolerera att det finns organisationer, föreningar och religiösa samfund som på något sätt visar att de accepterar hedersrelaterad brottslighet. Sådana organisationer ska aldrig stödjas av staten med offentliga medel.</p><p>Herr talman! Avslutningsvis vill jag citera några rader ur Centerpartiets idéprogram: \"Demokratin, den demografiska utvecklingen och människors önskan om ökad makt över sin egen vardag kräver ökat utrymme för ideella insatser, föreningsarbete och socialt och kulturellt entreprenörskap. Idrott, frivilligt socialt arbete och amatörkultur är tydliga exempel på hur civilsamhället skapar sammanhållning, integration och engagemang. Politikens uppgift är att riva hinder och röja väg för denna utvecklingskraft. Om det offentliga blir allt för ambitiöst, tar på sig allt fler uppgifter och garanterar allt fler delar av människors liv, riskerar detta motverka de frivilliga initiativ som skulle uppkommit i dess ställe.\"</p><p>Herr talman! Från Centerpartiets sida vet vi att politiken kan stödja civilsamhället genom att involvera det i fler processer, finansiera dess infrastruktur och beskatta det så lite som möjligt.</p>",
    "intressent_id": "0363721826713",
    "rel_dok_id": "H601KrU15",
    "replik": "N",
    "systemdatum": "2019-05-14 14:19:29"
  }
}