{
  "anforande": {
    "dok_hangar_id": "5031376",
    "dok_id": "H60977",
    "dok_titel": "Protokoll 2018/19:77 Torsdagen den 11 april",
    "dok_rm": "2018/19",
    "dok_nummer": "77",
    "dok_datum": "2019-04-11 00:00:00",
    "avsnittsrubrik": "Offentlighet, sekretess och integritet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "42d6f22d-016d-e911-911b-901b0eac4c78",
    "anforande_nummer": "116",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag understryka att jag givetvis står bakom Liberalernas samtliga reservationer i betänkandet, men för tids vinnande uppehåller jag mig enbart vid reservation 4 under punkt 5 och yrkar härmed bifall till den.</p><p>Offentlighet, sekretess och integritet</p><p>Fru talman! Tack vare EU-samarbetet kan vi resa, studera och leva i hela Europa. Dessutom blir vårt hörn av världen betydligt fredligare och tryggare. Tillsammans blir vi europeiska länder en stark kraft i världen och en röst att räkna med. Europeiska unionen var och är en seger för demokrati, frihet och öppenhet, men det är värden som aldrig kan tas för givna. Demokratin måste varje dag vinnas av varje generation, i varje val och i varje debatt. För att tilliten till politiken och demokratin ska öka måste också de demokratiska institutionerna utvecklas så att öppenhet och frihet stärks och effektiviteten ökar. </p><p>Liberalernas Europa är ett öppet och demokratiskt Europa med starka och transparenta processer. Det innebär att EU måste vara ett demokratiskt föredöme. Det betyder att varje medborgare har rätt att förvänta sig en god insyn i EU:s beslutsprocesser och ett fungerande ansvarsutkrävande. Det ska vara tydligt för medborgarna i alla EU:s länder hur lagar stiftas, av vem de stiftas, hur diskussionerna har gått, vilka ståndpunkter som finns och vem som bär ansvaret för att så sker. Det innebär också att lobbyisters arbete måste vara transparent för att garantera det medborgerliga förtroendet för lagstiftningsprocessen.</p><p>EU:s offentlighetsprincip måste stärkas, och huvudregeln på alla områden ska vara att offentlighet, inte sekretess, är det naturliga. Det är det första valet. I dag är det som om det är precis tvärtom: Sekretessen är utgångspunkten, och öppenheten kommer eventuellt. Arbetet med att få en ökad tillgång till handlingar på plats har faktiskt helt avstannat inom unionen, och denna process måste återupptas och snabbas på.</p><p>Fru talman! I dag arbetar tiotusentals personer med att bedriva påverkansarbete gentemot EU:s olika institutioner, precis på samma sätt som hundratals arbetar med att påverka oss här i riksdagen och våra svenska demokratiska institutioner på olika nivåer. Det är en naturlig del i den demokratiska processen, och det är bra. Men det är viktigt att detta arbete sker under transparens och under ordnade former så att alla ser vad det hela handlar om. Samtliga lobbyister som arbetar gentemot EU:s institutioner ska därför, i vårt val, förtecknas i ett offentligt register. Precis så borde det även vara här i Sverige.</p><p>Fru talman! Liberalerna vill öka ansvarsutkrävandet. Alltför ofta kan regeringar säga en sak i Bryssel och sedan något helt annat hemma i medlemslandet. Detta omöjliggör att ett fungerande demokratiskt ansvarsutkrävande sker. Alla EU-regeringar måste när de förhandlar i ministerrådet ha ett tydligt mandat från sina parlament och ha processer som vi har här i vårt parlament. Vi menar också att dessa förhandlingar i huvudsak ska vara öppna när lagstiftning diskuteras så att processerna blir transparenta och begripliga för alla medborgare. Den röda tråden mellan hemlandet och EU:s lagstiftande makt måste bli hel och transparent.</p><p>Fru talman! Liberalerna säger ett otvetydigt ja till Europa när andra tvekar, klagar eller vill backa ur. Vi vill tvärtom ha mer samarbete och ett fördjupat samarbete, för det är bara tillsammans med andra som vi kan lösa de riktigt stora frågorna: klimatkrisen, säkerhetsfrågorna, som den förra debatten handlade om, jobben, brottsbekämpningen och vårt gemensamma ansvar för världens flyktingar. Vi har ingen tid att förlora. EU måste ta ledningen i många av de här arbetena.</p><p>Fru talman! Den yttersta frågan är: Hur ska vår gemensamma framtid se ut? Snart sagt varje europeiskt land har sina egna nationalister och extremister som sprider hat, lögner och rädsla. Om de får som de vill försvinner mycket av den frihet och öppenhet som vi har vant oss vid. Gränser stängs och samarbeten upphör. Men över hela Europa är det många som vill något helt annat - liberala människor som tar kampen för öppenhet, frihet och en europeisk framtid där vi tillsammans löser utmaningarna. Men då måste också EU:s institutioner vara transparenta och öppna. Ju hårdare vi jobbar för att få mer samarbete, desto hårdare arbetar vi också för den öppenheten. Just för att vi gillar EU så mycket har vi också flest idéer om hur unionen kan bli ännu bättre.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Offentlighet, sekretess och integritet</p><p>(forts. § 17)</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H601KU26",
    "replik": "N",
    "systemdatum": "2019-05-02 19:39:47"
  }
}