{
  "anforande": {
    "dok_hangar_id": "5036582",
    "dok_id": "H609105",
    "dok_titel": "Protokoll 2018/19:105 Fredagen den 14 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "105",
    "dok_datum": "2019-06-14 00:00:00",
    "avsnittsrubrik": "Anställningsskyddet förlängs tills arbetstagaren fyllt 69 år",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9eec067d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Josefin Malmqvist (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi lever allt längre upp i åldrarna. Vi är också friskare högre upp i åldrarna. Hälften av dem som föds i dag väntas leva tills de är 100 år gamla. Det är helt fantastiskt.</p><p>De år vi arbetar ska finansiera de år vi inte arbetar. De ska finansiera förskola, skola och pension. Färre ska försörja allt fler. Samtidigt fortsätter våra ambitioner för välfärdsstaten att höjas. Det är en omöjlig ekvation, eller som den tidigare statsministern Fredrik Reinfeldts uttryckte det: Pensionssystemet är inte ett trolleri.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Anställningsskyddet förlängs tills arbets-tagaren fyllt 69 år</p><p>Fler behöver få möjlighet att jobba senare i livet. Att ha möjlighet att fortsätta jobba med någonting man är engagerad i och som är rätt för ens ålder och förmåga kan vara bra för hälsan och det sociala sammanhanget. Den som vill bör få den möjligheten. </p><p>För att fler ska kunna arbeta högre upp i åldrarna krävs en rad insatser, till exempel möjlighet att byta karriär mitt i livet. Den som haft ett fysiskt tungt, ansträngande och slitsamt jobb måste exempelvis få stöd och möjlighet att byta yrkesbana för att kunna fortsätta bidra med det man själv önskar. Här har vi bland annat föreslagit ett avdrag för den enskilde och för det företag som vill investera i vidareutbildning, samt en reformering av vuxenutbildningen. Det är två sådana förslag. </p><p>Dagens proposition är ett resultat av Pensionsgruppens arbete och en del av en helhet. Att förlänga anställningsskyddet till 69 års ålder är en naturlig följd av beslutet att höja pensionsåldern. Med det, fru talman, yrkar jag bifall till utskottets förslag. </p><p>(Applåder)</p>",
    "intressent_id": "019430605328",
    "rel_dok_id": "H601AU12",
    "replik": "N",
    "systemdatum": "2019-08-29 12:27:10"
  }
}