{
  "anforande": {
    "dok_hangar_id": "5003657",
    "dok_id": "H6091",
    "dok_titel": "Protokoll 2018/19:1 Måndagen den 24 september",
    "dok_rm": "2018/19",
    "dok_nummer": "1",
    "dok_datum": "2018-09-24 00:00:00",
    "avsnittsrubrik": "Val av andre vice talman",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "b38d3f5f-3bd1-e811-910e-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru ålderspresident! Ärade ledamöter av Sveriges riksdag! Valet 2018, liksom valet 2014, resulterade i att Sverigedemokraterna blev riksdagens tredje största parti. I enlighet med den proportionalitetsprincip som finns har de därför valt att nominera Björn Söder till andre vice talman.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Val av andre vice talman</p><p>Centerpartiet är Sverigedemokraternas ideologiska motpol. Sverigedemokraterna är ett parti med rötter i den svenska nazismen. De har en auktoritär, nationalistisk idébas som är motsatsen till vad Centerpartiet står för. I ett stort antal sakpolitiska frågor hamnar de på rakt motsatta ståndpunkter mot Centerpartiet. De har därtill valt att nominera en person som vid ett antal tillfällen under den gångna mandatperioden har gjort uttalanden som är rasistiska och djupt ovärdiga. Centerpartiet står därför inte bakom Sverigedemokraterna, och framför allt inte den nominering som de har valt att göra.</p><p>Vi stöder inte Björn Söder som Sveriges andre vice talman. Men vi kan inte heller rösta för en vice talman från Vänsterpartiet, det andra ytterkantspartiet i riksdagen. I dag kommer vi därför att, liksom efter valet 2014 och på samma sätt som Alliansens fyra partier liksom Miljöpartiet och Socialdemokraterna då gjorde, markera detta genom att vid omröstningen rösta blankt.</p><p>(Applåder)</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-10-16 14:03:35"
  }
}