{
  "anforande": {
    "dok_hangar_id": "5016997",
    "dok_id": "H60934",
    "dok_titel": "Protokoll 2018/19:34 Torsdagen den 20 december",
    "dok_rm": "2018/19",
    "dok_nummer": "34",
    "dok_datum": "2018-12-20 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "13f8457f-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "132",
    "talare": "Gulan Avci (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! I dessa tider av politisk stabilitet blir interna möten ibland lite viktigare. Därför står jag sist på talarlistan i detta ärende. Jag tänkte ändå att det skulle vara bra att få hålla ett kort anförande.</p><p>Jag vill börja med att hänvisa till vårt särskilda yttrande. Sedan skulle jag vilja prata om Charlie. </p><p>Tidigare i år mötte jag Charlie. Han kom till Sverige för två år sedan från Sudan och jobbar i dag på Axfoods pilotprojekt Nyanländ i Axfood. Där får han både lära sig svenska, utbilda sig och arbeta med lön. Vid årsskiftet tar hans traineeprogram slut, och han kommer att gå från nyanländ till nyanställd.</p><p>När jag träffade Charlie för en månad sedan kunde han tala näst intill perfekt svenska, efter endast två år i Sverige. Det är helt makalöst! Ni borde ha lyssnat på hans sätt att tala. Det var helt fantastiskt. </p><p>Charlie och den resa han har gjort representerar allt det jag står för politiskt. Vi måste tillåta fler människor som Charlie att komma in i det svenska samhället. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv</p><p>Mina föräldrar har själva gjort den resa som Charlie gör i dag. Jag vet hur mycket mina föräldrar ansträngde sig, och jag vet hur det är att växa upp i en förort med föräldrar som har ett annat modersmål än svenska. </p><p>Det finns hundratusentals personer i Charlies situation som inte får möjlighet att testa ett jobb i Axfoods butiker. Det finns en oerhörd inneboende kraft hos nyanlända män och kvinnor som hålls tillbaka av stelbenta regler och system. Liberalernas politik handlar om att fler individer, likt Charlie, ska få frigöra den inre kraften.</p><p>Fru talman! Den senaste mandatperioden har handlat om att stänga dörrar, låsa igen dem, slänga iväg nyckeln och mura igen ingången för individer som Charlie. Flera forskningsinstitut och expertmyndigheter har framhållit vikten av fler arbetstillfällen utan förkunskapskrav för att individer ska kunna få ett första jobb, men den rödgröna regeringen har vägrat att lyssna på dem.</p><p>Regeringen har gjort det svårare att tillämpa arbetsmarknads- och utbildningsprogram, likt nystartsjobb och yrkesintroduktionsprogram, genom att befästa dem med enorma regelverk. Regeringen har skadskjutit RUT-reformen, som har banat väg för 30 000 nya jobb i Sverige och möjliggjort för många, inte minst utrikesfödda kvinnor, att bli egenföretagare.</p><p>Regeringen har valt en omhändertagandepolitik i stället för att erbjuda möjligheter och ställa krav. Mirakelkuren har varit att gömma individer i dyra och ineffektiva arbetsmarknadsprogram. Varje jobb som har tillkommit efter en extratjänst har kostat samhället 30 miljoner kronor och deltagaren ett flertal bortkastade timmar. </p><p>Detta drabbar inte minst utbildningsföretag och företag som är specialiserade på att få ut personer på arbetsmarknaden, som nu tvingas dra ned på sin verksamhet när alla resurser går till extratjänsterna, som nästan aldrig leder vidare till jobb.</p><p>Fru talman! Vårt ansvar som politiker är inte att diktera för individer vad de ska göra, tycka eller tänka. Det är inte upp till oss att avgöra huruvida en person som kommer till Sverige ska vidareutbilda sig till akademiker eller börja arbeta. Vår uppgift är att erbjuda möjligheter.</p><p>Liberalernas arbetsmarknadspolitik kretsar därför kring att ge individen möjligheter. Vi vill införa inträdesjobb så att fler nyanlända kan få ett första arbete. </p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 10.)</p>",
    "intressent_id": "0800956862429",
    "rel_dok_id": "H601AU2",
    "replik": "N",
    "systemdatum": "2019-01-28 15:18:24"
  }
}