{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "Socialförsäkringsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5ad5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar som sagt socialförsäkringsutskottets betänkande om socialförsäkringsfrågor. Även vi sverigedemokrater står givetvis bakom alla våra reservationer i betänkandet, men för tids vinnande väljer jag att yrka bifall endast till reservation 14 om rehabiliteringskedjan.</p><p>Fru talman! Vi ser med stor oro på den utveckling som skett inom sjukförsäkringen under både den förra och den nuvarande mandatperioden. Vi har berörts av många människoöden där sjuka kommit i kläm. Vi kan också se att sjukskrivningar på grund av psykisk ohälsa har ökat över tid, framför allt bland kvinnor. Det finns stora problem med arbetsmiljö och sjukskrivningar på grund av bland annat stress och utbrändhet i yrken inom vård och omsorg.</p><p>Detta är något vi i Sverigedemokraterna tar på stort allvar och har satsat resurser på att åtgärda i vårbudgeten. Vår utgångspunkt är att den som är sjuk ska få bästa tänkbara rehabilitering och grundläggande ekonomisk trygghet. Det måste till en ordentlig översyn av hela rehabiliteringskedjan. I stället för stelbenta och verklighetsfrånvända bedömningar måste det ges utrymme för att hitta flexibla lösningar utifrån varje individs situation.</p><p>Vi vill exempelvis förändra bedömningen som görs i rehabiliteringskedjans dag 180 och begränsa prövningen mot arbetsmarknaden till att göras endast inom personens kompetensområde och inte mot vilket fiktivt arbete som helst.</p><p>Sjukförsäkringen har gått från att vara en trygghet för människor när sjukdom och skador försvårar arbete till att bli siffror och statistik. Regeringens mål att nå ned till nio sjukdagar har blivit ett mål som regeringen nära på gått över lik - ja, i alla fall kört över svårt sjuka människor - för att uppnå.</p><p>Det är bra att regeringen nu har korrigerat målet till att handla om att sjukfrånvaron ska ligga på en låg och stabil nivå i stället för på specifikt nio dagar. Men frågan är om regeringen gör denna ändring för att människor på riktigt ska få bättre bemötande och behandling inom sjukförsäkringen eller om det är för att regeringen själv ska få ett bättre bemötande och mindre kritik i medierna. Jag hoppas att det är det första alternativet.</p><p>Givetvis inser jag att en hög sjukfrånvaro innebär kostnader. Men lösningen på det kan aldrig vara att människor ska utförsäkras och sättas på gatan så som många människor i dag upplever det. Lösningen måste vara att investera i en fungerande vård och rehabilitering. Lösningen måste också vara att investera pengar i positiva incitament för människor att i mycket små steg kunna återgå i arbete. Vi föreslår exempelvis studier som rehabilitering med en möjlighet att behålla sin sjukersättning för studier under 50 procent. Vi tycker också att det ska finnas möjligheter att pröva arbete på 25 procent med full ersättning och att man ska utöka möjligheterna till flexibel sjukskrivning och att kunna pröva nya yrken. Alla dessa förslag säger Socialdemokraterna i dag nej till. Men något måste göras och förändras.</p><p>Vi kunde i mars läsa om Carolina med en svår cp-skada. Hon fick av Arbetsförmedlingen bedömningen att hon inte kunde få ett vanligt jobb. Men av Försäkringskassan fick hon besked att alla möjligheter till arbete inte var uttömda. Detta är ett typexempel på hur en människa kan falla mellan stolarna på grund av den bristande samordningen mellan Försäkringskassan och Arbetsförmedlingen. </p><p></p><p>Tröskeln till att få sjukersättning är, menar vi, alldeles för hög. Den socialdemokratiska regeringens åtstramningar har lett till att så många som 70 procent av kvinnorna fått avslag på ansökan om sjukersättning, vilket är en oroande utveckling. Socialdemokraternas politik på området är ett hårt slag i ansiktet på de mest utsatta kvinnorna i samhället. Här snackar vi kvinnofientlig politik på riktigt. </p><p>Vi i Sverigedemokraterna vill i stället återinföra möjligheten att man ska kunna få en tidsbegränsad sjukersättning för att sänka tröskeln till stödet samtidigt som personen får möjlighet till rehabilitering och hjälp att efter en tid kunna pröva möjligheten till arbete. Samtidigt ska givetvis möjligheten att få permanent sjukersättning fortfarande finnas kvar.</p><p>Fru talman! Ett annat mycket tragiskt fall som vi har kunnat läsa om är Charlotte, som har drabbats hårt de senaste åren med en förstörd rygg, två hjärtstopp, en stroke och sedan till råga på allt cancer. Vintern 2017 och våren 2018 gick Charlotte igenom en mycket svår tid och spenderade långa perioder på sjukhus. Detta måste ha varit en fruktansvärt tuff tid för både Charlotte och dottern Maria. </p><p>Under den här perioden kom det besked från Försäkringskassan om att Charlotte inte skulle få någon ersättning därifrån. I stället fick hon ett krav om att skriva in sig på Arbetsförmedlingen. Detta krav kom när 63-åringen vårdades i respirator. När dottern ringde till Försäkringskassan och förklarade hur det låg till rekommenderade de att personalen på intensiven skulle köra mamma Charlotte till Arbetsförmedlingen. Detta var naturligtvis inte möjligt, och i och med att registreringen inte gick igenom har hon i dag inte något skydd i sin SGI.</p><p>Det är fullständigt ohållbart att människor som ligger i respirator ska köras till Arbetsförmedlingen. Något måste ha gått väldigt snett i styrningen och riktlinjerna kring sjukförsäkringen. Regeringen måste åtgärda regelverket för detta.</p><p>Vi i Sverigedemokraterna anser att regelverket först och främst borde förändras så att en person som är så sjuk att den vårdas på intensiven givetvis måste få sjukpenning alternativt sjukersättning beviljad. Dessutom anser vi att människor inte ska förlora sin SGI för att de inte har möjlighet att just då gå till Arbetsförmedlingen. Dessa uppgifter ska överföras automatiskt till Arbetsförmedlingen. På lång sikt bör allt som rör dessa människor slås ihop och hanteras av en enda myndighet, men dessa förslag röstar Socialdemokraterna i dag också nej till.</p><p>Nej, det är dags att Sverige återigen får en fungerande och trygg socialförsäkring och sjukförsäkring samt en fungerande och trygg vård där människor får en chans till rehabilitering och tillfrisknande i stället för att utförsäkras när de ligger i respirator.</p><p>(Applåder)</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H601SfU20",
    "replik": "N",
    "systemdatum": "2019-05-28 19:49:18"
  }
}