{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om hantering av IS-återvändare",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "145fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "21",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill passa på att tacka för inläggen i debatten. Jag tycker dock att det har varit väldigt mycket fokus på exempelvis en tribunal för krigsbrott som begåtts i Syrien och Irak och väldigt lite fokus på vad vi kan göra här och nu för att åtgärda den oro som finns i samhället bland våra svenska medborgare och invånare över att vi har 150 personer som redan har återvänt och går fritt på våra gator, med en ansträngd polismyndighet och säkerhetspolis.</p><p>De är också oroliga över de 100 som kanske är på väg tillbaka till Sverige, något som vi vet väldigt lite om. Vad vill vi göra åt dem? Det är där själva knäckfrågan ligger. Hur säkrar vi Sverige till dess att vi har en krigstribunal på plats och de kan dömas där? Vad kan vi göra åt detta <em>nu</em>? Svaret har varit att vi ska ha samtal och avradikaliseringsprogram för dem som har återvänt, på frivillig basis. Jag tror, fru talman, att det är enklare att avradikalisera Linda Westerlund Snecker till att bli en ansvarstagande nationell sverigedemokrat än att avradikalisera en av dessa terrorister som har återvänt till Sverige och som av Säkerhetspolisen kallas de mest radikala.</p><p>Jag tycker inte att vi får ett tillfredsställande svar från vänstersidan i debatten. Dessa personer måste frihetsberövas omedelbart. De måste straffas för att de har deltagit i Islamiska staten. De måste fråntas sina svenska medborgarskap och utvisas från vårt land. Det är den enda framkomliga vägen för att säkra vårt land för dessa IS-terrorister. Det är för dagen bara Sverigedemokraterna som har lagt fram förslag på bordet om detta.</p><p>Ta till er det jag har sagt, och låt det sjunka in! Avväg för- och nackdelar väldigt noggrant innan ni fattar ett slutgiltigt beslut om deltagandelagen senare i år.</p><p>(Applåder)</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H6C120190312ad",
    "replik": "N",
    "systemdatum": "2019-04-02 17:07:26"
  }
}