{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Hyresrätt m.m.",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "25bdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "20",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag konstaterar att det är mycket trevligare att läsa Mats Greens reservation där han är ute efter att söka breda överenskommelser, söka samförstånd och välkomna utvecklingen. Det är det tankesättet som präglar oss socialdemokrater. Vi försöker hitta lösningar på befintliga politiska problem.</p><p>Om jag som socialdemokrat själv hade fått bestämma hade detta inte funnits med. Men precis som för er när ni tog bort fastighetsskatten, som ni inte var intresserade av att ta bort eftersom ni kompromissade med era dåvarande allianskolleger, måste vi med våra nuvarande samarbetspartier välja att kompromissa. Det är inte bra, och det är inte socialdemokratisk politik. Men vi utgör 28 procent i kammaren, och då får vi svälja vissa saker. Det är precis som våra samarbetspartier har svalt att ha investeringsstödet kvar och att ge fria arbetskläder till dem som jobbar i äldreomsorgen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hyresrätt m.m.</p><p>Man får ge och ta i en förhandling. Det gör ont, och det är ingenting att hymla med. Jag är inte stolt över de delarna, men jag är stolt över det jag har tagit upp här och en del andra saker. Allt i 73-punktsprogrammet är inte socialdemokratisk politik, men det får man leva med. Vi hedrar överenskommelsen - den är viktig för oss.</p><p>Jag konstaterar också att Mats Green inte nämnt sin egen politik under snart tio minuters talartid i kammaren. Kan du inte berätta för oss vad Moderaterna vill? Vid Hyresgästföreningens fråga till dig under valrörelsen sa du att du ville ha friare hyressättning och reformera i det befintliga beståndet. Det garanterar vi inte sker genom januariavtalet.</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "H601CU8",
    "replik": "Y",
    "systemdatum": "2019-03-27 14:14:24"
  }
}