{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e270f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "161",
    "talare": "Björn Söder (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tror inte att man både kan äta kakan och ha den kvar eller sitta och plocka russinen ur kakan, och det visar än en gång den bristfälliga analysen.</p><p>Om man är medlem av Nato och sedan deklarerar att man inte kommer att vara villig att skicka hjälpinsatser enligt artikel 5i Natofördraget till olika länder, tror Kerstin Lundgren då att man kan hävda försvarsgarantin som en grund för ett svenskt medlemskap? Då kommer givetvis andra länder att svara likadant mot Sverige. Vad är det för försvarsgaranti? Alltså har det argumentet fallit platt.</p><p>Antingen är man med eller inte. Man kan inte bara säga att det är viktigt att sitta med vid bordet under förhandlingarna, men nej, vi kommer inte att delta om det är något annat land som blir angripet, för då kommer vi att välja och vraka. Tycker Kerstin Lundgren att de andra länderna ska agera likadant tror jag inte att vi kan förutsätta att vi får hjälp.</p><p>Om det är så att vi går med i Nato, de baltiska länderna blir attackerade och vi sänder väpnade trupper dit, då har vi givetvis deklarerat krig mot en angripande part. Då undrar jag vad Kerstin Lundgren gör för analys av den svenska förmågan att bedriva krig när vi inte har ett försvar att tala om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitik</p><p>Än en gång visar detta att man inte har tänkt fullt ut. Det är en fullständig brist på analysförmåga som kännetecknar de partier som i tid och otid hävdar svenskt medlemskap i Nato. Man har inte tänkt på hur det kommer att se ut i realiteten. Det är mycket enklare att sitta och säga att Natomedlemskap räddar vår försvarsförmåga, så slipper vi tänka på att rusta den, för nu är man inte ens med och skriver under Försvarsberedningens slutrapport.</p><p>På något sätt vill man hela tiden rikta fokus på att ett svenskt medlemskap i Nato stärker den svenska försvarsförmågan - när vi inte själva är beredda att bidra till Natos försvarsförmåga.</p>",
    "intressent_id": "0452755722723",
    "rel_dok_id": "H601UU12",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:21:20"
  }
}