{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "Socialförsäkringsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5ed5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Nooshi Dadgostar (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill tacka Elisabeth Björnsdotter Rahm för frågan. Elisabeth Björnsdotter Rahm har fått detta helt om bakfoten. Vänsterpartiet är inte med i någon regering och är inte med och stöttar regeringen.</p><p>Det som är Vänsterpartiets problem är att Vänsterpartiet är helt ensamt om att driva till exempel förslaget om att ändra det här niodagarsmålet. Nu har regeringen ändå, på grund av Vänsterpartiets protester och många rörelser utanför riksdagen som har protesterat mot niodagarsmålet, tagit bort det.</p><p>Problemet i grunden är också Moderaternas regelverk. Rehabkedjan är ju skapad av Moderaterna och alla deras sidoförbund, KD och så vidare. Det är svårt i det sammanhanget att skapa en majoritet i riksdagen för en bättre sjukförsäkring. Socialdemokraterna är naturligtvis mycket dåliga på detta, men det som är ännu värre är Moderaterna, tyvärr.</p><p>Det gör att jag gärna vill vädja till Elisabeth Björnsdotter Rahm att ta ställning för en bättre sjukförsäkring. På det sättet skulle vi kunna gå ihop och göra någonting i riksdagen tillsammans. Det handlar om att ta bort den rehabkedja som bara har skapat problem och om att se till att höja ersättningsnivåerna och se till att till exempel regelverket för sjukersättning blir bättre. Är Elisabeth Björnsdotter Rahm redo att göra gemensam sak med Vänsterpartiet i dessa frågor?</p>",
    "intressent_id": "0721509806321",
    "rel_dok_id": "H601SfU20",
    "replik": "Y",
    "systemdatum": "2019-05-28 19:49:18"
  }
}