{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapporter om bedömningen av arbetsförmåga vid psykisk ohälsa och försäkringsmedicinskt beslutsstöd",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "53bdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "61",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag till beslut under punkt 1 samt till Sverigedemokraternas reservation 2 under punkt 2.</p><p>Vi debatterar i dag som tidigare nämnts Socialförsäkringsutskottets betänkande 13 om Riksrevisionens rapporter om bedömningen av arbetsförmåga vid psykisk ohälsa och försäkringsmedicinskt beslutsstöd.</p><p>Under lång tid har Sverige varit ett land med hög grundläggande social trygghet, men tyvärr upplever många sig svikna i dag.</p><p>Många trodde säkert att Socialdemokraterna med socialförsäkringsminister Annika Strandhäll i spetsen skulle föra en mer human politik för sjukförsäkringen, men i stället har politiken blivit hårdare och utförsäkringarna ökat lavinartat. I dag utförsäkras människor långt före den omdebatterade och kritiserade tidsgräns som Reinfeldt införde, och det har blivit näst intill omöjligt att bli beviljad sjukersättning. Regeringens besparingar sker på de sjukas och utsattas bekostnad.</p><p>Fru talman! Givetvis måste målsättningen vara att de som kan arbeta också ska arbeta. De som är sjuka måste få bästa möjliga rehabilitering med målsättningen att kunna återgå i arbete, men samtidigt måste det finnas en trygghet för dem som faktiskt inte kan arbeta.</p><p>Särskilt oroande är den ökande psykiska ohälsan i Sverige. Psykisk ohälsa är den vanligaste orsaken till sjukskrivning i dag, och en stor majoritet av de drabbade är kvinnor. Det finns ett stort behov av förstärkning och ökad kompetens inom hela rehabiliteringskedjan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapporter om bedömningen av arbetsförmåga vid psykisk ohälsa och försäkringsmedicinskt beslutsstöd</p><p>Fru talman! Att bli drabbad av psykisk ohälsa är något av det svåraste en människa kan gå igenom. Det finns inga enkla lösningar. Det kanske inte syns utanpå. Det kan vara svårt att sätta ord på. Men den inre smärtan kan vara outhärdlig, så outhärdlig att en del tyvärr väljer att själva avsluta sitt liv.</p><p>Före mitt inträde i riksdagen, fru talman, arbetade jag som socialpedagog inom psykiatrin och innan dess som skötare inom akutpsykiatrin. De livsöden man får möta är ibland mycket svåra och berörande, men med rätt behandling och bemötande finns det hopp om bättring och tillfrisknande. Men då måste det också ges utrymme för att det får ta sin tid och för människor att utifrån sin egen livssituation och individuella förmåga ta små steg framåt och förhoppningsvis, för dem för vilka det är möjligt, kunna återgå i arbetslivet.</p><p>Att mitt i denna kris uppleva att man inte blir förstådd av Försäkringskassan i fråga om hur den psykiska ohälsan kan påverka arbetsförmågan, att mötas av ett stelbent system främst gjort för fysiska diagnoser och att kanske mötas av ett avslag för sjukpenning eller sjukersättning där man inte förstår motiveringen gör ju inte saken bättre - snarare mycket sämre.</p><p>Sverigedemokraterna ser därför med stor oro på de iakttagelser som Riksrevisionen redogör för i sin granskningsrapport <em>Bedömning av arbetsförmåga</em> <em>vid psykisk ohälsa</em>. Sjukskrivningsprocessens utformning och det underlag som läkare har att utgå från är uppenbart inte anpassade för de psykiatriska diagnoser som i dag tyvärr blir allt vanligare. Enligt rapporten fungerar bedömningen av arbetsförmåga vid psykisk ohälsa så pass dåligt att det föreligger en risk att regelverket för sjukförsäkringen inte tillämpas på ett likformigt och rättssäkert sätt.</p><p>I Riksrevisionens rapport om försäkringsmedicinskt beslutsstöd granskas om det försäkringsmedicinska beslutsstödet påverkar hur läkare anger sjukskrivningsdiagnoser och hur Försäkringskassan handlägger och utreder sjukpenningärenden vid psykisk ohälsa. Där framgår att det förekommer alltför stora variationer i hur beslutsstödet tolkas, särskilt i de fall då personen i fråga har flera diagnoser samtidigt, så kallad samsjuklighet. Detta gör att många individer kommer i kläm och inte behandlas på ett rättssäkert sätt.</p><p>Fru talman! Det är därför mycket glädjande att en majoritet i socialförsäkringsutskottet i dag med stöd av motionsyrkanden från Sverigedemokraterna, Moderaterna, Kristdemokraterna och Centerpartiet kommer att lägga fram ett tillkännagivande med en uppmaning till regeringen att initiera en översyn av Försäkringskassans modell för försäkringsmedicinsk analys och användningen av det försäkringsmedicinska beslutsstödet, särskilt vid samsjuklighet. Jag yrkar som sagt bifall till utskottets förslag under punkt 1.</p><p>Det är tråkigt att Socialdemokraterna och Miljöpartiet reserverar sig. Jag tycker att vi borde ha kunna nå fram till enighet här. Även om det redan görs saker tycker jag att regeringspartierna skulle kunna stödja en sådan här översyn. Jag hoppas ändå att regeringen efter tillkännagivandet tar tag i frågan och initierar denna översyn.</p><p>Sammantaget ser vi med stor oro på den utveckling som skett inom sjukförsäkringen både under den förra och under den nuvarande mandatperioden. Vi har berörts av många människoöden där sjuka har kommit i kläm, i synnerhet sådana med psykisk ohälsa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapporter om bedömningen av arbetsförmåga vid psykisk ohälsa och försäkringsmedicinskt beslutsstöd</p><p>Sverigedemokraterna satsar därför i särklass mest resurser av alla partier på en mer human och hållbar sjukförsäkring. Vi satsar bland annat 100 miljoner på en förbättrad sjukskrivningsprocess och en förstärkt rehabiliteringskedja. Vi menar också att kompetensen att bemöta människor med psykisk ohälsa måste stärkas inom hela rehabiliteringskedjan, vilket vi framhåller i vår reservation 2. Vi menar även att det måste ges mer utrymme för personliga möten och individuella bedömningar.</p><p>Vi anser även att den bedömning som ska göras vid dag 180 i rehabiliteringskedjan är för stelbent och svårtolkad och inte tar hänsyn till individens situation. Just vid dag 180 sker det väldigt många utförsäkringar, och enligt en rapport från Inspektionen för socialförsäkringen håller inte bedömningarna tillräckligt god kvalitet. Mot bakgrund av detta föreslår vi i stället att man från dag 180 enbart prövas mot yrken inom sitt eget kompetensområde, i stället för fiktiva jobb på hela arbetsmarknaden.</p><p>Tillsammans med en mängd övriga förslag, exempelvis flexibel sjukskrivning i små steg om 5 procent i stället för dagens stelbenta system, bibehållen ersättning vid deltidsarbete, studier som rehabilitering och förenklat regelverk vid sjukersättning, vill Sverigedemokraterna fortsätta kämpa för en mer human och hållbar sjukförsäkring.</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H601SfU13",
    "replik": "N",
    "systemdatum": "2019-03-27 14:14:29"
  }
}