{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:142 om tjänstemannaansvar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4508add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Per Söderlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, justitie- och migrationsministern för svaren! Det är skönt att höra att man arbetar på det här området i alla fall. Jag vill också än en gång påpeka att jag inte heller ser att det förekommer någon allmän aktivism. Men det förekommer vissa avvikelser, som jag sa tidigare, och det är problematiskt.</p><p>Förutom den uppenbara risken för misstro mot myndigheter finns det även exempel på myndighetsaktivism som drabbar enskilda ganska hårt, både med krångel och med ekonomiska konsekvenser som följd. Det har hänt att myndigheter har drivit ärenden ända till Högsta förvaltningsdomstolen, ibland med stora kostnader för den enskilde, trots att myndigheten har förlorat liknande ärenden i förvaltningsrätten tidigare.</p><p>Ett känt mål nyligen är det så kallade Tikkamålet, som har skapat upprörda känslor bland landets jägare och sportskyttar. I det målet har Polismyndigheten överklagat såväl förvaltningsrättens som kammarrättens domar. Processen har till dags dato kostat den enskilde mer än 100 000 kronor, trots att ärendet inte är avgjort. Det är inte rimligt att myndigheters egna tolkningar av lagar ska leda till stora kostnader för enskilda.</p><p>Grunden i det målet är att man har tagit över Naturvårdsverkets ansvar att bedöma ett vapens lämplighet för jakt, något som Polismyndigheten inte ska göra.</p><p>Myndigheterna har ett väldigt stort övertag gentemot den enskilde genom sin ekonomiska styrka. Tikkamålet och andra liknande mål har allvarligt skadat förtroendet för Polismyndighetens hantering av licensansökningar hos landets jägare och sportskyttar. Och tro mig, de diskussionerna pågår ständigt.</p><p>Även om misstron inte gäller hela myndigheten är det tråkiga att den riskerar att sprida sig så att den gäller hela myndigheten. Det vore en väldigt tråkig utveckling.</p><p>Detta är ett exempel av flera. Det förekommer andra fall som gäller framför allt Polismyndigheten och licenshandläggningen. Även om omständigheterna kan diskuteras anser jag att det är viktigt att vi i riksdagen gör vad vi kan för att motverka den här utvecklingen att misstron mot våra myndigheter ökar, för det riskerar att undergräva medborgarnas förtroende ännu mer. Det vore en olycklig utveckling, som tyvärr till viss del redan har börjat. Därför tycker jag att översynen av lagstiftningen om tjänstefel bör bli av. Det är skönt att höra att det arbetet pågår. Det är detta som var grunden till min interpellation.</p>",
    "intressent_id": "0492644357418",
    "rel_dok_id": "H610142",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:06"
  }
}