{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Studiestöd ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c788f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "97",
    "talare": "Fredrik Christensson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Oavsett vem man är, varifrån man kommer eller vilka föräldrar man har ska man ha goda möjligheter att lyckas i Sverige. Jobb och utbildning är helt avgörande förutsättningar för det. Jobb är den allra viktigaste nyckeln för att kunna bryta ett utanförskap. Men möjligheten att, oavsett bakgrund, studera och utbilda sig är avgörande för att kunna få ett arbete.</p><p>Att tillhandahålla en högkvalitativ utbildning som är tillgänglig är ett av politikens viktigaste uppdrag. För den enskilde innebär tillgången till utbildning en möjlighet till både bildning och personlig utveckling. Men det ger också förutsättningar att få ett arbete. För samhället innebär utbildning förutsättningar att stärka produktiviteten i Sverige. Men det handlar också om att skapa förutsättningar för att möta den utmaning som finns både i privata företag och i offentlig sektor när det gäller att få rätt kompetens.</p><p>Därutöver är utbildning viktig och effektiv för omfördelning. Genom att göra utbildning tillgänglig gör man det möjligt för människor att jämna ut sina livschanser. Studiemedlen fyller en otroligt viktig funktion i utbildningssystemet. De ger människor som annars inte skulle ha haft tillgång till utbildning möjlighet att studera. Utan studiemedel kanske de inte hade studerat, trots det faktum att utbildningen hade varit lönsam för den enskilde som en egen investering. Men så är inte fallet i dag.</p><p>Det finns flera reformer som behövs på området. Jag vill lyfta fram en av de viktigaste, som inte ligger inom detta betänkande. Det handlar om att utbildning alltid måste löna sig. Det måste bli mer lönsamt att utbilda sig i Sverige i dag. Detta är ett av de allra största problem vi ser. Det finns undersökningar som visar att fyra av tio högskoleutbildningar i dag inte lönar sig och att Sverige är det land där högre utbildning lönar sig sämst. Det är otroligt viktigt att se till att skapa fler incitament för att människor ska utbilda sig. Studiemedlen har också en viktig och avgörande funktion för att människor ska ta steget att vilja utbilda sig.</p><p>I betänkandet lyfter Centerpartiet flera reformer vi vill se på området. Jag vill börja med att säga att vi vill se ett mer flexibelt studiemedelssystem. För att öka genomströmningen så att fler går igenom den högre utbildningen eller vuxenutbildningen behöver systemet vara mer flexibelt. Man behöver kunna premiera de personer som läser sin utbildning i snabbare takt. Men man behöver också skapa förutsättningar för de personer som till följd av antingen sjukdom eller andra svårigheter behöver ha en lägre studietakt. De behöver också få förutsättningar i det svenska utbildningssystemet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Det behöver också bli möjligt att studera högre upp i åldrarna för att klara den omställning som vi behöver och ser på arbetsmarknaden i form av ett längre arbetsliv, nya jobb som skapas och gamla jobb som försvinner. Då behöver möjligheten att kunna omskola sig men också vidareutbilda sig bli bättre. Då behöver studiemedelssystemet förbättras.</p><p>Centerpartiet har konkreta förslag för att skapa förutsättningar för att kunna ta studielån högre upp i åldrarna. Den gräns som i dag gör att studiestödet begränsas efter maximalt sex års tid och redan efter 47 års ålder vill vi förändra. Nuvarande system säger också att det efter 56 års ålder inte längre är möjligt att få studiestöd. Centerpartiet vill höja den gränsen, och vi vill också se till att man ska kunna ha möjlighet att få två års extra studiemedel för att läsa en kompletterande yrkeshögskoleutbildning eller en masterutbildning på högskola om man så önskar. Det handlar om att skapa förutsättningar för att människor även senare i livet ska kunna omskola sig. Det är helt avgörande för att få det flexibla arbetsliv och bättre studiesystem som vi ser behov av.</p><p>Det var en besvikelse att den tidigare regeringen under förra mandatperioden ständigt lyfte fram utmaningen med att vi behöver kunna studera i hela landet och hela livet utan att presentera konkreta förslag på hur man ska göra om studiemedelssystemet för att skapa de förutsättningarna för människor som senare i livet vill omskola sig eller vidareutbilda sig. Centerpartiet har konkreta förslag för att skapa bättre förutsättningar för det.</p><p>Det finns också saker som inte står i betänkandet och som Centerpartiet inte har ändrat uppfattning om men som vi tycker är otroligt viktiga när det gäller studiemedelssystemet. Jag vill lyfta fram några.</p><p>Först och främst vill Centerpartiet att fribeloppet slopas för lånedelen men också höjs för bidragsdelen så att människor som känner att de har förmågan att studera och arbeta samtidigt får förutsättningar för det på ett bättre sätt än vad som är möjligt i dag. Det handlar om att ha en tro på individen, och på det här sättet kan man förändra fribeloppet.</p><p>Vi vill också se incitament avseende skuldavskrivning när det handlar om viss högre utbildning. Vi har konkreta förslag gällande Teach for Sweden och möjligheten att skriva av studielånen för dem som deltar där. Vi har också förslag om skuldavskrivning för dem som flyttar ut till glesbygden. Det var med i Landsbygdskommitténs betänkande som presenterades för några år sedan.</p><p>Studiemedelssystemet är ett av de mest urbaniserade system som vi har i Sverige. Man får bidrag och väldigt förmånliga lån för att flytta till en bra utbildning i de större städerna. Studiestödssystemet och en avskrivning av studiemedel för dem som flyttar till glesbygd vore välkommet för att kunna utjämna och skapa bättre förutsättningar för människor att bo och leva i hela landet.</p><p>(Applåder)</p>",
    "intressent_id": "0519542449425",
    "rel_dok_id": "H601UbU2",
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:37"
  }
}