{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:162 om copyrightdirektivet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "29e437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "11",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! För det första är det fullständigt fel att jag på något sätt har hållit mig undan något slags debatt i denna fråga. Tvärtom: Det räcker väl att googla vad jag har sagt i denna fråga de senaste veckorna för att se att jag har varit beredd att ta debatten när den kommer.</p><p>Regeringen har informerat näringsutskottet nio gånger. Inget av de politiska partierna motsatte sig då regeringens linje, inte heller Centerpartiet, utan det här är något som kommit bara den senaste månaden i ett uttryck för valfeber, skulle jag vilja säga. Inför EU-valet är det ett antal partier som plötsligt valt att svänga, för dessförinnan, under två års tid, har man ju slutit upp bakom regeringens linje i förhandlingarna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I sakfrågan, och det är den jag tycker att vi ska tala om här, handlar upphovsrättsdirektivet om att kulturarbetare - fotografer, författare och journalister - ska kunna få betalt för sitt arbete och att ingen ska kunna åka snålskjuts på deras arbete.</p><p>Samma regler som gäller i det vanliga livet, så att säga, måste också kunna gälla på internet. Jag har inte rätt att trycka upp en bok och sedan ställa mig på torget och sälja den, alltså någon annans bok, utan att ha ett avtal med den person som har skrivit boken. Jag har inte rätt att göra pengar på andras arbete i verkliga livet. På samma sätt ska jag inte heller ha rätt att göra pengar på andras arbete på internet. Men det är precis det som sker just nu.</p><p>Youtube, Facebook och Google tjänade förra året nästan 200 miljarder amerikanska dollar, och det gjorde de inte på att producera eget material, för det gör de nästan inte alls, utan på att sprida andras material. Det är det som är det grundläggande problemet här.</p><p>Om jag har en cykel är det min cykel, och det är jag som avgör vem som ska få använda den. Min granne har inte rätt att gå in till mig, ta min cykel och hyra ut den till någon annan utan mitt tillstånd. Och om han ändå skulle göra det vill jag gärna ha betalt för den intäkt han i så fall får.</p><p>På precis samma sätt är det här. Om jag har skrivit en låt har inte någon annan rätt att ta låten och tjäna pengar på den utan att ha mitt tillstånd. Och om det är någon annan som tjänar pengar på låten vill jag gärna ha en del av intäkterna.</p><p>Vad den här sakfrågan handlar om är alltså att musiker, tonsättare, kulturarbetare, författare, journalister - alla i de kreativa näringarna - ska ha möjlighet att teckna avtal med Youtube, Facebook, Google och andra när dessa använder deras material, så att de får del av de 200 miljarder dollar som företagen tjänade förra året. Det handlar om konflikten mellan kulturarbetarna på den ena sidan och de amerikanska nätjättarna på den andra sidan. I den konflikten står jag på kulturarbetarnas sida, och där är jag inte ensam.</p><p>Vi hade ett upprop av 23 organisationer i Sverige - där finns författare, journalister, fotografer och kulturarbetare i allmänhet - som organiserar 150 000 upphovsrättsinnehavare i Sverige som alla backade upp upphovsrättsdirektivet. Något av det allra viktigaste som har hänt i den här branschen på många år är att vi ställde upp bakom detta. Det var jag och regeringen beredda att göra. Sedan fattade riksdagens EU-nämnd ett annat beslut, men nu är upphovsrättsdirektivet på plats genom att det gick igenom i ministerrådet. Då kommer vi också att få implementera det.</p><p>Grundprincipen tycker jag är helt riktig, nämligen den att äganderätten måste gälla också kulturarbetarna och att de måste kunna få betalt för sitt grundläggande arbete.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610162",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:21"
  }
}