{
  "anforande": {
    "dok_hangar_id": "5032339",
    "dok_id": "H60983",
    "dok_titel": "Protokoll 2018/19:83 Tisdagen den 30 april",
    "dok_rm": "2018/19",
    "dok_nummer": "83",
    "dok_datum": "2019-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:174 om upphandling av nattåg",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0a21ef3c-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Anders Hansson! Det är helt nödvändigt att vi förstärker kapaciteten i järnvägsnätet efter år av underinvesteringar. Det är också därför vi gör den största järnvägssatsningen i modern tid och investerar totalt 700 miljarder kronor i nationell plan.</p><p>Om vi inte bara ska hålla oss i Skåne och Anders Hanssons valkrets så kan vi gå till min kära valkrets och titta på Älmhult och Olofström ned mot Karlshamn. Det är en fantastiskt viktig hamn där nu Sydostlänken finns med i nationell plan. Det kommer att avlasta Södra stambanan och öppna bättre förutsättningar för godstransporter ned till Karlshamns hamn.</p><p>På det sättet arbetar regeringen med att systematiskt öka kapaciteten i det svenska järnvägssystemet och att systematiskt också öka förutsättningarna för att lägga över mer gods på sjöfarten.</p><p>En viktig del i detta är naturligtvis hamnarnas nyckelposition. Det var ett av skälen till att jag, som första infrastrukturminister faktiskt, samlade ihop landets hamnar till ett stort hamnmöte. De är kommunalt ägda i huvuddelen och har inte alltid varit en naturlig del i det svenska transportsystemet, åtminstone inte i den nationella samordningen. För mig har det varit underligt. Hamnarna är ju en nyckelaktör i den utveckling vi står inför nu.</p><p>Jag kan uppskatta att Anders Hansson också lyfter redundansen utifrån ett totalförsvarsperspektiv. Efter år av underinvesteringar och efter en omvärldsspaning tror jag att alla inser att det finns skäl att stärka kapaciteten i våra hamnar också ur det perspektivet.</p><p>Det är naturligtvis så att det här är avhängigt vilka resurser vi har till vårt förfogande. Vi väljer att prioritera detta efter år av underinvesteringar, och vi kommer nu att ha tydliga uppdrag och tydliga investeringar i svenskt järnvägssystem för att stärka kapaciteten. Detta kommer naturligtvis också att öppna upp för förbättrade möjligheter till nattågstrafik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Satsningen på 50 miljoner är en viktig signal. Delar av det kan naturligtvis hanteras inom ramen för upphandling, ungefär som vi talade om Åre. Andra delar handlar om att öppna vägar för marknaden, för det finns nu ett starkt kund- och konsumenttryck, eller medborgartryck, för att öppna upp mer nattågstrafik.</p><p>Jag hoppas och tror att det också kommer att finnas en ökad lönsamhet hos de aktörer som finns, och då handlar det inte bara om svenska företag. Alla har säkert kunna följa i medierna att ÖBB, det österrikiska järnvägsbolaget, har öppnat för att bedriva trafik även till Sverige.</p><p>Jag tror att vägen vi behöver gå är en ökad samordning inom Europa. Det ligger i diskussionen om de järnvägspaket som vi har beslutat om och som vi diskuterar inom Europeiska unionen. Om Moderaterna och Anders Hansson är beredda att ge draghjälp åt detta och satsa på nattågstrafik, och för den delen göra ytterligare satsningar på järnväg, välkomnar jag verkligen det.</p><p>Jag tror att det är viktigt att vi i Sverige gemensamt över alla partigränser ser uppslutningen bakom att åka klimatsmart. Då kommer nattågstrafiken att vara ett alternativ som fler vill välja. Vi måste förbättra valmöjligheterna. Vi måste hitta nya vägar att kunna komma ut, inte minst när det gäller Berlin och Hamburg.</p><p>För att inleda en sådan process är 50 miljoner en bra början, och Trafikverket kommer nu att arbeta vidare med detta.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H610174",
    "replik": "N",
    "systemdatum": "2019-05-27 18:13:05"
  }
}