{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:184 om politisk aktivism bland myndighetsanställda",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6cc748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "68",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack, Kjell-Arne Ottosson, för denna viktiga debatt!</p><p>Frågan om det straffrättsliga ansvaret för statligt anställda hanteras av min kollega Morgan Johansson och ligger utanför mitt ansvarsområde. Självklart är dock även detta en viktig frågeställning. Vi har redan straffrättsliga regelverk som berör detta.</p><p>Jag är övertygad om att det viktigaste här är att jobba förebyggande. Det handlar om att aktivt arbeta för att upprätthålla en kultur i offentlig förvaltning.</p><p></p><p>Vi kommer en bit på väg med hårda verktyg, straffrättsliga regler och tydliga bestämmelser, men i grund och botten är det inte detta som bygger kulturen, utan det är den tradition som har gällt i svensk förvaltning i många årtionden som har skapat den höga grad av tillit som vi har i vårt land. Ska vi kunna upprätthålla denna tradition krävs det aktiv handling.</p><p>Självklart är våra myndighetschefer viktiga här. De har det yttersta ansvaret för arbetet i respektive myndighet. Men regeringen bär ändå ansvaret för helheten, åtminstone när det gäller de myndigheter som lyder under regeringen. </p><p>Vi har prioriterat de här frågorna under förra mandatperioden. Vi kommer att fortsätta att prioritera dem under den här mandatperioden. Precis som riksdagsledamoten nämnde har nu under mars månad beslut fattats om introduktionsutbildningar, men det kommer säkerligen att krävas fler insatser för att värna saklighet och opartiskhet i den svenska staten. Jag ser fram emot fortsatt dialog med riksdagen i den här frågan.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H610184",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:37"
  }
}