{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:239 om ungas möjligheter till bostad",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "49e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "41",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tror att många hörde att statsrådet talade länge och mycket men att det var få saker i svaret som visade att regeringen vidtagit åtgärder för att fler unga ska få äga sin bostad. </p><p>När man besöker till exempel dem som säljer villor och frågar vad det är som gör att de inte kan matcha en kund mot en villa får man naturligtvis svaret att det delvis beror på brist på tomter. Det måste vi vara ärliga och säga. Kommunerna har varit alldeles för sävliga, inte minst Gävle. Men med det sagt beror det även mycket på amorteringskravet. Trots att du har två relativt välbetalda personer i ett hushåll får du helt enkelt inte låna pengar, om du inte har ägt någonting innan och därmed har en stor kontantinsats. </p><p>Det är i dag väldigt svårt för ett par i 25-årsåldern som håller på att bilda familj att köpa ett hus. Det är i princip omöjligt om de inte har föräldrar som går in och borgar eller hjälper till med kontantinsatsen. Vill vi ha ett sådant samhälle? Är det inte rimligt att 40-talisternas barnbarn ska ha samma möjlighet som 40-talisterna hade? De fick i början av 70-talet bygga sina villor, flytta in och bilda familj. Med all respekt för att det är viktigt med kortare handläggningstider: Det är inte handläggningstiderna som husfabrikanterna tar upp när man är runt och besöker dem. De pratar i stället strikt om amorteringskravet som det som har orsakat en tvärnit för möjligheten att köpa en villa, och det är faktiskt ett nationellt beslut som ingen kommunpolitiker någonstans i hela Sverige kan påverka. </p><p>Jag hoppas att regeringen lägger fram förslag, och jag är helt säker på att vi moderater kommer att bejaka en palett av åtgärder om man bara lägger fram den. Fokus måste ligga på hur fler unga ska ha möjlighet att äga sin bostad. Vi tycker nämligen att det är rimligt att människor har möjlighet att göra det, och det är också den boendeform som människor själva vill bo i. </p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H610239",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:35"
  }
}