{
  "anforande": {
    "dok_hangar_id": "5029836",
    "dok_id": "H60969",
    "dok_titel": "Protokoll 2018/19:69 Torsdagen den 28 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "69",
    "dok_datum": "2019-03-28 00:00:00",
    "avsnittsrubrik": "Näringspolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "91cd2959-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "136",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Ur det gröna perspektivet handlar en aktiv näringspolitik om att uppfylla drömmar, skapa jobb och bidra med samhällsutveckling. Det innebär att de som har de bästa idéerna för framtiden ska kunna se hur dessa realiseras, hur innovation driver på i en positiv riktning och hur fossilt byts mot förnybart.</p><p>Låt oss först konstatera att svenskt näringsliv ligger långt framme. På globala listor och rankningar hamnar vi oftast i topp vad gäller innovation, företagande, högutbildad kompetens och digitalisering. Den allmänna trenden är alltså positiv, men även de som ligger långt fram kan naturligtvis bli bättre. Därför är många av dessa frågor också starkt närvarande i januariavtalet.</p><p>En av rubrikerna är just \"Jobb, företagande och hållbar tillväxt\". Där anges att regeringens strategiska samverkansprogram med näringslivet ska byggas vidare, och det nationella innovationsrådet under ledning av statsministern ska fortsätta sitt viktiga arbete. Vidare ska det göras en exportsatsning för fler jobb i hela landet, och den befintliga exportstrategin ska utvecklas med fokus på just hållbarhet. Det ska vidtas åtgärder för att fler ska kunna bli företagare och för en gynnsam beskattning av växande företag.</p><p>Herr talman! Regeringens aktiva arbete ska fortsätta. Regeringens nyindustrialiseringsstrategi heter inte bara Smart industri - den är också smart. Jag tänkte lite kort gå igenom de fyra fokusområdena som pekas ut i strategin för industrins konkurrenskraft.</p><p>För det första: Företag i svensk industri ska vara ledande inom den digitala utvecklingen och i att utnyttja digitaliseringens möjligheter. Det är just därför som regeringen presenterat en digitaliseringsstrategi som följer det mål som riksdagen beslutat, nämligen att Sverige ska vara bäst i världen på att använda digitaliseringens möjligheter. Strategin kompletteras också med en bredbandsstrategi.</p><p>Näringspolitik</p><p>För det andra: Ökad resurseffektivitet, miljöhänsyn och en mer hållbar produktion ska bidra till industrins värdeskapande, jobbskapande och konkurrenskraft. Här kommer frågor om hållbar mineralbrytning, cirkulär ekonomi och delningsekonomi in. På alla områdena har regeringen en uppföljande politik som man arbetar aktivt med.</p><p>För det tredje: Kompetensförsörjningssystemet ska möta industrins behov och främja dess långsiktiga utveckling.</p><p>För det fjärde: Sverige ska vara ledande i forskning inom områden som bidrar till att stärka den industriella produktionen av varor och tjänster i Sverige.</p><p>Det här är fyra områden som utgör huvudfokus i strategin, och de handlar om strategisk utvecklingspotential för svenskt näringsliv.</p><p>Låt mig fokusera lite extra på frågor om hållbarhet och klimat.</p><p>Betongbranschen, bygg- och anläggningssektorn, cementbranschen, dagligvaruhandeln, flygbranschen, gruv- och mineralnäringen, skogsindustrin, stålindustrin, åkerinäringen, bergmaterialbranschen, digitaliseringskonsultbranschen, sjöfartsbranschen och uppvärmningsbranschen - dessa branscher som jag just läste upp är de 13 branscher som genom regeringens initiativ Fossilfritt Sverige har överlämnat färdplaner för fossilfri konkurrenskraft till regeringen. Färdplanerna ska synliggöra vilka möjligheter som klimatomställningen kan innebära för branscherna. Det handlar om att peka ut en riktning för branscherna själva - vi ska bli fossilfria - och det handlar också om att synliggöra de fördelar som kommer rent marknadsmässigt av att faktiskt ställa om sin produktion och verksamhet.</p><p>Detta är precis vad smart näringslivspolitik handlar om för oss gröna. Vi ser inte omställningen till ett nytt och mer hållbart samhälle som ett nödvändigt ont utan som en process full av möjligheter. Sverige ska bli världens första fossilfria välfärdsnation, och det blir inte Sverige om vi inte har med oss näringslivet i arbetet.</p><p>Jag yrkar bifall till förslaget i betänkandet och avslag på motionerna.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 3 april.)</p><p>Regional tillväxtpolitik</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H601NU7",
    "replik": "N",
    "systemdatum": "2019-04-23 18:32:52"
  }
}