{
  "anforande": {
    "dok_hangar_id": "5009832",
    "dok_id": "H60919",
    "dok_titel": "Protokoll 2018/19:19 Onsdagen den 21 november",
    "dok_rm": "2018/19",
    "dok_nummer": "19",
    "dok_datum": "2018-11-21 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om återkrav av bostadsbidrag",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a3df38c5-fefd-e811-9111-901b0eac4c70",
    "anforande_nummer": "79",
    "talare": "Nooshi Dadgostar (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Redan när bostadsbidraget infördes i sin nuvarande form på 90-talet fanns farhågor om att många skulle bli återbetalningsskyldiga, och faktum är att så har det verkligen blivit. Bostadsbidraget är så snårigt att många som är berättigade att söka det förmodligen avstår för att slippa betala tillbaka pengar.</p><p>Bostadsbidrag ges främst till barnfamiljer med låg ekonomisk standard för att förhindra trångboddhet och oacceptabla bostadsförhållanden. Trots det blir i dag en tredjedel av alla bidragsmottagare återbetalningsskyldiga, och de som i störst utsträckning drabbas av återkrav tillhör den grupp som har lägst ekonomisk standard. </p><p>Återkraven kan i många fall motsvara en stor del av de pengar som en familj rör sig med på en månad, och det gör att många av dem som är återbetalningsskyldiga inte kan betala tillbaka. En undersökning från Försäkringskassan visar att upp till två tredjedelar av återkraven 2013 inte betalades i tid och därmed omvandlades till skulder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om återkrav av bostadsbidrag</p><p>Återkraven av bostadsbidrag har ökat kraftigt, från ca 650 miljoner kronor 2006 till 3,4 miljarder 2014, och hela syftet med förmånen, att skapa jämlika uppväxtvillkor för barn, hotas av detta. I stället riskerar barn att se sina föräldrar bli skuldsatta och fattiga.</p><p>I grunden beror detta på att bidraget över tid har försämrats rejält. Bostadsbidraget har inte följt med i den allmänna löneutvecklingen de senaste 20 åren. Det betyder att förmånen urholkas för varje år som går och att färre och färre personer kan använda den. Förra mandatperioden lyckades Vänsterpartiet pressa upp inkomstgränserna en bit för detta bidrag, men det kunde inte gottgöra 20 års eftersläpning. </p><p>Jag instämmer helt i regeringens bedömning att skulder kan förvärra psykisk och fysisk ohälsa, vilket även drabbar anhöriga, inte minst barn. Eftersom inkomstgränserna inte har höjts mer under vare sig socialdemokratiska eller borgerliga regeringar leder det till att denna ohälsa drabbar dem med de minsta marginalerna i hela vårt samhälle.</p><p>Jag menar att detta är orättvist eftersom vi inte sätter samma press på till exempel den som blir subventionerad genom avdrag. Vi lägger 4 miljarder kronor på bostadsbidrag, men 2015 lade vi 20 miljarder på en annan typ av bostadsbidrag som bara går till dem som har tillräckligt stora inkomster, nämligen det så kallade ROT-avdraget. Det är ett bidrag till hushåll med tillräckligt stora resurser att kunna göra dyra renoveringar.</p><p>Ränteavdraget är en annan typ av bostadsbidrag som tvärtemot vad vi föreställer oss att bidrag ska syfta till <em>ökar</em> i takt med hushållets förmögenhet.</p><p>Vidare är RUT-avdraget ett bostadsbidrag som i princip bara kan användas av de familjer som äger mycket pengar.</p><p>De rikare hushållen som har råd tar därmed mycket större bidrag i anspråk än de som faktiskt skulle behöva det mest. Dessutom riskerar de hushåll som använder till exempel RUT- och ROT-bidrag väldigt sällan att bli återbetalningsskyldiga, såvida de inte har fuskat, fastän de har mycket större marginaler och använder upp till kanske tio gånger mer av statens resurser.</p><p>Det här är en politik som subventionerar personer som egentligen inte behöver det och pressar och försämrar för familjer som verkligen är i behov av ekonomisk lugn och ro. Jag menar att det är orimligt. </p><p>Om familjer och ensamstående med, med dagens mått mätt, mycket låga inkomster blir återbetalningsskyldiga kommer i längden förtroendet för socialförsäkringen att minska.</p><p>Det är möjligt och bra att man ändrar i administrationen av bostadsbidraget och att man kontinuerligt ägnar sig åt uppföljning av ansökan och utbetalning av bidraget för att minska återbetalningskraven och skuldsättningen hos dessa familjer. I grund och botten är det dock helt centralt att inkomstgränserna för bostadsbidraget höjs till modernare nivåer.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 20.)</p>",
    "intressent_id": "0721509806321",
    "rel_dok_id": "H601SfU9",
    "replik": "N",
    "systemdatum": "2018-12-12 12:13:16"
  }
}