{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "a34c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "136",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>Fru talman! Ofrivillig ensamhet är ett stort samhällsproblem som vi pratar för lite om, både i denna kammare och i den offentliga debatten. Det är många som inte har någon att anförtro sig åt eller dela livets glädje och sorg med.</p><p>Vi vet att ensamheten innebär lidande för den enskilde men också leder till fysisk ohälsa. Faktum är att ofrivillig ensamhet är en lika stor riskfaktor som rökning för att dö i förtid. Vi vet till och med att kroppens kärl rent fysiskt drar ihop sig som en sorts protest mot konflikten i att inte få vara människa fullt ut, och det leder till hjärt-kärlsjukdom.</p><p>Beräkningar som jag låtit ta fram, baserade på forskning, indikerar att ofrivillig ensamhet bara i form av ökade vård och omsorgskostnader bland äldre kostar Sverige ca 12 miljarder per år.</p><p>Jag som med viss frenesi försökt lyfta fram problemet blev glad när också företrädare för Liberalerna, inklusive partiledaren, i somras skrev om detta - om att känslan av ensamhet leder till fysiska konsekvenser, om att ensamma människor oftare söker sjukvård, om att äldre personer upplever mer fysisk smärta och undernäring och om att man inte ska behöva dö i ensamhet. Liberalerna föreslog också en hel del reformer för att mota äldres ensamhet.</p><p>Efter sommaren kom valet, och efter valet förhandlade Liberalerna fram ett 73-punktsprogram som man får anta var tänkt att svara upp mot de trängande behoven i samhället. Men av Liberalernas engagemang på sommaren i frågan om ensamhet bland äldre syntes inte ett spår. Bland 73 punkter nämndes inte problemet över huvud taget.</p><p>Johan Pehrson talar om att fler ska få uppleva frihet, men den som är ofrivilligt ensam och upplever sig som isolerad i sitt boende mot sin vilja upplever inte den friheten.</p><p>Vad hände egentligen? Var de andra helt emot att göra någonting åt detta, att ens skriva in det, eller vad hände?</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-02 19:34:53"
  }
}