{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Beskattning av uthyrning av vårdpersonal",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f9d15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "177",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi brukar ju inte diskutera sjukvård i skatteutskottets debatter, men jag tycker att det är viktigt att sätta frågan om moms på inhyrd personal i vården i sitt sammanhang. När den svenska sjukvården kommer människor till del är den fantastisk. Resultaten är goda, och vården klarar av att hantera allt svårare sjukdomar. Men det är ett stort problem att inte alla får ta del av vården. </p><p>Över 80 000 svenskar har just nu väntat olagligt länge på operation eller specialistvård. Väntetiderna på landets akutmottagningar, liksom väntetiderna för att träffa specialistläkare, är långa. Bakom varje siffra finns en enskild människa som drabbas. Det är nog så illa i sig. Men kostnaderna för samhället i form av sjukskrivningar och kompetensbortfall är också enorma.</p><p>Den politik som fördes under förra mandatperioden förbättrade inte situationen i vården - tvärtom. Under den gångna mandatperioden verkade Socialdemokraterna främst fokusera på hur vården på olika sätt kan begränsas. De har försökt stoppa privat drivna akutsjukhus, försökt stoppa privat drivna vårdcentraler och försökt stänga väl fungerande omsorgsverksamheter bara därför att de inte har drivits i offentlig regi.</p><p>Sämre tillgänglighet i vården är den röda tråden i den politik som Socialdemokraterna bedrivit. Sämre tillgänglighet blir också konsekvensen av att inhyrning av personal i vården nu ska momsbeläggas. Det blir ännu ett slag mot en sjukvård som redan har stora tillgänglighetsproblem. </p><p>För den offentligt drivna vården blir konsekvenserna inte kännbara eftersom kommuner och regioner kompenseras av staten. För alla andra aktörer, som bara kompenseras via en schablon som kan betalas ut av regionerna, kan konsekvenserna bli mycket stora. Denna snedvridning av konkurrensen mellan aktörer beroende på om de driver sin verksamhet i offentlig eller privat regi riskerar att slå ut en lång rad aktörer och leda till mindre tillgänglighet inte minst i glesbygden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Beskattning av uthyrning av vårdpersonal</p><p> Fru talman! Ett stort problem i vården, som inte blir enklare att hantera när inhyrd personal blir momsbelagd, är bristen på kompetent personal. Under de kommande åren behöver hundratusentals människor anställas i välfärden bara för att vi ska klara att upprätthålla nuvarande nivå. Det kan inte beskrivas som något annat än en enorm utmaning. En del i lösningen av detta problem är att få de äldre som kan och vill arbeta kvar ytterligare ett eller två år att göra det. Till exempel kan äldre läkare som vill arbeta några år som konsulter. Dessa människor är en resurs som vi i den här kammaren borde vara tacksamma för och underlätta för.</p><p>Fru talman! Direkt efter regeringsbildningen i januari ställde jag en interpellation till finansministern där jag frågade vilka åtgärder regeringen tänkte vidta med anledning av den momsbeläggning av vården som skulle komma. Svaret var att regeringen inte avsåg att göra någonting. Det har också varit det återkommande svaret på alla frågor kring detta under våren, inte minst när Magdalena Andersson besökte skatteutskottet. Regeringen tänkte inte agera.</p><p>Under våren har jag haft mängder av kontakter med enskilda läkare, med branschorganisationer och med vårdbolag, stora som små, generalister och specialister. Alla har haft samma budskap: Inhyrd kompetens i vården är nödvändigt för att klara av vårdens uppdrag, och moms på detta skulle slå hårt mot alla dessa lösningar. Någon måste göra något.</p><p>Eftersom regeringen inte har velat göra någonting har det blivit nödvändigt att ta fram detta utskottsinitiativ, som nu förhoppningsvis blir ett tillkännagivande. Kristdemokraterna tog initiativ till detta, och tack och lov hörsammade alla utom Vänsterpartiet det. Särskilt glädjande är det att Socialdemokraterna ställer sig bakom det.</p><p>Jämfört med vad den socialdemokratiska regeringen sa i vintras är det en stor framgång att det nu blir ett tillkännagivande, inte för mig och inte för vårdföretagen men för alla patienter som riskerar att drabbas. Nu måste regeringen ta tag i den här frågan.</p><p>Fru talman! För mig råder inga tvivel om att Skatteverkets tillämpning av moms på inhyrd personal får konsekvenser för vården. Det råder inte heller några tvivel om det när vårdens företrädare beskriver situationen. Om jag fick önska vore det bästa att Skatteverket sköt på tillämpningen, åtminstone så länge tillämpningen prövas rättsligt i olika instanser. Men eftersom det i nuläget inte finns något som tyder på att det kommer att ske måste regeringen agera.</p><p>Om detta tillkännagivande lämnas utan snabba åtgärder kommer det att leda till konsekvenser. Det kommer att bli svårare att upprätthålla kompetensen, särskilt i glesbygd där det redan i dag är svårt att rekrytera personal. Därför är vi nu många som förväntar oss att regeringen agerar och det snabbt.</p><p>Fru talman! Jag yrkar bifall till utskottets förslag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Beskattning av uthyrning av vårdpersonal</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 19 juni.)</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H601SkU25",
    "replik": "N",
    "systemdatum": "2019-08-29 12:35:25"
  }
}