{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Arbetsrätt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d12f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "192",
    "talare": "Hanif Bali (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi fick i anförandet höra allt som var fel med våra förslag. Vi har på ganska länge inte sett socialdemokratiska förslag på vad de vill göra med arbetsmarknaden och den enorma tudelning och de stora problem som finns. Genom januariöverenskommelsen har vi kunnat få i alla fall en föraning om vad som kommer, vilket är ganska roligt med tanke på att allt det som Socialdemokraterna i valrörelsen kritiserade Moderaterna för - och ibland till och med fantiserade ihop att Moderaterna ville införa - nu ska införas av Socialdemokraterna. Ibland håller jag inte med om vissa saker som ska införas, men det finns en viss skadeglädje i mig så klart att det var just Nixon som åkte till Kina och att det är just Socialdemokraterna som ger sig på den svenska arbetsrätten.</p><p>Helén Pettersson tog väldigt tydligt upp i anförandet att det ska vara upp till parterna att bestämma de olika anställningsformer som finns i Sverige. Det är nyheter för mig. Jag kände inte till att Socialdemokraterna vill ta bort de olika lagstadgade anställningsformerna och lämna det helt åt parterna. Det vore en väldigt välkommen utveckling. Om det inte är så vore det jättebra om Helén Pettersson säger att hon är för att lagreglera där hon tycker att det är bra och att det sedan ska vara upp till parterna på de områden där hon kanske inte håller med.</p><p>Det här är det lite märkliga i diskussionen om vad som är den svenska modellen, för på de områden där det passar lagstiftar man, och där det inte passar, när någon annan vill lagstifta på området, är det plötsligt den svenska modellen som gäller. Det vore jättebra om Helén Pettersson kunde klargöra detta.</p>",
    "intressent_id": "0166790812128",
    "rel_dok_id": "H601AU9",
    "replik": "Y",
    "systemdatum": "2019-05-29 17:54:21"
  }
}