{
  "anforande": {
    "dok_hangar_id": "5037194",
    "dok_id": "H609108",
    "dok_titel": "Protokoll 2018/19:108 Onsdagen den 19 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "108",
    "dok_datum": "2019-06-19 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om jämställdhetsintegrering av integrationspolitiken",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "59f9fdda-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Sofia Damm (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Riksrevisionens rapport, som ligger till grund för den debatt vi har här i dag, visar att det trots att integration är ett prioriterat område och trots att kunskap finns om de stora könsskillnader som råder inom integrationspolitiken inte finns någon möjlighet att följa hur olika politiska satsningar faller ut för samtliga kvinnor och män. I rapporten konstateras att det inte någon gång under den granskade perioden går att i budgetredovisningar utläsa något om deltagande i olika insatser och utfallet för utrikes födda kvinnor respektive män som inte är nyanlända flyktingar eller flyktinganhöriga. Riksrevisionen konstaterar att man med få undantag beskriver initiativen utan att beröra underliggande könsskillnader och hur de förväntas bidra till både kvinnors och mäns arbetsmarknadsförankring.</p><p>Att det saknas tillgänglig information är givetvis en brist. Men vetskapen om att utrikes födda kvinnor inte deltar i olika insatser på samma villkor som männen finns där. Vetskapen finns där om att det tar betydligt längre tid för gruppen utrikes födda kvinnor, även om det långt ifrån är en homogen grupp, att lära sig språket och få ett jobb. Vetskapen finns där om att en alltför stor andel utrikes födda kvinnor varken lär sig språket eller har ett arbete att gå till.</p><p>Det som Riksrevisionen lyfter fram här i rapporten är dock viktigt. Fokus bör ligga på att analysera arbetsmarknadspolitikens resultat och analysera könsskillnaderna för att kunna sätta in rätt åtgärder. Regeringspartierna skriver i sin reservation, och det började från och med 2015 anges i finansplaner och riktlinjer för den ekonomiska politiken, att ett jämställdhetsperspektiv ska genomsyra all regeringens politik. Riksrevisionen konstaterar att trots att regeringens beskrivningar visar på stora könsskillnader lämnas de fortfarande utan någon förklarande analys. Vi står därmed utan förutsättningar för likvärdigt och effektivt stöd för integration för utrikes födda kvinnor och män.</p><p>Riksrevisionen konstaterar att målet för integrationspolitiken är lika rättigheter, skyldigheter och möjligheter för alla oavsett etnisk och kulturell bakgrund. Kvinnor och män ska enligt det övergripande jämställdhetspolitiska målet ha samma makt att forma samhället och sina egna liv. Ett delmål är att kvinnor och män ska ha samma möjligheter och villkor i fråga om betalt arbete som ger ekonomisk självständighet livet ut.</p><p>Så ser det, som sagt, inte ut i dag. Långt ifrån. Nyanlända kvinnor deltar i mindre omfattning i olika arbetsförberedande insatser jämfört med män. De registreras senare hos Arbetsförmedlingen och påbörjar svenska för invandrare senare än män. Precis som utskottet poängterar i detta betänkande ska kvinnor och män mötas av samma förväntningar och samma krav på att arbeta.</p><p>Men så är det inte. Jag kritiserar inte barnafödande eller föräldraledighet. Jag är kristdemokrat. Men jag kritiserar att vi inte klarar av att ställa krav på att man ska genomgå sfi också under föräldraledigheten, sfi med baby eller sfi med barnpassning. Isolering är inte svaret på att få fler utrikes födda kvinnor i arbete. Aktiviteter för att förbereda föräldralediga kvinnor på arbete genom språkstudier med yrkesinriktning och mentorskapsprogram är ett mycket bättre svar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om jämställd-hetsintegrering av integrationspolitiken</p><p>I detta betänkande finns ett tillkännagivande till regeringen med anledning av att Liberalernas motionsyrkande vann majoritet i utskottet. Yrkandet innebär att regeringen bör införa ett nytt jämställdhetspolitiskt delmål om integration där det betonas att kvinnor och män, flickor och pojkar som invandrar ska mötas av samma förväntningar på alla områden i det svenska samhället och ha samma rättigheter och möjligheter att skapa sig ett självständigt liv.</p><p>Kristdemokraternas grundinställning har varit att integrationsfrågan i första hand ska genomsyra alla jämställdhetspolitiska delmål och att förslag om nya delmål kanske borde behandlas i en samlad grupp. Men vi når inte resultat. Är detta en hjälp på vägen, kan detta bidra till bättre mätbarhet, analyser och därmed mer riktade insatser, ja då stöder vi detta. Förhoppningsvis kan det också leda till en ärligare debatt.</p><p>Jag yrkar bifall till utskottets förslag i betänkandet och avslag på reservationen. Jag önskar trevlig sommar till er alla!</p><p>(Applåder)</p>",
    "intressent_id": "0306286538528",
    "rel_dok_id": "H601AU14",
    "replik": "N",
    "systemdatum": "2019-08-29 12:36:59"
  }
}