{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:216 om förebyggande åtgärder mot vattenbrist och torka",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "35e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Detta är en viktig interpellation om ett viktigt ämne. Det här är ingen fråga som bara kommer att vara aktuell den här sommaren, utan jag tror att det är en långsiktig fråga som handlar om klimatförändringar och förändrade väderfenomen. Det finns enligt SMHI:s, SGU:s och andras prognoser stor risk för att flera delar av Sverige mer återkommande kommer att drabbas av torka och längre värmeperioder. Då blir frågan om vattenförsörjningen helt central både för näringslivet och för kommunerna och kommuninvånarna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här är ett viktigt ansvar. Kommunerna har det huvudsakliga, övergripande ansvaret för dricksvattenförsörjningen och måste planera och jobba för detta. Men också länsstyrelserna har ett viktigt ansvar för det här. Länsstyrelserna har fått ett uppdrag av regeringen att följa upp hur planeringen ser ut, vilka åtgärder som har vidtagits och hur man jobbar strategiskt med frågorna.</p><p>På nationell nivå har vi nu inrättat ett nationellt dricksvattenråd som samlar alla aktörer för att jobba systematiskt med dessa frågor. Detta systematiska arbete kommer att fortsätta, för vi får inte slarva med det här.</p><p>Däremot måste jag säga att jag inte tror att just den lösning som Moderaterna framhåller i interpellationsdebatten är så klok. Jag tror att vi behöver särskilda insatser för de naturfenomen som man inte kan planera riktigt lika mycket för. Många kommuner har i dag eftersatta områden där man behöver göra stora investeringar. Centralsjukhuset i Karlstad och elförsörjningen i Partille är bara två exempel på det. Att ta resurser från dem är inte lösningen.</p><p>Att dessutom para detta med Moderaternas budget, som gick igenom i riksdagen förra året, och ta 200 miljoner kronor och stryka hela det anslag som gick just till att bevara och utveckla våtmarker är kortsiktig politik. Regeringen tillför nu dessa pengar och breddar uppdraget en del. Det betyder att Sverige kommer att ha bättre förmåga att jobba långsiktigt med att bevara våtmarker och se till att klara vattenförsörjningen i Sverige.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H610216",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:31"
  }
}