{
  "anforande": {
    "dok_hangar_id": "5030646",
    "dok_id": "H60974",
    "dok_titel": "Protokoll 2018/19:74 Fredagen den 5 april",
    "dok_rm": "2018/19",
    "dok_nummer": "74",
    "dok_datum": "2019-04-05 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om hot och våld mot Sveriges lärare och rektorer",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "88bcd5cd-1868-e911-911b-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Patrick Reslow (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Sverige har redan i dag svårt att rekrytera lärare. Med den situation som i dag råder är det inte konstigt att många ställer sig frågan: Varför ska jag bli lärare? Varför ska jag som lärare utstå alla dessa hot och alla dessa situationer i mitt arbete?</p><p>Vittnesmål från lärare i medierna talar också om detta. Erfarna lärare slutar. Nyutexaminerade lärare söker sig till andra arbetsmarknader. Rädslan för att göra fel gör att många lärare ofta inte vågar ingripa i hotfulla situationer. Detta är inte en bra utveckling.</p><p>Det är viktigt att lärarna nu får känna att de har samhällets stöd i ryggen när de tillrättavisar elever och försöker hålla ordning. Om inte lärarna kan agera, vilka ska då vara förebilder för eleverna? Vilka ska då ta hand om kunskapsutvecklingen?</p><p>Se på Finland! Det är ett bra exempel på hur hela samhället har slutit upp för att skapa ordning och reda i skolan.</p><p>Sverigedemokraterna efterlyser nu skarpa förslag för att komma till rätta med problemen. Jag har fortfarande inte hört nya, skarpa förslag i den här debatten.</p><p>Vi vill att elever som mobbar, bär kniv och utövar hot eller våld ska flyttas från skolorna. Vi vill göra det betydligt lättare att stänga av elever och dessutom stänga av dem på längre tid. Vi vill utkräva ett starkt föräldraansvar. Vi vill ge lärarna alla möjliga verktyg som behövs för att hålla ordning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om hot och våld mot Sveriges lärare och rektorer</p><p>Finns det tveksamheter i skollagen - se till att snabbt rätta till dessa och skriv nya regler om så behövs! Sänk toleranströsklarna för vad lärare får göra för att hålla ordning i klassrummen! Inför de ordningsomdömen som riksdagen redan har beslutat! Och framför allt: Avskaffa Barn- och elevombudet, vars praxis har lett till svårigheter för lärarna att hålla ordning i skolan!</p>",
    "intressent_id": "0545733815610",
    "rel_dok_id": "H6C120190405ad",
    "replik": "N",
    "systemdatum": "2019-04-26 13:46:13"
  }
}