{
  "anforande": {
    "dok_hangar_id": "5025629",
    "dok_id": "H60965",
    "dok_titel": "Protokoll 2018/19:65 Torsdagen den 14 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "65",
    "dok_datum": "2019-03-14 00:00:00",
    "avsnittsrubrik": "Stöd till personer med funktionsnedsättning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "869f9228-f956-e911-911c-0090facf175a",
    "anforande_nummer": "36",
    "talare": "Pernilla Stålhammar (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Min devis i politiken och anledningen till att jag är politiker är att jag tycker att alla ska ha rätt till ett bra och värdigt liv var än i världen och var än i livet man befinner sig.</p><p>Så ser det inte ut i dag - inte i världen men inte heller i Sverige. Jag menar att inget land i världen, inte ens Sverige, lever upp till konventionen om de mänskliga rättigheterna. Vi har inget jämställt samhälle i dag. Kvinnor och män har inte lika möjligheter. De som föds med ett funktionshinder har inte lika möjligheter att leva ett bra och värdigt liv. Barn har inte samma rättigheter, utan där går föräldrarätten långt över barnens egen rätt.</p><p>Vi jobbar nu hårt i regeringen för att rätta till de här sakerna, bland annat genom LSS och genom att laga revorna i välfärden. För precis som flera här har sagt behövs en ekonomisk jämlikhet för att man ska kunna leva ett värdigt liv.</p><p>Jag är ny i utskottet, men jag har hunnit träffa några grupper och personer, och jag har själv en del livserfarenhet med mig. Bland annat har jag träffat representanter för de dövblinda, som har höjt sin röst när det gäller att också de har drabbats av olika domar så att de inte har rätt till tolk. Man kan fundera på hur man då kommunicerar. Hur pass stängd inne i sitt hem blir man om man inte kan tala, höra eller se? Detta måste vi rätta till.</p><p>Jag satt under hela förra mandatperioden här i riksdagen och jobbade med andra frågor. Under våren 2015 fick min mamma helt plötsligt kraftiga neurologiska symtom. Hon kunde inte gå ordentligt. Det kom från ingenstans, och vi visste inte vad det var. Hon bodde i Linköping, och hon var den person som under hela mitt liv har stått mig oerhört nära. Vi hade kontakt varje dag oavsett om jag bodde i Sverige, Frankrike, Afrika eller var jag än har bott i mitt liv.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stöd till personer med funktionsnedsättning</p><p>Detta var inledningen till en resa i en annan värld - en värld som många kanske inte har utsatts för. Men detta är en resa som alla kan hamna i. De flesta gör det också någon gång, kanske när föräldrarna blir gamla.</p><p>Min mamma hade precis gått i pension, så hon var inte gammal. Hon skulle precis fylla 67 år när hon blev sjuk. Då visade det sig bland annat att hon inte var berättigad till LSS eftersom hon var för gammal. Man måste vara under 65 år när sjukdomen bryter ut för att vara berättigad till LSS.</p><p>Så vad gör man? Jo, vi fick hjälpa till. Jag satt själv här uppe i Stockholm med min dotter. Min dotter går i skolan här; min mamma var i Linköping. Jag fick flytta upp henne till vår lägenhet. Jag tog hand om henne på min fritid, om jag nu hade någon. Vi såg till att ordna det hela. Mamma kunde inte vara här hela tiden, utan hon fick också vara nere i Linköping där hon hade sina vänner som ryckte in och hjälpte till. Hemtjänsten kom in, men hemtjänsten kunde inte göra särskilt mycket.</p><p>Min mamma ramlade. Det hände hela tiden saker kring min mamma. Man visste inte vad hon hade drabbats av. Till slut sa de att det var någon form av ALS.</p><p>Hösten 2017 blir min mamma väldigt snabbt sämre. Kommunen ringer upp mig, när jag sitter i regeringsförhandlingar om vapenexporten, och säger att hon måste flytta till äldreboende. LSS finns inte för henne och hade ändå inte räckt. Hennes sista månader tvingas vi ägna åt att flytta ut ur hennes lägenhet och ordna med det, i stället för att umgås med min mamma som vi visste troligtvis skulle dö.</p><p>Den 1 oktober 2017 låg jag bredvid henne i sängen när hon dog.</p><p>Det här önskar jag ingen. Här måste det fungera! Här måste det finnas ett samspel! Kommunen ska inte begära att någon som är 67 år gammal, som är klar i huvudet och som snart kommer att dö ska flytta in på ett äldreboende. Här måste vården kunna fungera. Vårdboendet hade heller ingen kunskap om de här patienterna. Man slussas fram och tillbaka.</p><p>Det jag vill ägna min tid åt är att hitta de här hålen, de här revorna, i socialförsäkringen. Det finns en massa revor. Man kan hamna utanför socialförsäkringssystemet, och då har man inte rätt till sjukersättning om man blir handikappad utan bara grundnivå resten av sitt liv. Det kan gälla om man inte har haft ett arbete, till exempel om man är student. Det finns massor med problem att ta tag i.</p><p>De här människorna kan inte heller vänta i tre år, fem år, sex år eller tio år på en utredning. Då kanske livet är förbi. Detta måste fixas här och nu.</p><p>Med det sagt är jag glad över att regeringen tillsammans med Liberalerna och Centern jobbar hårt för att laga revorna i välfärden och att vi ser till att fixa LSS. Andning och sondmatning var <em>en </em>del; det återstår mycket.</p><p>Med de orden, som blev lite personliga, yrkar jag bifall till utskottets förslag förutom i punkt 14 om bilstöd, där jag yrkar bifall till vår reservation.</p>",
    "intressent_id": "0704744533715",
    "rel_dok_id": "H601SoU12",
    "replik": "N",
    "systemdatum": "2019-04-04 18:47:07"
  }
}