{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "Grundläggande om utbildningen, Lärare och elever och Övergripande skolfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "04bafe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "127",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Nu måste jag höja ambitionerna för svensk skola här. Bra jobbat under sjukdom och allt!</p><p>Jag har en fråga. Du har sagt här, Daniel Riazat, att eleverna inte ska kunna gå i annat än den lokala skolan. I min hemkommun, som länge har styrts av Socialdemokraterna med stöd av Vänsterpartiet, har vi sedan många år en skola där 30-40 procent av barnen får behörighet till gymnasiet. Den skolan är tydligen tillräckligt bra. Du säger att de som vill bygga magnetskolor där barnen kan välja att gå tillsammans med barn från resten av stan har fel därför att de barn som kan gå på den skola som har 30-40 procents behörighet måste gå i den. De ska inte få lov att välja en annan skola även om man vet att inte ens hälften av barnen kommer att klara sig.</p><p>Du säger att karriärtjänster till dessa skolor inte ska prioriteras, så som vi vill - så att de bästa lärarna kommer till de skolor som behöver det mest. Samtidigt pratar du om vinstjakten som ett stort problem, men du har inte några svar om hur vi ska göra med de kommunala skolor som inte levererar resultat.</p><p>Nu har jag hört dina vackra ord om en verklighet som inte riktigt finns: att vi har tillräckligt med lärare och att det inte finns segregation. Men vad vill du göra just nu för att lösa problemen för de barn som efter sommaren ska börja i skolan och gå dit för första gången med sina föräldrar och lämnas över i en skola där inte ens hälften av klasskamraterna klarar sig när de inte får välja en annan skola?</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "H601UbU8, H601UbU9, H601UbU10",
    "replik": "Y",
    "systemdatum": "2019-05-16 12:57:52"
  }
}