{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Genomförande av rättshjälpsdirektivet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "811af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "24",
    "talare": "Gustaf Lantz (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tror att det här är det slags debatt som inte vinner på att vara så polariserad. Här finns många anständiga partier som vill samma sak. Vi vill ha en rättssäker tillämpning, och vi vill gå EU till mötes i dessa viktiga frågor.</p><p>Frågan är, som jag inledningsvis sa, inte varför eller om vi ska göra detta, utan hur. Nu har vi en situation där vi måste hantera det här. Om vi inte har den beredskap som krävs riskerar vi att brottsoffer gör rättsförluster därför att man inte kan hålla förhör och sådant i tid. Det är allvarligt. Detta måste vi hantera. Då finns det olika sätt. Nu har Domstolsverket fått i uppdrag att titta på hur domstolar kan agera utanför sina öppettider. Det handlar om att få en rättssäker ordning och om att utreda detta på ett riktigt sätt. Mot detta står en motion som kliver fram och tar steg mot en situation med ovissa kostnader. Vi måste ändå ha kostnadsperspektivet och se om vi kan åstadkomma samma rättssäkra lösning på annat sätt.</p><p>I den givna situationen måste vi hålla hjärtat varmt och huvudet kallt. Vi måste göra det som tillförsäkrar oss alla en rättssäker domstolsprocess men inte kasta pengar i sjön genom att använda dem till sådant som inte leder oss närmare det vi vill uppnå. Därför tycker jag att vi borde bifalla den reservation som S, V och MP har lämnat.</p>",
    "intressent_id": "075747847023",
    "rel_dok_id": "H601JuU20",
    "replik": "Y",
    "systemdatum": "2019-04-23 18:23:19"
  }
}