{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Gymnasieskolan",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "628c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "88",
    "talare": "Gustav Fridolin (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Fru talman! Jag tackar mina kollegor i utskottet. Det som vi diskuterar är ett brett betänkande som består av en lång rad motionsyrkanden om gymnasieskolan som lämnades in under allmänna motionstiden. Jag står såklart bakom de miljöpartistiska uppfattningar som finns i våra partimotioner och kommittémotioner som behandlas i betänkandet. Betänkandet är resultatet av överväganden som vi har gjort för att få igenom mesta möjliga grön politik. </p><p>Det finns ett antal riktigt viktiga frågor i betänkandet. Till exempel redovisas det arbete som pågår för att stärka naturbruksgymnasierna. Här finns en lång rad frågor och även en del som ligger utanför det som kommer i centrum av denna debatt om hur vi stärker kvaliteten i introduktionsprogrammen. </p><p>Caroline Helmersson Olsson pekade i sitt inlägg starkt på det ansvar som finns i gymnasieskolan vad gäller lärande för hållbar utveckling och hur det kan stärkas. </p><p>Jag skulle i mitt inlägg vilja peka på tre saker. Men innan dess ska jag konstatera att det som möjligen kan ge en lite splittrad bild av denna debatt är att vi har två sanningar samtidigt i den svenska skolan. Å ena sidan har vi förbättrade kunskapsresultat. Det hårda arbete som görs i svensk skola bär frukt. Fler elever lär sig mer. Det syns i de internationella kunskapsmätningarna, och det syns också i vår egen statistik som nu visar att fler elever äntligen blir behöriga att gå vidare från grundskolan för att börja ett nationellt program i gymnasiet. </p><p>Samtidigt har vi en växande ojämlikhet med allt vad det innebär. Det handlar om att elever inte själva kan växa upp och bli de vuxna som de vill vara och ta makten över sina liv. Det handlar om att arbetet som lärare blir allt tuffare. Det handlar om tilltagande segregation och klyftor i samhället och de problem som uppstår inne i klassrummet och på skolor, till exempel ordningsproblem som vi har diskuterat i denna debatt. </p><p>Å ena sidan har vi ett mycket hårt arbete som utförs av lärare, rektorer, elevhälsa och medarbetare på skolor runt om i Sverige, och inte minst av elever i gymnasiet som anstränger sig hårt för att kunna nå sina drömmar och förverkliga sina mål. Å andra sidan har vi ett alldeles för svagt skolsystem. Precis som OECD visar i sina utvärderingar av det svenska skolsystemet backas helt enkelt inte lärarna och eleverna upp av ett tillräckligt starkt system som ger det stöd som krävs för att skolan verkligen ska lyckas ge varje elev förutsättningar att bestämma över sitt liv. </p><p>Där kommer den fråga som nämns i betänkandet in som en pusselbit i hur vi stärker själva skolsystemet. Där finns det, som jag uppfattar det, en bred uppslutning för att vi vill ha en större statlig styrning över dimensioneringen av gymnasieskolan. </p><p>Fru talman! Med detta sagt vill jag peka på tre prioriteringar för Miljöpartiet. Den första gäller att vi måste göra allt vi kan för att motverka den psykiska ohälsan bland unga. När vi diskuterar de olika skäl som finns till att unga i dag inte får med sig de kunskaper och de examina som de behöver för att kunna ta makten över sitt liv och ta ett jobb - det gör vi ofta i utbildningsutskottet och i utbildningsdebatter - är detta en av de orsaker som vi diskuterar allra minst men som betyder allra mest. Jag har varit verksam i folkhögskolan, och när jag möter människor som jobbar i folkhögskolan beskriver de hur många av eleverna i folkhögskolan har kommit dit just därför att den press och den psykiska ohälsa som de upplevde under gymnasieåren gjorde det omöjligt att fullfölja en gymnasieutbildning. </p><p></p><p>Den psykiska ohälsan har såklart många olika orsaker. Den är inte i första hand ett resultat av skolsystemet utan ett resultat av samhället så som det ser ut. Det är en av anledningarna till att vi gemensamt, stat och kommuner, ska sätta ett mål om en helt köfri barn- och ungdomspsykiatri och slå fast det i ett avtal mellan staten och SKL. Målet är klipskt formulerat på det sättet att om vi ska nå det måste vi stärka barn- och ungdomspsykiatrin och de andra delarna där man kan möta det allmänna vid psykisk ohälsa, till exempel elevhälsan, men såklart också gemensamt och målmedvetet ge oss på orsakerna till att unga människor mår dåligt, till exempel ojämställdheten, och göra särskilda insatser för de grupper där vi ser att den psykiska ohälsan är extra stor.</p><p>Trots att den psykiska ohälsan i grunden inte är ett resultat av skolsystemet har vi delar av skolsystemet som spär på den psykiska ohälsan. Det är naturligtvis helt oacceptabelt. Vi ska ha ett skolsystem som ger människor verktyg att ta makten över sitt liv och leva ett liv som de är nöjda med. I stället har vi delar och ingredienser i skolsystemet som spär på den psykiska ohälsan. Mobbningen, som vi har diskuterat i andra sammanhang, är såklart en del av det men också sådant som vi har reglerat. </p><p>Vi vet av utvärderingar som görs att dagens betygssystem leder till mer psykisk ohälsa. Det är två pusselbitar i betygssystemet som måste förändras framöver. Det handlar bland annat om att bli kvitt kursbetygen i gymnasiet och i stället ha ämnesbetyg, som berörs i detta betänkande. Det handlar också om att förändra betygssystemet på ett sådant sätt att ett enskilt moment inte slår igenom så att eleverna upplever att de bara blir bedömda utifrån det som de har allra svårast för. Dessa två delar - dels hur momenten vägs mot varandra, dels kursbetygen - är ingredienser i betygssystemet i dag som spär på en psykisk ohälsa. Det ska ändras. </p><p>Den andra prioritering som jag vill nämna och som flera har tagit upp i debatten är att vi behöver ha ett skolsystem som inte har återvändsgränder och där det finns en möjlighet till ett livslångt lärande och där man värnar den krokiga bildningsresa som är de allra flesta människors. När människor tittar tillbaka på sina liv brukar de allra flesta kunna beskriva att de gjort olika saker, tagit olika steg och att det sällan var så att de stod på en punkt och visste exakt var de skulle vara om 10, 15 eller 20 år. </p><p>Eftersom människor inte vet det, och eftersom väldigt få 16-åringar vet det, måste vi ha ett utbildningssystem som ger möjlighet till ett verkligt livslångt lärande. Där är det ett problem i dag att så många som läser de yrkesförberedande programmen inte får med sig högskolebehörighet, inte för att alla sedan ska välja att studera på högskolan utan för att alldeles för många senare upptäcker att de kanske skulle vilja söka in på högskolan och då har svårare att göra det. </p><p>Därtill skapar dagens system problemet att elever som nog helst skulle vilja läsa ett yrkesprogram och ser framför sig att de vill jobba i det yrke och i den bransch som ett yrkesprogram förbereder dem för väljer bort det därför att de är osäkra på om de på riktigt kommer att kunna få den högskolebehörighet som de vill ha som en öppning och en möjlighet någon gång i framtiden. Därför går de i stället till ett högskoleförberedande och brett program och kanske inte klarar det därför att de inte är så motiverade som de kanske skulle ha varit om de hade läst ett yrkesprogram. </p><p>Givetvis måste det finnas en valfrihet också i högskolebehörigheten. Förslaget från S, MP och V innebär inte att alla elever läser alla ämnen som krävs för högskolebehörighet. Det innebär att man fortfarande har möjlighet att välja bort. Men, som Caroline Helmersson Olsson uttryckte det, det vänder på kuttingen. Från att man i dag på ibland ganska komplicerade sätt måste välja till ämnen för att få högskolebehörighet betyder detta att man i stället skulle välja bort ämnen om man inte vill ha högskolebehörighet. </p><p>Vår linje - att vi vill undvika återvändsgränder - är också en av anledningarna till att vi är skeptiska till och oroliga över förslaget om tvååriga yrkesutbildningar. Vi har därför en reservation om detta. Det finns goda argument, till exempel att det måste finnas vägar framåt för att man tidigt ska kunna kvalificera sig för ett yrke och framför allt om man har kort utbildningsbakgrund eller om man är en av dem som vi i dag möter i introduktionsprogram av olika slag. Vi tycker dock att allt detta täcks upp av dagens yrkespaket.</p><p>Yrkespaketen finns i olika längd just för att de är anpassade utifrån vilka kunskaper man behöver för ett specifikt yrke. De är dessutom påbyggbara. Även om man har deltagit i ett yrkespaket och börjat arbeta inom den bransch som yrkespaketet förbereder en för kan man senare läsa in en fullständig gymnasieutbildning. Vi tycker helt enkelt att detta är en bättre modell än den fasta form med tvååriga yrkesprogram som föreslås av de borgerliga partierna.</p><p>Den tredje och avslutande prioritering jag vill ta upp i detta mitt första inlägg om ett motionsbetänkande på ganska lång tid, fru talman, handlar om de estetiska ämnenas betydelse. Dessa ämnen har en betydelse i hela det svenska skolsystemet av tre skäl.</p><p>Gymnasieskolan</p><p>För det första har estetiska kunskaper ett egenvärde likt andra kunskaper inom den svenska skolan. Egenvärden är ofta väldigt svåra att beskriva. Hur beskriver man egentligen ett egenvärde? En rektor gjorde det på ett sätt som var träffande för mig. Han sa: Sedan vi började jobba med estetiska lärprocesser på vår skola har det blivit mycket lugnare. Jag tror att det beror på att eleverna har hittat olika sätt att uttrycka sig om sådant som annars är svårt att uttrycka sig om. Detta kan vara ett sätt att träffande beskriva vad estetiska kompetenser kan ge.</p><p>För det andra har vi en växande arbetsmarknad för kreativa näringar. För ett par år sedan räknade man till 94 000 människor som jobbade inom de kreativa näringarna, där estetisk kompetens är helt grundläggande för att man ska kunna bidra på sitt arbete. Dessutom har nog många av oss som jobbar utanför det man vanligen kallar kreativa näringar upptäckt att det kan vara ganska bra att bemästra Powerpoint och göra det på ett sådant sätt att någon kan förstå vad som står där. Det kan också vara bra att kunna hålla ett anförande på ett sätt som gör att någon faktiskt vill lyssna. Också detta ligger inom estetiska kompetenser.</p><p>Gymnasieskolan</p><p>För det tredje är det estetiska lärandet av det slag att det ger ledtrådar till annat lärande. Om man ska förstå geometri är det bra att ha bildförståelse. Många kan också vittna om hur man har lärt sig läsa och skriva på ett djupare sätt genom musiktexter. </p><p>Detta är en anledning till att vi fortfarande arbetar för att estetiska ämnen också ska finnas tillgängliga och som en del av all gymnasieutbildning. I dag finns ingen majoritet för detta, konstateras i utskottets bedömning. Men det här är fortfarande vår politik, och vi delar den med flera partier.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 17.)</p><p>Vuxenutbildning</p>",
    "intressent_id": "0238588409223",
    "rel_dok_id": "H601UbU11",
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:30"
  }
}