{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2019",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3bd15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till Kristdemokraternas och Moderaternas gemensamma reservation nr 1 i FiU21 och Kristdemokraternas reservation nr 4 i FiU20.</p><p>Medan Alliansens signum var gemensam analys av samhällsproblem och gemensamt utarbetande av reformer för att möta dem är januaripartiernas propositioner produkter präglade av politiskt \"påtvingeri\". Partiparterna ska tvingas att genomföra reformer som de inte tror på. Detta \"påtvingeri\" gör att ingen riktigt vill ta ansvar. Det var någon annan som ville ha just den här reformen, inte vi.</p><p>Det gör också att de här propositionerna saknar lite av den inriktning av politiken som Sverige behöver. Socialdemokraterna ska genomföra politik som de bekämpat i decennier, och de som tryckt igenom de mest radikala reformerna vill sedan inte riktigt stå för dem när de möter verkligheten.</p><p>Det finns naturligtvis en del i ändringsbudgeten och vårpropositionerna som vi har att behandla som är bra, men samtidigt skördar symbolpolitiken triumfer när alla ska ha lite av sitt. Gratis entré på några statliga museer i Stockholm, återinförda dåligt fungerande myndigheter och overksamma miljöåtgärder återser dagens ljus.</p><p>Dyra arbetsgivaravgiftsreformer som dömts ut som ineffektiva och inte svarar mot problemen på arbetsmarknaden införs. Fixeringen vid hyresrätten ger oss byggsubventioner och marknadshyror i skön förening, när huvudproblemet är att de flesta vill äga sin bostad men allt färre kan göra det.</p><p>Det har blivit ganska tydligt att när det inte gick ihop på sista raden under sista förhandlingsnatten är det välfärden i allmänhet och de äldre i synnerhet som får plocka upp notan. Vi visste att äldrereformerna lyste med sin närmast totala frånvaro i såväl 73-punktsprogram som regeringsförklaring. Men den som hört Stefan Löfven prata om att han ville göra valet till en folkomröstning om välfärden eller hört Magdalena Andersson senast i veckan prata om behoven i välfärden såg kanske ändå inte framför sig att Socialdemokraterna, när de fick chansen, skulle skära ned resurser till de äldre. Det är det som sker nu i ändringsbudgeten.</p><p>Pengar till mer socialt innehåll för äldre på fler trygghetsboenden för att bryta den ensamhet som hemsöker så många äldre, orsakar lidande och ökar behovet av vård och omsorgsinsatser tas bort.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2019</p><p>Det är en halv miljard i prestationsbaserade medel för att korta väntan till en äldreboendeplats, men där slopas själva prestationskravet att ordna fram en plats i tid för den som behöver. Man kan ställa sig frågan om regeringen inte ser problemet med äldreboendeplatserna, med ensamheten och dess hälsokonsekvenser.</p><p>Medan Moderaternas och Kristdemokraternas budget såg problemet med bristande personalkontinuitet i hemtjänsten som drabbar både äldre och personalen såg januaripartierna en möjlighet till besparing, för nu slopar man satsningen på att utveckla metoder, sprida goda exempel och utbilda schemaläggare, som är så viktiga för en fungerande äldreomsorg.</p><p>Det här förslaget fanns. Det hade förstås kunnat vara större, men det fanns inskrivet i budgeten, beslutad av riksdagen, och nu slopas det. Till och med det lilla anslaget till äldres idrott - idrottsrörelsen tillsammans med pensionärsorganisationer satt i arbetsgrupper för att ge fler äldre chansen till idrott i gemenskap med andra - tas nu bort. </p><p>Psykiatrin fick betala ett kapitaltillskott till ett statligt bolag. Den fritidspeng som skulle gå till fritidsaktiviteter för barn i ekonomiskt utsatta familjer tar januaripartierna också bort. Fri entré för vuxna på några statliga museer i Stockholm var viktigare.</p><p>Jag sa innan att januaripartierna inte riktigt vill ta ansvar. Det är fel; de vill gärna ta ansvar för det som nu genomförs tack vare Moderaternas och Kristdemokraternas budget. Senaste veckorna har ju varit en uppvisning i detta ansvarstagande. De tar ansvar för storsatsningen på psykiatrin. De tar ansvar för den utvecklade cancerstrategin och de medel som fanns i den moderata och kristdemokratiska budgeten. Och de har aviserat att de efter ett närmast evighetslångt dröjsmål snart står beredda att ta ansvar också för den fördubblade kömiljarden. Det är naturligtvis samma sak med polispengarna och med det stora tillskottet till kommunsektorn - 5 miljarder i år och 10 miljarder nästa år.</p><p>Ansvarstagandet gäller också, glädjande nog, skattereduktionen för gåvor till ideella organisationer. De berättar gärna hur mycket ansvar de tar för den reform som nu genomförs den 1 juli - tack vare vår budget. Det är helt okej.</p><p>Det är bra för Sverige att dessa reformer och satsningar nu genomförs. Men jag hade gärna tagit ansvar för genomförandet tillsammans med mina forna allianskamrater. Det hade varit ännu bättre för Sverige.</p><p>Jag kan glädja partierna i januariöverenskommelsen med att det finns mycket kvar att ta ansvar för i Moderaternas och Kristdemokraternas budget: ökade drivkrafter till arbete, höjt lönebidragstak, mer undervisningstid, satsning på lärare i utsatta områden, bättre samhällsorientering och språkmöjligheter för en bättre integration, utbyggd utbildning för att avhjälpa kompetensbrist, höjd brytpunkt för statlig skatt så att det lönar sig mer att utbilda sig eller jobba extra.</p><p>Den särskilda löneskatt som arbetsgivare betalar för äldre som jobbar tas nu bort så att erfaren personal kan fortsätta att jobba lite längre, till exempel lärare, ingenjörer och barnmorskor.</p><p>Vi ger också mer resurser till minskade barngrupper i förskolan.</p><p>Låt mig ge ett par tips på sådant som regeringen och samarbetspartierna kan få ta ansvar för nästa år. Vi har två reformprogram i vår vårmotion som jag tycker vore angelägna för Sverige att genomföra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2019</p><p>Det ena handlar om en flermiljardsatsning på äldreomsorgens personal. I dag hotas deras möjlighet till hälsa och familjeliv av sjukskrivning och stress, vilket vi hörde om på <em>Ekot</em> i morse. I vårt program får kommunerna bara full del av pengarna om de når tydliga mål såsom aktivt arbete med att minska delade turer, förbättrad personalkontinuitet, god medarbetarnöjdhet och delaktighet samt ett rimligt chefsansvar.</p><p>Därtill vill vi förstärka möjligheten till yrkesutveckling och karriärvägar för omsorgspersonalen med ett återinfört omvårdnadslyft med vidareutbildning inom till exempel demenssjukdom och multisjukdom. Vi vill även se ledarskapsutbildning för äldreomsorgens chefer.</p><p>Jag tror att detta är en mycket angelägen reform att genomföra. Det handlar både om att tillskjuta resurser och att ställa krav på att utveckla politiken, för vi kan inte ha den situation vi har för äldreomsorgens personal.</p><p>Fru talman! Vi föreslår också ett omfattande och brett reformprogram för att fler, också de utan omfattande tillgång till kapital genom till exempel sina föräldrar, ska kunna äga sitt boende.</p><p>Vi föreslår ett automatiskt bosparande, startlån, översyn av kreditrestriktionerna, ägarlägenheter, ett hyrköpssystem och en stor tomrättsreform. Vidare vill vi reformera riksintressesystemet, avskaffa byggsubventioner och höja bostadsbidragen.</p><p>Med alla dessa reformer kan vi föra en social ägarpolitik för alla de som har lägre men stabila inkomster och som vill äga men som i dag drivs in i dyra nyproducerade hyresrätter eller ett dyrt andrahandsboende. Detta riskerar att bli fattigdomsfällor som ökar den ekonomiska ojämlikheten i Sverige.</p><p>Vi vill också att alla som bor i utsatta områden ska få möjlighet att äga sitt boende. Vi vet att mer eget ägande kan stärka det lokala ägarskap som visat sig vara en nyckelfaktor för att vända utvecklingen.</p><p>Som sagt, det är ett par konkreta reformer för att råda bot på samhällsproblem. Det spelar inte så stor roll vem som tar ansvar för dessa reformer; huvudsaken är att de genomförs.</p><p>Fru talman! Vi var beredda att ta över ledarskapet för Sverige. Nu blev det inte så. Men vi står redo varje dag att ta över regeringsmakten.</p><p>Sverige har många utmaningar och problem. Vi ska inte inbilla oss att dessa kommer att vara lätta att vare sig möta eller åtgärda, oavsett regering. Det kommer att ta tid och vara besvärligt. Men med resurser, en tydlig inriktning och praktiska reformer kan vi gå i närkamp med de samhällsproblem vi ser. </p><p>Vi gör det för att stärka arbete, öppenhet, idealitet och gemenskap. Vi gör det för ökad frihet för enskilda och ökade möjligheter för familjer, för insikten om att företag inte är fiender utan grunden för vårt välstånd, för solidaritet som sträcker sig bortom kultur- och nationsgränser och för synen att samhället är oändligt mycket större än det offentliga.</p><p>Vi skapar det tillsammans, gamla och nya svenskar, i gemenskaper som familjer, föreningar, församlingar och företag. Det är ett Sverige där vi inte lämnar någon efter men inte heller håller någon tillbaka.</p><p>Jag vill också passa på att tacka talmanspresidiet, förvaltningen och alla mina med- och motdebattörer för denna termin och önska er en glad sommar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2019</p><p>(Applåder)</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H601FiU20, H601FiU21",
    "replik": "N",
    "systemdatum": "2019-08-29 12:35:06"
  }
}