{
  "anforande": {
    "dok_hangar_id": "5035204",
    "dok_id": "H60999",
    "dok_titel": "Protokoll 2018/19:99 Tisdagen den 4 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "99",
    "dok_datum": "2019-06-04 00:00:00",
    "avsnittsrubrik": "Norden",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ccbacb9d-5197-e911-911f-901b0eac4c70",
    "anforande_nummer": "53",
    "talare": "Statsrådet Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack för frågorna, Hans Wallmark!</p><p>När det gäller 5G och säkerhet är det vi håller på med just nu de rent tekniska delarna, så att vi ska kunna samarbeta med 5G. Bland annat har vi sagt vilka frekvensband som kan vara lämpliga. Jag behöver inte räkna upp dem, men det är tre olika - detta för att det inte ska bli som med järnvägsspåren i Norden, som ju är olika breda. Man måste kunna samarbeta. Det handlar också om att vi ska ha ungefär samma utbyggnadstakt, så att vi inte kommer i olika fas, och att vi inte ska ha regleringsmässiga hinder, till exempel när det gäller tillstånd och upplåtande av utrymme för byggnader vid uppsättning av 5G-master.</p><p>Sedan förutsätter jag att vi gemensamt kommer att diskutera säkerheten. Just nu har regeringen tagit upp detta i fråga om den svenska 5G-utbyggnaden, så att både Säpo och Försvarsmakten ska vara involverade.</p><p>När det gäller visionerna och hur vi ska förankra detta redogjorde jag under mitt samtal med Nordiska rådets svenska delegation för de olika förslagen - dels visionen, dels de tre prioriteringarna - och tyckte att jag mötte en acceptans för dessa. Sedan kommer det naturligtvis när det blir klart att återigen diskuteras med Nordiska rådets svenska delegation. Som jag sa är detta de svenska förslagen; det är inte färdigt ännu. Då kommer vi att komma tillbaka.</p><p>När det gäller de arktiska .</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H601UU14",
    "replik": "Y",
    "systemdatum": "2019-06-25 16:01:11"
  }
}