{
  "anforande": {
    "dok_hangar_id": "5023640",
    "dok_id": "H60959",
    "dok_titel": "Protokoll 2018/19:59 Tisdagen den 5 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "59",
    "dok_datum": "2019-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:66 om barn som far illa",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0a949111-e24f-e911-911c-0090facf175a",
    "anforande_nummer": "10",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack igen, Johan Hultberg, för initiativet att ställa denna interpellation! Jag tycker att detta är frågor som verkligen förtjänar att diskuteras, och det är inte så ofta som det sker att vi talar om dem som har de allra största behoven av att vi har ett väl fungerande välfärdssamhälle och av att tryggheten faktiskt finns där när man behöver den.</p><p>Låt mig först säga när det handlar om socialtjänstens uppdrag att vi måste arbeta förebyggande på olika sätt för att se till att arbetsbördan minskar så att man kan ägna sig åt dem som verkligen behöver stödet och hjälpen och insatserna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det handlar också om att se till att vuxna - föräldrar, de som förvärvsarbetar och de som är familjeförsörjare - har ett eget arbete och en egen försörjning. Det är många gånger detta det handlar om. När vi talar om barn och unga är det inte sällan så att det faktiskt är deras föräldrar som är i en utsatt situation och position som gör att också barnen, som inte ges lika förutsättningar och möjligheter, upplevs som utsatta.</p><p>Det är klart att samhället har ett väldigt stort ansvar för barn och unga som befinner sig i utsatta situationer. Det blir särskilt tydligt om man är i samhällets vård, vilket dock är en ytterlighet - många av dem vi talar om befinner sig inte alls i samhällets vård utan är i behov av samhällets stöd. Men det finns en hel skala, från dem som behöver lite stöd till dem som till och med befinner sig i samhällets vård och som behöver en trygg miljö. I alla dessa fall krävs stor kompetens för att arbeta och för att se till att ge människor det stöd som krävs.</p><p>Det finns flera olika saker att ta upp. Eftersom regeringen relativt nyligen har tillträtt får jag delvis beskriva vad som gjordes förra mandatperioden. Sedan ska jag också försöka att ge en bild av vad vi har framför oss.</p><p>Under den förra mandatperioden fanns det en nationell samordnare som arbetade genom att inte bara ha en utredning med ett slutdatum utan som faktiskt var väldigt närvarande i verksamheten och som både informerade löpande om situationen och kom med förslag. Samordnaren kom också med slutresultat som bereds.</p><p>Naturligtvis är kompetens hos personalen, skulle jag vilja säga, något av det viktigaste. Det var också skälet till en bemanningssatsning och till resurser, både 2019 och 2020, för att jobba med kompetensutveckling i kommunerna och för att socialtjänsten ska kunna rekrytera socialsekreterare, administratörer och arbetsledare på det sätt som man inom respektive kommuns socialtjänst upplevde var det som man allra mest behöver.</p><p>Det finns också ett behov av yrkesintroduktion och uppdragsutbildningar. Men det handlar också väldigt mycket om det arbete som IVO gör. Det är en utgångspunkt för regeringens arbete att få de tillsynsrapporter som IVO gör för att få en bild av läget och vilka behov man ser som mer av genomgående karaktär.</p><p>IVO har flera olika verktyg till sitt förfogande, alltifrån dialog och rekommendationer, men de kan också ställa krav på åtgärder och så vidare för att verksamheten ska fungera väl. Vi följer naturligtvis tillsynsrapporterna med väldigt stort intresse, och de är viktiga för regeringen i beslutsfattandet, helt enkelt.</p><p>Vi kommer att jobba vidare med den typen av ekonomiskt stöd men också med att se till att kommunerna arbetar med kompetensutveckling och kompetensförsörjning. Socialtjänsten är i den meningen i samma läge som många andra branscher. Man jobbar och sliter för att kunna rekrytera den personal som finns till just sin verksamhet.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H61066",
    "replik": "N",
    "systemdatum": "2019-03-26 17:13:54"
  }
}