{
  "anforande": {
    "dok_hangar_id": "5014641",
    "dok_id": "H60926",
    "dok_titel": "Protokoll 2018/19:26 Tisdagen den 11 december",
    "dok_rm": "2018/19",
    "dok_nummer": "26",
    "dok_datum": "2018-12-11 00:00:00",
    "avsnittsrubrik": "Ny lag om tobak och liknande produkter",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bfbd7379-1918-e911-9112-901b0eac4c70",
    "anforande_nummer": "25",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Ny lag om tobak och liknande produkter</p><p>Fru talman! Jag begärde ordet nästan mest för att försöka reda ut några missförstånd i debatten. Det framställs nästan som att vi släpper marknadsföringen fri. Det lät nästan på det viset när man lyssnade till Åsa Lindhagen och tidigare till Karin Rågsjö. Men så är det ju inte.</p><p>Vi har en väldigt strikt lagstiftning som förbjuder marknadsföring av tobak. Sedan finns det ett litet, begränsat undantag som tillåter marknadsföring inne på ett försäljningsställe, förutsatt att marknadsföringen inte är uppsökande, att den inte är påträngande och att den inte uppmuntrar till bruk av tobak. Det är alltså den lagstiftning som Moderaterna och de andra allianspartierna - SD instämmer också i det - vill ha kvar.</p><p>Vi tror också att det är rimligt att det finns möjlighet att marknadsföra de mindre skadliga alternativen till tobaksrökningen, som tar omkring 12 000 liv i Sverige. Vi tycker alltså att det är bra att den som redan är fast i ett nikotinberoende, som redan är fast i ett beroende av cigaretter eller annan röktobak, får en möjlighet att gå över till en mindre skadlig produkt.</p><p>Vi kan naturligtvis drömma om det tobaksfria samhället, men vi är ganska långt därifrån. Därför tycker vi att det är fel att försvåra för snuset, att detaljreglera snuset och att ge sken av att ett rökförbud på uteserveringar skulle göra att unga inte börjar snusa eller röka.</p><p>Vi har ett individuellt ansvar. Vi tycker att man måste ta det, också som förälder. Jag har ett ansvar om jag sätter mina barn på en uteservering där det röks för fulla muggar. Det ansvaret tar jag, och jag förväntar mig att fler föräldrar gör det.</p><p>Jag ställer samma fråga till Åsa Lindhagen som jag har gjort till övriga här. Vad är det viktigaste för Miljöpartiet - att minska det totala antal som brukar tobak eller att minska de tobaksrelaterade skadorna?</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H601SoU3",
    "replik": "Y",
    "systemdatum": "2019-01-14 17:29:16"
  }
}