{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "Ekonomisk familjepolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "84d5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "43",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag ställer mig bakom samtliga reservationer som Moderaterna har anfört, men för tids vinnande yrkar jag bifall endast till reservation nr 7 av Moderaterna och Centerpartiet.</p><p>Jag ska till att börja med tala om föräldraförsäkringen. Dess viktigaste funktion är att barnet ska få en trygg första tid i livet tillsammans med sina föräldrar. Det finns även andra samhällsperspektiv, såsom att födelsetalen ska upprätthållas, att kvinnor ska ha en fast förankring på arbetsmarknaden och att jämställdheten mellan kvinnor och män ska öka.</p><p>Politikens roll är inte att besluta över huvudet på folk vad som är bäst för varje individ. Alla familjer är olika, och alla barn är unika. Det finns dock stora problem kopplade till det ojämna uttaget i föräldrapenningen. Vi vet att skillnaderna i uttag får långtgående konsekvenser för kvinnors karriärmöjligheter, löneutveckling och framtida pensionsinkomst.</p><p>Just de här skillnaderna spelar också stor roll i de skillnader mellan män och kvinnor vi ser i ohälsa och i sjukfrånvaro. Mycket tyder på att kvinnors högre sjukfrånvaro i många fall har inslag av såväl medicinska som sociala och ekonomiska aspekter. Ett mer jämställt föräldraskap är därför viktigt som utgångspunkt inte bara av rättviseskäl utan också för att det finns ett samhällsekonomiskt intresse.</p><p>Även om det ojämna uttaget är ett problem ur jämställdhetssynpunkt är det samtidigt ytterst tveksamt om detta kan lösas med ytterligare kvotering. Det går nämligen stick i stäv med barnets bästa. Siffror visar tydligt att många barn går miste om tid hemma med föräldrarna när den ena föräldern inte har möjlighet att stanna hemma och därför inte tar ut några dagar alls. Bättre då är att satsa på reformer som underlättar för båda föräldrarna att vara närvarande.</p><p>Sverige har den högsta sysselsättningsgraden i EU bland kvinnor. Svenska kvinnor arbetar i hög grad under småbarnsåren. Ett arbete ökar kvinnors ekonomiska självständighet och deras möjligheter att forma samhället och sina egna liv. Arbete är en stabil hörnsten i ett jämställt samhälle.</p><p>Ekonomisk familjepolitik</p><p>Kvinnor förvärvsarbetar trots detta i mindre utsträckning än män. Det gäller inte minst utrikes födda kvinnor, som har en sysselsättningsgrad som är 23 procentenheter lägre än inrikes födda kvinnor. Många kommer inte ens in på arbetsmarknaden för att få sitt första jobb. Denna fattigdomsfälla kan inte accepteras. I Sverige ska klassresor göras möjliga.</p><p>För den som inte har kommit in på arbetsmarknaden är det avgörande att det är lätt att lämna barnen på förskola och att drivkrafterna för att söka arbete är tydliga. Långa tider av frånvaro på arbetsmarknaden leder till att trösklarna in till jobb blir allt högre, och risken för utanförskap ökar markant.</p><p>För att stärka arbetslinjen och jämställdheten för dem som aldrig har fått sitt första jobb bör därför en växling göras mellan begränsad föräldrapenning för dem utan arbetsinkomst och utökad rätt till förskola för barn med långvarigt arbetslösa föräldrar.</p><p>Beräkningar visar att om gapet i sysselsättning mellan inrikes och utrikes födda kvinnor skulle slutas skulle det innebära en bnp-ökning med svindlande 93 miljarder kronor. Det kan vi jämföra med den utökade familjeveckan, som dels skulle kosta 7 miljarder kronor fullt utnyttjad, dels skulle minska bnp med 53 miljarder kronor. Det är rätt svindlande, det också.</p><p>Sverige har en generös föräldraförsäkring. Men kvinnor tar ut 74 procent av den totala tiden. Kvinnor är lediga i totalt femton månader, men uttaget av föräldrapenning motsvarar nio och en halv månad. Om man gör matematiken där väntar, som alla förstår, en minskad pension för kvinnor.</p><p>Med regeringens förslag om familjevecka bli föräldraledigheten ännu längre. Jag undrar därför, fru talman, om statsrådet Annika Strandhäll ser att det finns en ökad risk i att familjeveckan blir ytterligare en kvinnopensionsfälla.</p><p>Det finns ett tydligt begränsat uttag av föräldrapenning bland dem som driver företag. En egenföretagare som är ledig för vård av barn kan vara tvungen att utföra visst arbete i företaget. Detta är inte möjligt med nuvarande regler. Det finns därför ett behov av att anpassa föräldraförsäkringen efter företagarnas villkor så att de, åtminstone i begränsad omfattning, kan bedriva viss verksamhet i företaget utan att förlora sin föräldrapenning. Det skulle bidra till ett mer jämställt uttag och till fler närvarande pappor.</p><p>Ibland går inte saker och ting som man har tänkt sig. För många är en separation med barn involverade en mycket känslomässig och krävande process. Här har vi ett tydligt behov av en reform som innebär att fler frånvarande föräldrar tar ett tydligare ekonomiskt ansvar fullt ut för sina barn. Dagens system med underhållsbidrag och underhållsstöd, där föräldrarna kan välja utifrån egen ekonomisk situation, är konfliktdrivande. Vårt förslag är en utredd modell där fler föräldrar betalar underhåll som motsvarar den egna levnadsstandarden.</p><p>Ett beslut om en separation är tufft nog när barn är inblandade. Föräldrar ska inte behöva bråka för att vi har skapat krångliga regelverk.</p><p>(Applåder)</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H601SfU21",
    "replik": "N",
    "systemdatum": "2019-05-28 19:49:17"
  }
}