{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Finansiell stabilitet och finansmarknadsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6b1af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Finansiell stabilitet och finansmarknads-frågor</p><p>Herr talman! Först vill jag säga att jag ställer mig bakom Kristdemokraternas samtliga reservationer i betänkandet, men för tids vinnande nöjer jag mig med att yrka bifall till reservation 1. Det är framför allt denna reservation som jag tänker prata om här.</p><p>Vi diskuterar finansiell stabilitet. Det är otroligt viktigt att vi klarar den finansiella stabiliteten, men det kräver att vi gör en helhetsanalys när vi vidtar åtgärder för att värna den, eftersom den har så stor påverkan på till exempel bostadsmarknaden och kan leda till lägre rörlighet och mindre utbud, vilket driver upp tillgångspriserna och kan skada den finansiella stabiliteten på sikt. Det är därför viktigt att göra en helhetsanalys, och jag menar att detta inte har gjorts när det gäller kreditrestriktionerna.</p><p>Under den förra mandatperioden genomförde den nygamla rödgröna regeringen alltför få reformer för att underlätta byggandet. I stället fördes en dyr och ineffektiv politik som gav statliga mångmiljardsubventioner till byggherrar. Samtidigt fick många hushåll med stabila inkomster se sina möjligheter till lån strypta när regeringen, utan en egen helhetsanalys, godkände införandet av det förstärkta amorteringskravet ovanpå tidigare kreditrestriktioner.</p><p>Det förstärkta amorteringskravet fick mycket kritik under remissrundan och har nu funnits i ungefär ett år. Flera kritiker pekade på att förslaget riskerade att göra det väsentligt svårare för unga och andra kapitalsvaga hushåll att få låna och därmed köpa en bostad, särskilt i växande storstadsregioner. Detta blir en hämmande faktor för företag och den offentliga sektorn, som behöver kompetensförsörjning. När dessa grupper inte får denna möjlighet blir alternativet andrahandsmarknaden, med ofta väsentligt högre månadsutgifter, eller andra sämre lösningar, till exempel dyra nyproducerade hyresrätter. Därmed drivs grupper in i boendeformer som är väsentligt dyrare och riskerar att skapa fattigdomsfällor.</p><p>Vi ser, senast i dag i Finansinspektionens nya analys, att blankolånen nu ökar, och detta kan vara en effekt av försöken att komma runt det förstärkta amorteringskravet. Rörligheten riskerar att minska eftersom kravet bara ställs på nya lån. Äldre med låg pension tvingas vid en flytt helt plötsligt amortera stora summor bara för att de säljer sitt gamla boende och flyttar till ett nytt, lika dyrt boende. Är detta en effekt som man vill uppnå? I Finansinspektionens analys kan vi också se att det är just de allra äldsta låntagarna som har förändrat sitt beteende mest, på grund av det förstärkta amorteringskravet. Är det denna effekt man vill uppnå - att äldre personer inte ska kunna flytta till ett anpassat boende? Då har man lyckats.</p><p>Efter bara ett år har förstås inte alla konsekvenser fullt ut analyserats. Sedan kravet infördes har dock bostadsbyggandet minskat, och många hushåll vittnar om svårigheterna att få och klara bostadslån. Prognosen över byggstarter pekar mot en halvering av byggandet 2020 jämfört med 2017. Detta har förstås flera orsaker, men det förstärkta amorteringskravet pekas allt oftare ut som en huvudorsak.</p><p>Den förra regeringen ville inte lyssna på sin bostadsminister i denna fråga utan valde helt perspektivet finansiell stabilitet, utan en helhetsanalys av konsekvenserna. Hur påverkas bostadsmarknadens funktionssätt, vilka grupper får det svårt och hur passar det förstärkta amorteringskravet in i helheten av den kreditregleringsvåg som svensk bostadsmarknad genomgått de senaste tio åren?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Finansiell stabilitet och finansmarknads-frågor</p><p>Nu har regeringen lagt finansmarknads- och bostadsfrågorna i samma ministerportfölj. Detta är bra, om det leder till att regeringen på allvar börjar adressera bostadsmarknadens funktionssätt och människors möjligheter att komma in på den ägda bostadsmarknaden. Där är kreditregleringarna centrala.</p><p>Det är rätt att möta överskuldsättning med politiska åtgärder. Det är också rätt att amortera på sina lån och att amorteringskulturen varit för svag. Men det är knappast rätt att det är förstagångsköpare och de som rör på sig på bostadsmarknaden som ska bära hela denna börda.</p><p>Om vi summerar effekten av de på varandra staplade kreditregleringarna framträder en problematisk bild. Man ska klara en ränta på 7-8 procent, och man ska kunna amortera upp till 3 procent av lånet per år och dessutom ha 15 procent i handpenning. För ett hushåll i Stockholm som köper en tvårummare för 3 miljoner innebär detta att banken måste testa för utgifter på 18 800, när den faktiska bostadsutgiften kanske är 4 000 kronor, enligt en rapport från Veidekke. Det är alltså en skillnad på nästan 15 000 i månaden som måste uppfyllas, och då måste hushållet ha nästan en halv miljon kronor i eget kapital. Vilka unga hushåll kan klara detta, om de inte har rika föräldrar som är beredda att ställa upp?</p><p>Exemplet visar på hur reglering efter reglering har lagts på utan att någon tagit ordentlig hänsyn till helheten. Vi ser nu en kraftigt minskande andel hushåll som kan få lån jämfört med före det förstärkta amorteringskravet.</p><p>Vi ska ta skuldsättningen på allvar. Vid en kris kan den få betydande spridningseffekter. Men samtidigt behövs svar på hur människor med stabila inkomster ska kunna efterfråga en bostad, speciellt i nyproduktion som påverkas särskilt hårt av reglerna.</p><p>Behövs ett bolånetak på 85 procent när en ung person med dagens amorteringskrav kommer att äga mer än halva lägenheten efter bara 14 år? Ska unga hushåll, med ofta snabbt stigande inkomster, inte kunna efterfråga ägt boende då amorteringar krävs på 3 procent redan i början av bostadskarriären? </p><p>Jag vill även lyfta fram det fördelningsproblem som jag tycker att det innebär att det bara är de hushåll som rör på sig - förstagångsköpare och de som flyttar - som träffas av dessa kreditrestriktioner. Andra lösningar som kan dämpa skulduppbyggnaden, såsom långsamt avtrappade ränteavdrag växlade mot andra förstärkningar för hushållen, måste därför prövas. Mycket talar för att kreditregleringarna, trots sitt goda syfte, sammantaget är opåkallat hårda mot hushållen och att detta också för med sig betydande risker för svensk tillväxt och svensk ekonomi. Därför vore det välkommet om riksdagen i dag kunde bifalla reservation 1 som innebär att en av alla dessa kreditrestriktioner tas bort, nämligen det förstärkta amorteringskravet. </p><p>Jag vill också säga några ord om kontantfrågan. Jag tycker att det är otroligt angeläget och bra att en enig riksbankskommitté nu har lagt fram ett delbetänkande om kontanter, som jag själv och Emil Källström från Centerpartiet har varit pådrivande för att få fram. Kontanter är fortfarande viktiga för en betydande del av Sveriges invånare, för föreningar och för företag. Vi kan inte acceptera en ordning där kontanter avvecklas helt utan en kontroll från riksdag och regering. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Finansiell stabilitet och finansmarknads-frågor</p><p>Därför har vi nu lagt fram ett förslag från kommittén om att storbankerna ska ta ett särskilt ansvar för att se till att det inom rimligt avstånd finns möjlighet till kontantuttag och dagskassehantering. Jag tycker att detta är utomordentligt och ser fram emot att regeringen lägger fram en proposition som faktiskt gör någonting åt den snabba avvecklingen av kontanter, som inte gynnar personer som inte hänger med i den elektroniska utvecklingen, personer som är föreningsaktiva på landsbygden eller personer som driver småföretag. Också dessa personer ska känna att det finns ett legalt betalningsmedel, att det finns möjligheter till dagskassehantering och annat och att denna möjlighet faktiskt ska förbättras och inte försämras. Därför är jag så glad över att vi kunde lägga fram detta eniga delbetänkande och att vi nu, om regeringen väljer att lägga fram en proposition i enlighet med detta, får en ordning som faktiskt tryggar tillgången till kontanter. Det är viktigt för de enskilda, det är viktigt för småföretagen och det är viktigt för föreningarna, men det är också viktigt för Sveriges beredskap att vi faktiskt har legala betalningsmedel som också fungerar i händelse av kris. </p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H601FiU22",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:17"
  }
}