{
  "anforande": {
    "dok_hangar_id": "5035581",
    "dok_id": "H609101",
    "dok_titel": "Protokoll 2018/19:101 Måndagen den 10 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "101",
    "dok_datum": "2019-06-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om landsbygdens förutsättningar",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "40a04b2d-45ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "170",
    "talare": "Peter Helander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tänker nu säga något om vad Centerpartiet vill åstadkomma med landsbygdsutveckling. Vi vill till att börja med att hela landet ska tas i bruk och inte bara att hela landet ska leva. Vi menar att det behövs ett antal mer konkreta förslag.</p><p>Jag ska försöka vara lite konkret nu när jag vet att många tittar på debatten. Jag har redan nämnt ett antal saker som vi har fått med i januariavtalet. Men jag ska ta upp ett antal punkter till:</p><p>Centerpartiet vill se en ökad satsning på regionala järnvägar.</p><p>Vi vill att högre utbildning ska finnas i hela landet.</p><p>Vi vill reformera strandskyddet och se över riksintressesystemet som i dag täcker 55 procent av Sveriges yta.</p><p>Vi vill decentralisera både ansvar och befogenheter, från statlig nivå till folkvalda regionala parlament.</p><p>Vi vill tillåta gårdsförsäljning av egenproducerat öl, cider och vin till gårdens besökare.</p><p>Centerpartiet vill att den mat som upphandlas av kommuner och stat minst ska uppfylla de krav som ställs enligt svenska regler.</p><p>Vi vill att tvingande avsättning av skog inte ska ske om inte ersättning kan betalas ut vid intrångstillfället. Frivillighet ska vara utgångspunkten till att börja med.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om landsbygdens förutsättningar</p><p>Vi vill att äganderätten och brukanderätten ska stärkas i instruktionerna till Skogsstyrelsen, Naturvårdsverket och länsstyrelserna.</p><p>Vi vill att personer som bor och är yrkesaktiva i särskilt utsatta kommuner ska kunna få en avskrivning av studieskulder.</p><p>Vi vill se en ökad satsning på enskilda vägar.</p><p>Vi vill slopa bygglov för näringsverksamhet på den egna gården.</p><p>Vi vill decentralisera minst 10 000 statliga jobb.</p><p>Vi vill se regionaliserade skattebaser.</p><p>Vi vill se fler synliga poliser och ökad trygghet för landsbygdsbor.</p><p>Vi vill att kostnadsutjämningsförslaget som är på gång genomförs den 1 januari 2020.</p><p>Vi vill inte se tvingande kommunsammanslagningar.</p><p>Vi vill se ett förändrat reseavdrag som gynnar landsbygdens villkor.</p><p>Vi vill införa ett särskilt landsbygdsavdrag.</p><p>Vi vill ha bättre fungerande regional viltförvaltning. Det ska ske genom inrättande av en viltmyndighet.</p><p>Vi säger nej till överimplementeringen av EU:s vapendirektiv.</p><p>(Applåder)</p>",
    "intressent_id": "0681030112815",
    "rel_dok_id": "H6C120190610ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:10:32"
  }
}