{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Partiledardebatt med anledning av val till Europaparlamentet",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "452f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "57",
    "talare": "Jimmie Åkesson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Det är en ganska bred debatt, får man säga, men med ett förvånansvärt starkt fokus på just EU-frågor. Det är väl positivt, eftersom det ska handla om EU-valet.</p><p>Jag vill påstå att utvecklingen inom det europeiska samarbetet är oroväckande. Den är oroväckande därför att EU växer. Det finns väldigt starka krafter över hela Europa, i synnerhet bland eliten i Bryssel, som vill att EU ska växa till någonting annat än det samarbete som jag tror att det i grunden finns ett väldigt brett stöd för, både här i Sveriges riksdag och bland svenska väljare i största allmänhet. Man vill fortsätta att överföra mer och mer makt och bredda EU:s kompetens i fråga efter fråga.</p><p>Jag tycker att det är intressant att lyssna på debatten inför EU-valet, både den här gången och tidigare, därför att alla partier i Sverige, utom möjligen Liberalerna, tenderar att bli EU-kritiska vart femte år när man ska gå till val. Sedan sitter de ändå där nere i Bryssel och röstar för fortsatt maktförskjutning åt byråkraterna och andra länders politiker i Bryssel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt med anledning av val till Europaparlamentet</p><p>Jag hoppas att väljarna förr eller senare ska genomskåda det här. Men det säger också någonting om hur svenska partier ser på det svenska förhållandet till EU och det europeiska samarbetet. Man förstår att svenska folket inte vill ha det som EU-eliten strävar efter. Svenska folket vill inte ha en europeisk, federal EU-stat. Svenska folket är berett att samarbeta med andra länder i vårt närområde men vill inte ha mer av överstatlighet, likriktning och centralstyrning.</p><p>Det finns åtminstone ett parti i den här församlingen som tar strid mot ökad överstatlighet, och det är Sverigedemokraterna.</p><p>(Applåder)</p>",
    "intressent_id": "051207517226",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:18"
  }
}