{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:180 om tonnageskatten",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d76e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "94",
    "talare": "Anders Hansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret, Magdalena Andersson!</p><p>Jag håller med; som moderat är jag den förste att säga att vi inte ska ta ut mer skatt av medborgarna än absolut nödvändigt. Det är jag alltså helt med på. </p><p>Det är naturligtvis viktigt att sjöfarten ges de förutsättningar den behöver, och här kommer det onekligen också in att man får titta på helheten. Vi har tonnageskatten, farledsavgifter och lotsavgifter, och vi har arbetsmiljö och frågor som rör till exempel beskattning av sjömän. Nu tog jag bara tonnageskatten för sig, men jag kan säkert diskutera även de andra frågorna med Magdalena Andersson. De hör nämligen ihop. Svensk sjöfart påverkas av väldigt många faktorer, och tonnageskatten är en av dem.</p><p>Vi har samma mål: Vi vill se en levande och konkurrenskraftig svensk sjöfart, och vi vill att fler fartyg ska få svensk flagg. Det är inte så att vi ska ha ett race to the bottom, men samtidigt får vi inte vara så pass försiktiga och sitta så pass stilla i båten - för att ta till fartygsknep - att vi inte vågar göra förändringar när vi riskerar att rederier börjar tveka inför att flagga in skepp till Sverige. </p><p>Nu har vi en positiv inflaggning på 15 fartyg - från 85 till 100 - vilket är glädjande och något som jag tror att alla partier i Sveriges riksdag är glada för. Men vi måste se vad som kommer framgent, och jag tror att det är viktigt att vi ligger i framkant. Jag kommer att följa frågan vidare.</p>",
    "intressent_id": "0843345349823",
    "rel_dok_id": "H610180",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:53"
  }
}