{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:53 om Lantmäteriets verksamhet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c51e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "22",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det är intressant att statsrådet pratar om skatter. Det är nämligen denna regering, MP-S-regeringen, som tänker ta bort värnskatten från den 1 januari, enligt den januariöverenskommelse ni har. Ni ska alltså ta bort skatten för dem som tjänar mest och finansiera det med en grön skatteväxling, som enligt din statsrådskollega i SVT:s <em>Agenda</em> ska finansieras med chockhöjda bensin- och drivmedelsskatter för alla som bor på landsorten.</p><p>De som bor i storstäderna ska få borttagen värnskatt, och de som bor på landsorten ska betala. Det är en intressant fördelningspolitik.</p><p>Herr talman! I regeringsförklaringen står det att bostadsbyggandet ska göras snabbare, billigare och mer hållbart. Den statliga fastighetsbildningen är naturligtvis avgörande för att det ska fungera.</p><p>Jag tycker att statsrådet visar en nonchalans för de kommuner som känner att de inte har rådighet över sin egen situation i kommunen. Staten levererar inte enligt sitt samhällskontrakt. Staten skapar långa väntetider, som gör att utvecklingen i enskilda kommuner hindras.</p><p>Det finns någonting som skiljer mig och statsrådet åt. Man talar till exempel om konkurrens om personal och tycker att det är ett problem. Det kanske är det som till och med är lösningen när det gäller att få fler att gå en utbildning med en väldigt viktig inriktning - samhällsplanering. Om man ger kommunerna möjlighet kommer kanske lönerna att stiga. Det kanske i sin tur gör att fler väljer denna viktiga utbildning som gör att de är med och bygger Sverige.</p><p>Verkligheten slår alltid retorik, herr talman. Verkligheten är att Lantmäteriet har längre handläggningstider än staten i genomsnitt, och då ska man veta att staten inte är särskilt snabb.</p><p>Jag tycker att det är bra att statsrådet nu har sagt att han vill prioritera denna fråga. Det finns säkert all anledning att under året återkomma till den här debatten om inte tiderna kortas.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H61053",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:26"
  }
}