{
  "anforande": {
    "dok_hangar_id": "5022300",
    "dok_id": "H60953",
    "dok_titel": "Protokoll 2018/19:53 Torsdagen den 14 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "53",
    "dok_datum": "2019-02-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Fiskeripolitik (forts. MJU3)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "2a741eb7-f740-e911-9116-901b0eac4c78",
    "anforande_nummer": "146",
    "talare": "Elisabeth Falkhaven (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi har pratat mycket historia här och berättat var vi kommer ifrån. Jag tänkte börja på samma sätt själv också.</p><p>Min mamma var fiskardotter från Hirtshals, så jag tillbringade alla mina somrar där, på Danmarks västkust, i fiskarfamiljer och i tät symbios med det småskaliga kustfisket. Både min morbror och min morfar var fiskare hela livet. De var redan då, på 1960-talet, oroade för hur livet i havet förändrades och hur tumlarna blev färre och färre. </p><p>Sedan dess har det gått utför med fiskbestånden i haven i en rasande takt. Och trots att vi avsätter mycket medel till forskning årligen för att vi ska veta mer om hur fisken i haven mår, om hur haven mår och för att vi ska få annan viktig kunskap för att politiken ska ha en möjlighet att fatta bra och vettiga beslut som tillser att vi ska ha ett långsiktigt hållbart fiske i EU och i Sverige - och trots att vi säger att vi ska fatta beslut utifrån vad forskningen säger om hur vi ska få ett hållbart fiske - fattar vi inte beslut som leder till ett hållbart fiske. Vi i Sverige kanske gör det i större utsträckning än andra länder i EU, men inte i tillräckligt stor utsträckning. Svenska fiskare är ofta ett föredöme i relation till andra länder, men trots detta är de inte tillräckligt hållbara i sitt fiske.</p><p>Jag hör här i salen i dag att alla vurmar för ett hållbart uttag av fiskbestånden, liksom att vi i politiken ska se till att det ges goda förutsättningar för Sveriges fiskare. Det är bra. De allra bästa förutsättningar vi som politiker kan ge fiskare både i dag och på längre sikt är att vi fattar beslut som tillser att uttagen av fiskbestånden inte är större än att bestånden kan leva och frodas, för då kan också fiskaren leva och blomstra. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fiskeripolitik</p><p>Överallt i våra hav ser vi att fiskbestånden går ned och slås ut. Just nu hör vi att det östra beståndet i Östersjön troligen är slut. Man kan inte hitta några fiskar där. Ices har länge varnat för detta. Vi har inte lyssnat.</p><p>Man kan tycka att de fiskebeslut som tas av EU:s institutioner borde vara förenliga med EU:s miljöregler, men det tas beslut om fiskekvoter som strider mot vetenskapliga rekommendationer och fiskeförordningens bevarandekrav årligen.</p><p>Jag skulle vilja avsluta med att säga att jag är mycket oroad. Jag har jobbat med den här frågan i 15-20 år. Det blir bara färre och färre fiskar och färre och färre fiskare. Jag är oroad över hur vi människor förvaltar en resurs som, om vi förvaltar den rätt, kan tillgodose miljoner människors behov av mat. Så är det om vi förvaltar den långsiktigt hållbart. Men i dagsläget gör vi inte det.</p><p>(Applåder)</p>",
    "intressent_id": "0640627133410",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-03-07 17:41:24"
  }
}