{
  "anforande": {
    "dok_hangar_id": "5005913",
    "dok_id": "H6099",
    "dok_titel": "Protokoll 2018/19:9 Torsdagen den 18 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "9",
    "dok_datum": "2018-10-18 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 8)",
    "underrubrik": "Sjukvård och välfärdsfrågor",
    "kammaraktivitet": null,
    "anforande_id": "a700486f-80e6-e811-910f-901b0eac4c70",
    "anforande_nummer": "107",
    "talare": "John Weinerhall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag skulle vilja ta den allmänpolitiska debatten i anspråk för att tala just om den svenska sjukvården. I ett välutvecklat industriland som Sverige med stort välstånd borde man kunna förvänta sig att man får den vård man behöver - när man behöver den. Tyvärr är det inte alltid så, och vi ser att utvecklingen går åt fel håll. </p><p>Kvalitetsmässigt har Sverige i stora delar en sjukvård i världsklass, när man väl får den vård man behöver. Problemet är att man ofta får vänta onödigt länge på att få operation eller behandling. De senaste åren har tillgängligheten, inte minst till canceroperationer och -behandlingar, försämrats kraftigt och allra mest i de landsting som styrts av socialdemokrater. </p><p>I mitt hemlän Östergötland har antalet patienter som väntat för länge på operation femdubblats på bara fyra år. Beror detta bara på att Region Östergötland och Sverige har haft en socialdemokratisk ledning under de senaste fyra åren? Nej, svaret är förstås mer nyanserat. Men faktum kvarstår att den köutveckling som vi kan se över hela landet tog ordentlig fart efter att den rödgröna regeringen avskaffade den kömiljard som alliansregeringen införde. </p><p>Fru talman! En fråga som jag också skulle vilja ta upp och som jag tror väcker känslor hos många av oss här inne är cancervården. Alla känner vi någon som har drabbats av cancer. Det är den vanligaste dödsorsaken i Sverige, och just nu lever en halv miljon människor med cancer i vårt land. Som tur är utvecklas vården ständigt och blir bättre. Men vi kan alltid göra mer. </p><p>Den tidigare alliansregeringen införde en nationell cancerstrategi, och den vill vi nu uppdatera till en ny nationell cancerstrategi 2.0. I den vill vi att 500 miljoner av våra totalt 3 kömiljarder öronmärks för att korta cancerköerna. </p><p>Vi ska dock vara helt ärliga med, vilket ofta anförs från den socialdemokratiska sidan, att inte bara kömiljarder räcker för att korta köerna och förbättra vården. Men vi måste se till att införa dessa kömiljarder nu för att råda bot på de lavinartat växande köerna. </p><p>Förutom de öronmärkta satsningarna i kömiljarderna vill vi moderater att den nya nationella cancerstrategin ser till att vårdkedjan blir mer sammanhållen och att rehabilitering ska ingå i de standardiserade vårdförloppen. </p><p>För att också se till att tidigare kunna upptäcka cancer måste vi titta på sjukvårdens organisering, därför att de flesta som har de vanligaste cancertyperna söker sig först till primärvården. Dock är vården i Sverige alldeles för sjukhustung; det vet vi. Vi måste stärka och utveckla primärvården, som utgör en för liten del av den totala vården och i dag inte har tillräcklig bredd och kompetens. </p><p>Fru talman! Cancer är vår tids folksjukdom, och ingen ska behöva riskera att dö i cancerköer. Därför behöver Sverige en ny regering som kan växla upp arbetet, korta köerna och förbättra cancervården. Vi införde den nationella cancerstrategin, och vi tänker utveckla den. Vi lyckades också halvera köerna som regeringen Persson lämnade efter sig, och vi kan också kapa köerna som regeringen Löfven nu lämnar efter sig. Men då behöver Sverige en ny moderatledd regering. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattSjukvård och välfärds-frågor</p><p>(Applåder)</p>",
    "intressent_id": "0742883909221",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-12 14:40:24"
  }
}