{
  "anforande": {
    "dok_hangar_id": "5036582",
    "dok_id": "H609105",
    "dok_titel": "Protokoll 2018/19:105 Fredagen den 14 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "105",
    "dok_datum": "2019-06-14 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om kapacitetsbrist i elsystemet",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "d7ec067d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "55",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka Moderaterna för att de har tagit initiativ till denna debatt. På det sättet kan vi kanske reda ut en del av de missförstånd som florerar i debatten och som riskerar att skrämma upp människor och företag i onödan - någonting jag inte tror att Moderaterna vill bidra till.</p><p>Fru talman! Sverige har ett överskott på el. Vi exporterar 15-20 terawattimmar om året. 51 av 52 veckor om året är vi nettoexportörer av el. De få dagar vi importerar el är det framför allt vattenkraft från Norge.</p><p>Vi har också en bred energiöverenskommelse på plats. Det är en överenskommelse som samlar 70 procent av den här kammaren. Det ger långsiktiga spelregler för branschen. Detta är något som omvärlden avundas oss och som andra länder tyvärr har misslyckats med.</p><p>Vi har enligt IEA världens bästa elnät. Det ger oss bra förutsättningar att klara de utmaningar vi står inför. En snabbt växande befolkning i storstadsområdena och ett samhälle som elektrifieras i allt snabbare takt innebär att kapaciteten i elnäten behöver öka. Det gäller stamnät, regionalnät och lokala nät.</p><p>Låt mig ändå inledningsvis säga att detta i grunden är en positiv utveckling. Att samhället växer, att det frustar och att det går bra för Sverige är någonting vi ska glädjas åt.</p><p>Flera har under de senaste åren lyft att elnäten behöver byggas ut i snabbare takt. Det tror jag att alla i den här kammaren kan vara överens om. I debatten kan det låta som om ingenting görs, men verkligheten är snarast den motsatta. Svenska kraftnät tiodubblar investeringarna i elnäten. I måndags tog jag emot Nätkoncessionsutredningens slutbetänkande, som innehåller förslag för att halvera tiden för byggande av viktiga elnät.</p><p>Men det räcker inte att bygga stamnät. Även de lokala och de regionala näten måste byggas ut, och här ser vi en annan utveckling. Trots dramatiskt ökade vinster investeras det inte tillräckligt i näten. En av de större elnätsägarna ökade sina vinster med 360 procent förra året. Men investeringarna har inte ökat nämnvärt.</p><p>Regeringen har därför beslutat om nya regler för att öka incitamenten till nätutbyggnad och minska de stora vinstuttagen, som drabbar svenska elkonsumenter. Många elkonsumenter har tvingats se sina elräkningar stegra de senaste åren. Sedan 2014 har elnätspriserna ökat med i snitt 27,4 procent. I Kramfors har kundernas elnätsavgifter ökat med 84 procent på fem år. De stora elnätsbolagen är tyvärr värst. Eon har till exempel ökat sina elnätsavgifter med närmare 40 procent de senaste fem åren. Samtidigt har investeringarna i näten över huvud taget inte motsvarat prishöjningarna på konsumentsidan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om kapacitetsbrist i elsystemet</p><p>Den föreslagna nyordningen från regeringen har kritiserats av EU men också av Moderaterna. De vill att elkonsumenterna ska få ännu högre elräkningar. Den nya regleringen innebär starkare incitament för elnätsutbyggnad och 17 miljarder kronor lägre elkostnader för konsumenterna. För en vanlig villaägare kan det handla om flera tusenlappar per år. Men Moderaterna vill hellre att de stora elnätsbolagen ska fortsätta att göra stora vinster på bekostnad av vanligt folk.</p><p>Moderaterna är också, som vi har hört här i dag, kritiska mot skatten på kraftvärme. Kraftvärmen har en viktig roll i energiförsörjningen, men den måste precis som alla andra kraftslag bära sina egna klimat- och miljökostnader.</p><p>I det moderatstyrda Stockholm vill man stänga ned elproduktionen i Stockholm Exergi samtidigt som man oroar sig för kommunens elförsörjning. I flera kommuner stoppar man elnätsutbyggnad. Man är inte beredd att göra en lite mindre vinst i det kommunalägda bolaget för att kunna garantera elförsörjningen för stockholmare.</p><p>Om vi ska klara klimatomställningen kommer Sverige att behöva elektrifieras. Det är en omställning som redan har börjat men där stora delar fortfarande ligger framför oss. Sverige har världens kanske bästa förutsättningar att klara denna omställning.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H6C120190614ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:27:18"
  }
}