{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:83 om fri entré på statliga museer",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f3430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "85",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag börjar med att kommentera John Weinerhalls fråga om politiska prioriteringar. Satsningen på fri entré gynnar vuxna - varför inte satsa på barn i stället? Det är den synpunkt jag hör lite grann i argumentationen. Jag vill invända mot detta. Det handlar om prioriteringar. Fri-entré-reformen togs bort i M-KD-budgeten från i vintras. Vad jag inte förstår med John Weinerhalls resonemang är varför man då också tog bort de 100 miljonerna till kulturskolan. De går verkligen till barn och unga. Varför valde man då inte att ta de pengar man tog bort från fri entré och satsa dem på annan kultur som man tycker är mer förtjänstfull? Vi vet att det finns stora klyftor mellan olika grupper vad gäller tillgängligheten till kultur i Sverige. Det har att göra med var man bor i landet samt kön och ålder. Inte minst gäller detta barn och unga.</p><p>Jag vill återkomma till att vi har ett gemensamt kulturarv som också är statligt ägt. Det säger jag med anledning av båda mina motdebattörers kommentarer. Det handlar om samlingar som vi har en gemensam tillgänglighet till. Museerna har ett uppdrag som är bredare än att finnas med på ett slags utbudsmarknad som en besöksanledning. Det handlar också om att man ska främja kunskap, kulturupplevelser och fri åsiktsbildning. Museet ska kunna vara en allmän plats att återkomma till igen och igen. Jag och regeringen menar att vuxnas, barns, ungas och äldres tillgång till våra gemensamt ägda museer med våra gemensamt förvärvade och ägda samlingar är en demokratifråga. Vi står fast vid att fri-entré-reformen är bra för Sverige. Sedan handlar det också om de museer som vi har möjlighet att direkt stötta på det här sättet.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H61083",
    "replik": "N",
    "systemdatum": "2019-03-29 14:48:01"
  }
}