{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:216 om förebyggande åtgärder mot vattenbrist och torka",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "30e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret.</p><p>I Stockholmsregionen är grundvattennivån långt under den normala, vilket kan leda till stora problem i sommar, inte minst ute på öarna i vår vackra skärgård. Det är också problematiskt för sommargäster och företagare. Enligt SGU var grundvattennivåerna i maj i stora magasin under de normala i stora delar av hela Sverige. Torka uppstår efter en längre period utan nederbörd, oftast under sommaren, då avdunstningen är som störst. Påverkan sker på markfuktighet och grundvattennivåer, liksom på vattennivån i sjöar och flöden i vattendrag. Nu har vi dessa låga nivåer redan i maj. Det bekymrar mig, fru talman.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Visst har kommunerna ett jätteansvar i detta, precis som statsrådet också påpekar. Man kan vid vattenbrist med fördel införa bevattningsförbud och spara på vattnet på olika sätt. Men ibland kan det orsaka väldigt stora skador. Naturkatastrofer kan medföra kännbara ekonomiska förluster för privatpersoner, näringsidkare samt kommuner och regioner. Även i de fall då dessa förluster täcks av försäkringar kan det ta lång tid innan de som drabbats får sin ersättning, och vissa skador ersätts över huvud taget inte.</p><p>Oavsett vilken kris som nu står på tur - om det är torka, översvämning eller annat - kommer det att innebära stora ekonomiska konsekvenser. Torka och brist på vatten ger effekter inom många områden såsom jordbruk, skogsbruk, dricksvattenproduktion, vattenkraft med mera. Risken för skogsbränder ökar också kraftigt vid långvarig torka, vilket vi minns från förra sommaren.</p><p>Fru talman! Jag tänker osökt på mat, livsmedelsförsörjning. Både grönsaker och djur behöver vatten för att växa. Oavsett om man är vegetarian eller inte är vi alla utsatta vid en vattenbrist. Har vi mat så att det räcker vid en kris? Vid en kris förväntas en frisk medborgare klara livsmedelsförsörjningen själv upp till en hel vecka. Trots detta finns det inga krisberedskapslager, och om transportsystemen kollapsar är det tomt i butikerna efter ett dygn.</p><p>Sverige kan ändå sägas ha en god livsmedelstrygghet en vanlig dag när det inte är någon kris eller någon vattenbrist. Men livsmedelstryggheten i Sverige vilar redan i dag på import. Den svenska produktionen av livsmedel har minskat. Sverige har de senaste 25 åren utvecklat ett starkt importberoende.</p><p>Livsmedelsförsörjning kommer heller inte att bli enklare om vi har brist på vatten. Se på förra årets torka, som inte bara innebar direkt vattenbrist. Den gav också långtgående effekter och fick ekonomiska konsekvenser då det uppstod en stor foderbrist hos många av våra bönder.</p><p>Statsrådet Damberg säger: \"Knapphet på vatten uppstår inte plötsligt utan kan förutses och därmed beaktas i planeringsarbetet som kommunen ansvarar för.\" Skulle statsrådet Damberg kunna förtydliga hur han tycker att dessa bönder skulle ha agerat förra året så att de vet det inför denna sommar?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H610216",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:31"
  }
}