{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "Punktskatt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c70b5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "31",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Punktskatt</p><p>Fru talman! Jag vill tacka för en bra debatt, även om jag tycker att det har varit lite för glatt. Vi har varit lite för glada och lite för taggade på att använda oss av punktskatter för att styra människors liv. </p><p>Det är klart att det finns saker som man bör ha punktskatt på, fru talman. Det finns sådant som jag gör i mitt liv som påverkar andra personer negativt, och andra människors frihet kan begränsas när jag använder min. Exempel på det är utsläpp och när man använder smutsiga bränslen som förstör miljön och klimatet.</p><p>Men sedan finns det saker som folk faktiskt borde få göra med sina surt förvärvade egna slantar. Jag kan, fru talman, bli lite trött på mantrat att vi ska styra människors liv. Det är inte bra med socialism och planekonomi bara för att man har goda intentioner. Det är i grund och botten nästan alltid fel att styra vad andra gör, så länge det inte handlar om att man skyddar nästa led, så att säga, som i exemplet med klimatbeskattning.</p><p>Jag var en av dem, fru talman, som var skeptiska när Anders Borg, vår finansminister, sa att folk ska jobba och inte supa. Vill man supa för pengar som man har jobbat ihop borde man självklart få göra det, tycker jag, så länge som man också bär kostnaderna som välfärden sedan får.</p><p>Det finns ett område där vi i alla fall på papperet och i debatten verkar vara överens mellan alla partier om att ha en tuff punktbeskattning, och det är i miljö- och klimatfrågan. Jag noterar dock att när det väl kommer till kritan, fru talman, är det lite mindre offensivt från flera partier i den här kammaren. Man pratar med stora ord om att vi ska rädda klimatet, rädda miljön och använda oss av punktbeskattning. Men när det väl kommer till kritan och bränner till, när vi väl vill genomföra någonting, är inte alla partier lika pigga på detsamma.</p><p>Detta, fru talman, är fallet med flygbeskattningen. Jag och Liberalerna är överens med flera andra partier om att flygbeskattning på svensk nivå ganska mycket är förgäves. Det är hyfsat enkelt att ta tåget över till Köpenhamn och flyga därifrån. Sverige är kanske en lite för liten aktör för att kunna göra detta ordentligt. Flygen rör sig också över gränser, vilket gör det lite komplicerat: Vad är rätt och vad är fel när man ska ta ut skatten?</p><p>Vi i Liberalerna tycker dock att vi ska ha en europeisk flygskatt, en flygskatt på EU-nivå, för att komma till rätta med problemet att flyg rör sig över gränser och att man annars kan fly undan sitt ansvar att stå för de kostnader som det innebär för andra att välja att ta flyget.</p><p>Fru talman! Jag noterar därför att Liberalerna är det enda parti i denna riksdag som vill att det ska bli enklare för EU att införa en flygskatt. I dag kommer det inte att gå. Om vi har det sätt som vi i dag har att få igenom förslag på skatteområdet i EU kommer det inte att gå. De partier som säger att de vill ha en flygskatt på europeisk nivå, till exempel Vänsterpartiet, men som inte är beredda att ändra hur EU fattar beslut om skatter på miljö och klimatområdet för faktiskt väljarna bakom ljuset. Det kommer nämligen inte att gå.</p><p>Jag noterar också, fru talman, att flera partier talar sig varma för punktskatter på sådant som är dåligt för klimatet men i andra led väljer att subventionera och skapa avdrag för just sådant. Liberalerna vill inte att vi ska subventionera smutsiga bränslen. Man kan kalla det avdrag eller bidrag beroende på om man är höger eller vänster; man kan kalla det subventioner eller skattelättnader, men i grund och botten ska riksdagen inte ge incitament till människor att använda smutsiga bränslen. Detta är vi som parti emot.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Punktskatt</p><p>Med de orden - ord om att man faktiskt borde få göra lite mer som man själv vill med sina egna pengar, oavsett om det är någonting som vi politiker av något skäl tycker är dåligt, och ord om att vi faktiskt har ett ansvar att se till att de saker man gör som skadar andra ska stävjas genom punktbeskattning, till exempel flygbeskattning på europeisk nivå eller borttagande av avdrag för sådant som är dåligt för klimatet - vill jag yrka bifall till två reservationer, reservation 18 och reservation 8. Jag står bakom alla Liberalernas reservationer, men av tidsskäl yrkar jag bifall bara till dessa två.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H601SkU12",
    "replik": "N",
    "systemdatum": "2019-04-03 18:59:30"
  }
}