{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a388f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "62",
    "talare": "Patrick Reslow (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är en enorm frustration över att Socialdemokraterna inte får igenom sitt budgetförslag. Det har gått som ett mantra genom alla dessa utskottsdebatter. Nu sällar sig också Matilda Ernkrans till det sällskapet.</p><p>Det borde inte komma som en överraskning hur Sverigedemokraterna ställer sig. Vi har konsekvent gjort så här sedan hösten 2014. Så sent som förra året ställde sig Sverigedemokraterna bakom en annan budget i en avgörande omröstning. Den omfattade även utgiftsområde 16.</p><p>Det som också är märkligt är att Matilda Ernkrans ständigt i sitt anförande refererar till pengar, som om mer pengar till verksamhet vore det enda receptet för att skapa en bättre skola. Vi har väldigt svårt för detta. Också politikens inriktning måste vara viktig. Om man lägger mer pengar i en budget utan att ändra politikens inriktning blir det som att köra på samma spår som man tidigare har gjort trots att det inte har resulterat i vad man önskar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Fru talman! Min fråga till Matilda Ernkrans är: Är Matilda Ernkrans nöjd med den utveckling som har skett långsiktigt i svensk skola, från 70talet och framåt? Är Matilda Ernkrans nöjd med detta? Är det därför som Socialdemokraterna inte presenterar mer skarpa förslag? Och är det därför de väljer att inte diskutera med andra parter i riksdagen för att säkerställa att de har stöd när det väl är dags för budgetvoteringen?</p>",
    "intressent_id": "0545733815610",
    "rel_dok_id": "H601UbU1",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:14:36"
  }
}