{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:30 om sänkta trösklar in på bostadsmarknaden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "457fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "72",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi vet att statsrådet kandiderar till språkrör för sitt parti, och jag önskar honom lycka till med det. Men statsrådets svar på min interpellation inger känslan av att statsrådet även kandiderar till språkrör för Finansinspektionen. Det är nämligen tydligt att statsrådet bara har finansiell stabilitet för ögonen i stället för att han ser helheten och den kris som råder på bostadsmarknaden.</p><p>Den kris jag talar om är att vi bygger alltför få bostäder. Vi bygger i princip hälften så många bostäder som vi borde. Det betyder att människor står utan eller har svårt att få en bostad, vilket jag ser som ett stort problem som kräver regeringens fulla uppmärksamhet.</p><p>Jag håller med om att vi måste ha finansiell stabilitet, men vi politiker har ett bredare mandat än så. Vi måste se till marknadens funktionssätt, hur människor ska kunna efterfråga tak över huvudet och hur olika grupper påverkas beroende på vilka regleringar som införs. Vad jag hörde fanns ingen sådan reflektion i statsrådets svar, vilket bekymrar mig, och i de första intervjuerna med statsrådet som ny bostadsminister upprepades att finansiell stabilitet är prioriterat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Mina frågor blir då: Var ska människor bo? Vem ska finansiera fler bostäder om hushållen inte får låna och branschen inte vågar eller kan på grund av regleringar som stryper efterfrågan?</p><p>Märk väl att jag inte vill släppa hela lånemarknaden fri. Det handlar inte om en oförståelse av risken med hög skuldsättning. Men lån är en fundamental del av bostadsmarknadens finansiering, och fungerar inte den kommer människor inte att kunna efterfråga ett boende. Då inser man att det förstärka amorteringskravet i kombination med alla andra kreditregleringar för banker och hushåll inte är rätt lösning.</p><p>I dag ska ett hushåll klara av KALP-kalkylerna, vilket innebär en ränta på 7-8 procent. Man måste också kunna amortera 1-3 procent av lånet per år och dessutom kunna lägga minst 15 procent i handpenning. För ett hushåll i Stockholm som ska köpa en lägenhet för 3 miljoner kronor innebär det att banken måste testa hushållet för en bostadsutgift på 18 500 kronor per månad medan den faktiska bostadsutgiften kan vara 8 400 kronor eller mindre. Det är alltså en skillnad på 10 000 kronor i månaden, och det måste man klara för att få låna till en lägenhet. Utöver det måste man ha nästan en halv miljon kronor i eget kapital.</p><p>Exemplet visar hur reglering på reglering har lagts på utan att någon hänsyn tagits till helheten. Eftersom vi redan hade ett amorteringskrav i grunden hade frågan om varför det skulle förstärkas varit ännu mer relevant.</p><p>Översätter man amorteringskravet till en räntehöjning innebär det i praktiken att statsrådet har höjt räntan för nya låntagare med upp till 3,9 procentenheter. Det framstår som något paradoxalt givet diskussionen som statsrådet för om finansiell stabilitet att hushållen kommer att sluta konsumera eller hamna i en svår ekonomisk sits vid minsta räntehöjning. Nu har det i stället gjorts på förhand - något som borde minska handlingsutrymmet för hushållen när den riktiga räntan faktiskt stiger.</p><p>Att amortera sig ur skuldtillväxten är orimligt. Det är en ren kreditreglering som skapar oönskade sidoeffekter. Håller inte statsrådet med om att det förstärkta amorteringskravet var ett felsteg som ger orimliga effekter för den enskilde?</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H61030",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:35"
  }
}