{
  "anforande": {
    "dok_hangar_id": "5016251",
    "dok_id": "H60931",
    "dok_titel": "Protokoll 2018/19:31 Måndagen den 17 december",
    "dok_rm": "2018/19",
    "dok_nummer": "31",
    "dok_datum": "2018-12-17 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Försvar och samhällets krisberedskap (forts. FöU1)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "d52dc0d9-0523-e911-9118-901b0e9b71a0",
    "anforande_nummer": "166",
    "talare": "Elisabeth Falkhaven (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I dag fyller demokratin 100 år. Det har ni här i kammaren hört många gånger. Men det är en högtidsdag. Jag står faktiskt här framför er eftersom jag just nu gör min demokratiska värnplikt.</p><p>För att vi ska ha en fungerande demokrati krävs det att vi har en transparent överenskommen spelplan som följs av inblandade parter. Vi människor har olika åsikter i många frågor. Det ska vi ha. Det är demokratins stora utvecklingspotential. Men för att det ska vara just en utvecklingspotential och inte ett hot mot själva demokratin är det oerhört viktigt att vi som representerar svenska folket följer de överenskommelser och regler som finns.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p>Just nu är vi i ett ingenmansland vad gäller hur riksdagen ska hantera en övergångsregering och en övergångsbudgetproposition. Vi skapar alltså den praxisen nu när vi står här och genom hur vi har agerat efter valet.</p><p>Innan jag går in specifikt på försvarsbudgeten vill jag kort lyfta fram lite fakta - ni kan den, men jag vill ändå lyfta fram den - om den övergångsbudgetproposition som övergångsregeringen lade fram till riksdagen för beslut och som riksdagen röstade ned i onsdags.</p><p>Det finns bestämmelser kring vad en övergångsbudgetproposition ska innehålla och inte:</p><p>En övergångsregering bör endast avgöra löpande eller brådskande ärenden.</p><p>Den bör inte lägga fram propositioner som är politiskt kontroversiella eller har en tydlig partipolitisk inriktning.</p><p>Regeringsformen säger att den senast beslutade budgeten ska fortsätta att gälla för det fall riksdagen inte har beslutat om en ny budget.</p><p>Särskilda principer har tagits fram för utformningen av övergångsbudgetpropositionen efter kontakter med företrädare för regeringspartierna samt Moderaterna, Centern, Kristdemokraterna, Liberalerna och Vänsterpartiet.</p><p>Övergångsregeringen har utefter detta bedömt att övergångsbudgetpropositionen för 2019 bör utformas utifrån budgeten för 2018 med uppräkningar för det som krävs - detta i väntan på att en ny regering tillträder som kan lämna de förslag till ändringar som följer av just den regeringens politiska inriktning. </p><p>En övergångsbudgetproposition läggs alltså med avsikten att ge utrymme för den politik som blir vald att sitta vid rodret och att också bestämma vart vi ska. Samtidigt ska man ge våra myndigheter ute i landet en tydlighet i så god tid som möjligt för att de ska kunna planera sin verksamhet för det kommande året. Det är avsikten. Regering först, budget sedan. Och här står vi i dag med något helt annat. </p><p>Att vi vid detta första tillfälle, när en regeringsbildning drar ut på tiden, inte kan enas om en ordnad process för att demokratin ska kunna fungera även i utmanande tider är oroande.  Att de ekonomiska ramarna fastställdes i onsdags, innan effekterna av budgeten tydliggjorts, tycker jag är en demokratisk förlust. </p><p>Fru talman! Visst, övergångsbudgetpropositionen för utgiftsområde 6 var oroande för verksamheterna eftersom just våra verksamheter är inne i en expanderingsfas med att förstärka totalförsvaret - en förstärkning som regeringen, Moderaterna och Centerpartiet kommit överens om och som fanns med i regeringens förslag till budget för 2018. Det gällde 2,7 miljarder kronor årligen från och med 2018 för en ökad operativ förmåga i krigsförbanden och förstärkt förmåga inom totalförsvaret som regeringspartierna hade kommit överens med Moderaterna och Centerpartiet om. Det fanns dock inte med i övergångsbudgetpropositionen då det ju bör hänföras till partipolitik. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p>Nu är dessa våra verksamheter lugnare, eftersom M-KD-budgeten har gått igenom där de förstärkningarna finns med så att man kan fortsätta bygga upp totalförsvaret enligt planerna, vilket är både viktigt och nödvändigt. Det tycker vi är bra. Men Naturvårdsverket och länsstyrelser runt om i landet är mycket oroade, vilket ju inte alls är bra eftersom allt hör ihop. </p><p>Många jobb kommer att försvinna från dessa myndigheter. 40 procent av Naturvårdsverkets samlade anslag för att arbeta med klimat, miljö och natur försvinner, och detta ska verkställas ute i verksamheterna över jul och nyår då lugn och ro ska vila över oss. Så mycket nedskärningar blir ju naturligtvis nedskärningar på personal också. </p><p>Klimatförändringarna medför stora utmaningar och påfrestningar på vårt samhälle. </p><p>Nära till hands när vi pratar om klimatförändringarna inom just försvaret ligger ju vatten och livsmedelsförsörjningen och säkerheten för vårt civila samhälle. De låga grundvattennivåerna under de senaste åren ger en föraning om en framtid där vattenbrist och torka blir vanligare. Regeringen föreslog därför i förra årets budget satsningar på att restaurera och anlägga våtmarker, fördjupa kartläggningen av våra grundvattenresurser samt utveckla länsstyrelsernas arbete med skydd av dricksvatten. Våtmarker är nämligen mycket viktiga med sin vattenhållande förmåga. </p><p>I den budgetmotion som nu gick igenom skär man bort stora anslag just inom detta område. Länsstyrelserna, som är vår förlängda arm ned till befolkningen, får betydligt mindre resurser generellt. Självklart får det effekter. </p><p>Livsmedelsförsörjningen är också avhängig av väl fungerande kringorganisationer, såsom länsstyrelserna. I somras var Länsstyrelsen i Halland en avgörande spelare för att få det att fungera i torkan med vatten till djuren, samordning för bete och så vidare. Säkert var det så i övriga delar av landet också. De nedskärningar som görs på klimat och miljö, nedskärningar som aldrig tidigare skådats i omfattning, kommer att slå hårt även inom områden som vårt utskott har ansvar för. </p><p>För mig är ärlighet oerhört viktigt, så även i politiken. Demokratin tar stryk om vi tappar bort just den ingrediensen i det vi säger, skriver och gör. Demokratin bygger på förtroende för att tydliga överenskomna spelregler finns och följs. Den kan inte fungera annars. </p><p>Jag deltar inte i beslutet utan hänvisar till övergångsbudgetpropositionen och det särskilda yttrande vi lämnat från Socialdemokraterna, Miljöpartiet och Vänsterpartiet.</p><p>(Applåder) </p>",
    "intressent_id": "0640627133410",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-28 15:06:50"
  }
}