{
  "anforande": {
    "dok_hangar_id": "5033581",
    "dok_id": "H60989",
    "dok_titel": "Protokoll 2018/19:89 Torsdagen den 9 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "89",
    "dok_datum": "2019-05-09 00:00:00",
    "avsnittsrubrik": "Högskolan",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6a56a4a9-0d86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! För att alla patienter ska få tillgång till vård av hög kvalitet oavsett var i landet de bor krävs det utbildad vårdpersonal med hög kompetens i alla delar av landet. För att nå en långsiktigt hållbar lösning på kompetensförsörjningen inom vården krävs det en kombination av insatser. Högskolan och utbildning, som behandlas i det betänkande som vi nu diskuterar, har en självklar roll, men även insatser inom andra utskottsområden här i riksdagen behövs. Verkligheten bryr sig inte om gränser mellan våra utskott eller anslag i statsbudgeten. Allt hänger ihop, och jag vill därför i mitt anförande försöka beskriva helheten runt kompetensförsörjningen inom vården.</p><p>Fru talman! Vårdköerna växer. I dag väntar ungefär 90 000 personer olagligt länge på ett första besök hos en specialistläkare eller på en operation. Därtill skiljer sig den medicinska kvaliteten och chansen att överleva exempelvis svåra cancerdiagnoser åt beroende på var i landet patienten bor. Patienter ska inte behöva vänta på vård längre än absolut nödvändigt. Vårdköer gör att tillståndet riskerar att förvärras, och i värsta fall leder det till döden.</p><p>Den moderna sjukvården är enormt kunskapsintensiv och komplex. Det ställs höga krav på utbildning och fortbildning. Kostsam högteknologisk utrustning blir en allt tyngre kostnadspost för huvudmännen, liksom nya innovativa behandlingsmetoder och effektivare läkemedel. För att vården ska vara effektiv och patientsäker krävs därför stor skattekraft, tillräckligt patientunderlag och en professionell ledning och styrning som främjar forskning, utveckling och fortbildning.</p><p>Många landstingspolitiker, eller regionpolitiker som de kallas i dag, har en mycket svår, för att inte säga omöjlig, uppgift när det kommer till att förbättra sjukvården. De är satta under en stark ekonomisk press utan fullgoda möjligheter att följa upp och analysera sin verksamhet på djupet. Många små regioner, med några hundra tusen invånare, är ofta för små för att uppbåda den exceptionella styrning som behövs. Det är tack vare en professionell, lojal och hårt arbetande personal som de svårast sjuka patienterna i regel får en god vård. Men många regioner har svårt att rekrytera och behålla personal, och bristen på sjuksköterskor och specialistläkare blir påtaglig. Vårdköerna växer och risken för överbeläggningar ökar. Det mänskliga lidandet blir stort och patientsäkerheten är hotad.</p><p>Fru talman! Vi kristdemokrater är övertygade om att vår föråldrade hälso- och sjukvårdsorganisation med 21 olika regioner, det vill säga 21 olika huvudmän, gör vården ojämlik och bidrar till de brister som vi ser inom sjukvården. Vi vill därför att staten ska ta över ansvaret för sjukvården. Då kan resurser som vårdpersonal och medicinsk utrustning användas på ett mycket bättre sätt än vad som görs i dag. Och framför allt ökar förutsättningarna för att alla, oavsett var i landet de bor, ska få en vård av högsta medicinska kvalitet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Högskolan</p><p>En huvudmannaskapsreform är nödvändig, men den är komplex och kommer att kräva betydande utredningsarbete. Det kommer att ta tid, men vi politiker kan inte passivt avvakta samtidigt som vi ser att vårdköerna växer. För att säkra kompetensförsörjningen i väntan på huvudmannaskapsreformen gäller det därför att skapa en attraktiv arbetsmiljö så att den kompetenta vårdpersonalen stannar inom yrket. Här är kompetensutveckling och tydliga karriärvägar viktiga steg.</p><p>Men för att säkra kompetensförsörjningen är det självklart också avgörande att vi har en ändamålsenlig dimensionering av utbildningsplatserna inom olika vårdyrken. Då är vi tillbaka på högskolans område. Särskilt stort är behovet av utbildningsplatser inom förlossningsvården, psykiatrin och vissa specialistsjuksköterskekompetenser. För att säkra helheten anser vi dessutom att det är viktigt att införa en nationell samordning och långsiktig planering av utbildningsplatser inom vårdyrkena. Vi kristdemokrater tror att det är avgörande för att klara framtidens kompetensförsörjning inom vård och omsorg.</p><p>Fru talman! Skolan är ett annat område där det är avgörande att säkra kompetensförsörjningen. Enligt Lärarförbundet beräknas Sverige sakna mer än 65 000 lärare år 2025. För att kunna rekrytera motiverade personer till läraryrket måste skolan bli en mer attraktiv arbetsplats. Arbetsmiljö och arbetsvillkor måste förbättras. Möjligheten att göra karriär och snabbare vägar in i läraryrket är också viktiga faktorer. Här ser vi att den kompletterande pedagogiska utbildningen borde kortas till ett års studier för att fler redan yrkesverksamma personer med ämneskunskaper snabbare ska kunna bli lärare.</p><p>Forskare vid universitet och högskolor är en yrkeskategori som besitter goda ämneskunskaper och som efter komplettering av pedagogisk utbildning skulle kunna avhjälpa den akuta lärarbristen, inte minst inom gymnasieskolan. Men det finns i dag hinder för forskare som vill behålla forskningen parallellt med en anställning som gymnasielärare.</p><p>I enlighet med högskolelagen och högskoleförordningen kan en klinisk forskare vid ett lärosäte samtidigt upprätthålla en anställning som exempelvis specialistläkare eller psykolog inom sjukvården. Detta kallas kombinationsanställning. Men det statliga pensionsavtalet medger endast detta om tjänsten vid regionen är fast förenad med kliniska arbetsuppgifter.</p><p>Vi kristdemokrater menar att om kombinationsanställningar även skulle kunna innefatta gymnasieskolan och därmed tjänster som inte är fast förenade med kliniska arbetsuppgifter skulle forskare kunna bidra till att täcka det stora behovet av behöriga gymnasielärare.</p><p>Fru talman! Jag är själv docent vid Karolinska institutet, och det är i Sverige ett privilegium att som jag, som kommer från en icke-akademisk familj, kunna få bli forskare. Den akademiska friheten är helt fantastisk. Att fritt få välja forskningsämne och forskningsmetod är oerhört stimulerande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Högskolan</p><p>Min egen forskning syftar till att utveckla nya läkemedel för behandling av alkoholberoende. Det är få tillfällen i yrkeslivet som har varit så tillfredställande som att tillsammans med min forskargrupp få sammanställa data, titta på resultaten och se att de faktiskt stöder vår hypotes och att månader av hårt arbete kan ge resultat som kan hjälpa andra människor.</p><p>Fru talman! De flesta som söker sig till forskningen gör inte det för att få en hög lön eller en fantastisk karriär. Men det går inte att komma ifrån att bristen på anställningstrygghet inom akademin kan vara tärande. Jag själv disputerade 2002 och fick mitt livs första tillsvidareanställning 2015, alltså 13 år senare. Efter disputationen levde jag precis som de flesta andra forskare först på stipendium under flera år, och därefter hade jag olika kortare anställningar som var undantagna från lagen om anställningsskydd. Jag tror att många kan förstå att dessa ovissa villkor påverkar många faktorer i livet, inte minst den framtida pensionen, planeringen runt familjebildning och möjligheten att få bolån, för att nämna några exempel.</p><p>Det är därtill sällsynt att ett lärosäte bekostar forskarens lön vid en tillsvidareanställning. Vi forskare som inte är kliniker och därmed inte kan ha en kombinationsanställning måste därför ofta finansiera hela vår egen lön genom forskningsanslag. Anslag söks i allt tuffare konkurrens, löper ofta under en kort period och täcker endast delar av den egna och doktorandernas löner samt omkostnader för forskningen.</p><p>Effekten blir att en oproportionerligt stor del av arbetstiden läggs på att söka forskningsanslag i stället för att faktiskt bedriva forskning. Ofta får man besked från de stora anslagsgivarna under hösten, och först då vet man om man har tillräckligt med anslag för att klara sig under det kommande året. Om anslagen uteblir under en period är det inte ovanligt att forskaren blir uppsagd från sin tillsvidareanställning med arbetsbrist som motivering.</p><p>Fru talman! Om det vore möjligt att inneha en kombinationsanställning mellan ett lärosäte och en gymnasieskola skulle det framför allt avhjälpa den akuta lärarbristen inom gymnasieskolan, men det skulle även medföra flera andra positiva effekter. Kopplingen mellan gymnasieutbildning, högre utbildning och forskning skulle stärkas. Anställningstryggheten för forskare vid våra lärosäten skulle öka, och fler disputerade skulle kunna stanna kvar inom akademin och på deltid bedriva strategiskt viktig forskning då de inte riskerar att bli uppsagda från lärosätet på grund av arbetsbrist under en period med färre beviljade forskningsanslag. Jag tror att många forskare skulle vara intresserade av den möjligheten.</p><p>Fru talman! Jag vill yrka bifall till Kristdemokraternas reservation 38 under punkt 16. Jag vill också betona att jag står bakom samtliga av Kristdemokraternas reservationer, men för tids vinnande avstår jag från att yrka bifall till dem.</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H601UbU13",
    "replik": "N",
    "systemdatum": "2019-06-03 16:41:56"
  }
}