{
  "anforande": {
    "dok_hangar_id": "5016506",
    "dok_id": "H60932",
    "dok_titel": "Protokoll 2018/19:32 Tisdagen den 18 december",
    "dok_rm": "2018/19",
    "dok_nummer": "32",
    "dok_datum": "2018-12-18 00:00:00",
    "avsnittsrubrik": "Allmän miljö- och naturvård",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1ac0cc56-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "109",
    "talare": "Magnus Manhammar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I området kring Gangesdeltat i Bangladesh bygger befolkningen sina hus på höga pålar. Det området har under årtusenden varit utsatt för svåra översvämningar. Det är inget konstigt. Det ligger vid Ganges, som rinner från Himalaya hela vägen ned till Indiska oceanen. Men de senaste åren har översvämningarna blivit mycket värre. Det har blivit mer oväder, och vattnet har stigit från år till år. Det blir i princip högre varje gång tidvattnet stiger. De landområden som finns där och de öar som finns i deltat försvinner bit för bit i havet och i deltat. Lokalbefolkningen säger att deras hem äts upp av havet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Det här är en utveckling som har gått ganska snabbt. Det är under de senaste årtiondena som detta börjat ske. Tusen och åter tusen människor har tvingats fly just från dessa områden. Man räknar med att det är ungefär 100 000 människor om året som flyr från Gangesdeltat och området däromkring på grund av klimatet. Vattnet kommer från två håll till Gangesdeltat. Det ökar och stiger från Indiska oceanen. Samtidigt kommer det alltmer smältvatten från glaciärerna i Himalaya. Människor tvingas fly redan i dag - 100 000 människor om året bara i Bangladesh - på grund av klimatförändringarna.</p><p>Detta är saker som vi mycket väl ska diskutera även i vårt parlament, för klimatet och förändringarna i världen hänger ihop. Det är inte bara ett lands ansvar, utan det är allas vårt ansvar. Det är mänsklighetens framtid det handlar om.</p><p>Vi ser samtidigt hur det är extrem torka på många håll i världen. Sverige har nämnts här, men det är ännu värre på många andra håll i världen. På Afrikas horn hotas miljoner människor av svält i dag.</p><p>Vi ser - det säger jag till dem som är intresserade av natur, miljö och artrikedom - hur världens korallrev just nu håller på att dö ut. År 2016 kunde vi se hur 29 procent av Stora barriärrevet dog - på ett år. Redan nu har mer än 50 procent av de korallrev som fanns för 40 år sedan dött.</p><p>Vi ser alltså oerhörda konsekvenser. Vi kommer att få svårt att förklara för våra barn och barnbarn vad som hände och varför vi inte gjorde tillräckligt mycket för att stoppa detta.</p><p>Ban Ki Moon, den före detta generalsekreteraren i FN, beskriver situationen för världen ungefär så här: Jorden är som en båt på ett väldigt stort hav i universum. Jorden är en ensam liten planet, och vi finns där. Men om båten sjunker finns det inga livbåtar. Det finns inte heller någon annan båt eller någon annan planet vi kan flytta till. Ansvaret för den här planeten är vårt gemensamma, och vi behöver ta det nu.</p><p>Det har nämnts en hel del i dag om IPCC-rapporten, alltså FN:s klimatpanels rapport. Det har nämnts flera gånger även tidigare här i riksdagen hur viktig den rapporten är. Den visar hur allvarlig situationen i världen just nu är och framför allt hur allvarlig situationen är för kommande generationer om vi inte gör någonting.</p><p>IPCC-rapporten visar att vi har ungefär tio år på oss att klara målet om en och en halv grad. Annars kommer jorden att bli ännu varmare, och det kommer att få extrema konsekvenser för stora delar av jorden. Vi kan se det som händer just nu i Bangladesh. Enligt de beräkningar som redan finns kommer ungefär en femtedel av Bangladeshs yta förmodligen att försvinna på bara några årtionden. Vi ser att de andra konsekvenserna, som jag nämnde, finns redan i dag. Hur kommer det då att vara om vi inte lyckas möta detta inom tio år?</p><p>Detta gör mig väldigt orolig, och jag förstår och hoppas att det gör alla här inne i detta rum och alla i Sverige väldigt oroliga. Man känner att man har ett ansvar att möta dessa utmaningar. Vi kan göra någonting på riktigt som också spelar roll.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Då blir man ledsen av att se den budget som nu har gått igenom, som kommer från moderater och kristdemokrater som fått stöd av sverigedemokrater. Den slår verkligen ned på miljö- och klimatområdet. I synnerhet skulle jag vilja säga att man blir extra ledsen när man ser på Sverigedemokraternas förslag. Det är ingen nyhet att jag brukar bli besviken när jag läser Sverigedemokraternas förslag, och det blir väl de flesta här i Sverige. Men Sverigedemokraternas förslag är mycket mer långtgående än vad KD:s och M:s förslag är.</p><p>Sverigedemokraterna föreslog i sin budget att man skulle skära ned med ungefär 4 miljarder i miljö- och klimatanslagen - 4 miljarder. Det är mer än en tredjedel av de miljö- och klimatanslag som vi har här i riksdagen. Det skulle få oerhört allvarliga konsekvenser att skära ned på det sättet. Någon nämnde Trump här. Det Trump gjorde är absolut en katastrof, men en hel del av det stoppades. Sverigedemokraterna vill göra precis samma sak här, fast mycket värre.</p><p>Jag tog faktiskt med mig en Ipad - jag har SD:s budget där - för jag vill läsa upp några av alla de neddragningar som Sverigedemokraterna gör. Det är ganska viktigt att det nämns i riksdagens kammare. Det är inte så många som läser Sverigedemokraternas budget. Vad vill de egentligen? Det är viktigt att det nämns här. Jag vet också att det kommer att skrivas ned för omvärlden. Jag vill nämna detta, för det är trots allt bland annat budgeten som vi diskuterar här i dag.</p><p>Sverigedemokraterna vill till exempel dra ned på Naturvårdsverket med 206 miljoner. Man vill dra ned på miljöövervakningen med 53 miljoner. Åtgärder för värdefull natur vill man minska med 200 miljoner. Man vill minska klimatbonussystemet med över 1 miljard - 1 240 000 000. SMHI får också en attack. Sverigedemokraterna har ju tidigare ogillat SMHI, för de tycker att SMHI när de pratar om klimatförändringarna bedriver politik. Det kan jag knappast tycka. SMHI gör det de ska. De ser det som händer och informerar oss som bor i landet om det. Värdefull miljö får också minus på över 1 miljard. Klimatinvesteringar får minus på över 1 ½ miljard.</p><p>Sammanlagt är det alltså strax under 4 miljarder som Sverigedemokraterna drar ned.</p><p>Jag skulle vilja fråga Martin Kinnunen: Hur tänker Sverigedemokraterna här? Framför allt har jag två ganska viktiga frågor som jag till och med har skrivit upp här och som jag faktiskt vill ha svar på av Sverigedemokraterna.</p><p>När jag läser om Sverigedemokraternas politik blir jag väldigt konfunderad. Å ena sidan hör man Martin Kinnunen säga här att de brinner för miljöfrågor. De ska slåss för havet, och klimatet är en viktig fråga. Å andra sidan drar de ned katastrofmycket på dessa satsningar och vill egentligen förstöra det klimat vi har.</p><p>Jag vill fråga Martin Kinnunen och Sverigedemokraterna om två saker. Jag vill verkligen att vi ska få klarhet i detta.</p><p>Den första frågan är: Står Sverigedemokraterna bakom Parisavtalet? Jag har nämligen väldigt svårt att tolka det av Sverigedemokraternas politik och de uttalanden man hör av Sverigedemokraterna. Står Sverigedemokraterna bakom Parisavtalet?</p><p>Den andra frågan är: Anser Sverigedemokraterna att klimatfrågan är vår tids ödesfråga, som vi andra gör? Tycker Sverigedemokraterna det? Är det vår tids ödesfråga?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>(Applåder)</p>",
    "intressent_id": "025967059622",
    "rel_dok_id": "H601MJU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:10:07"
  }
}