{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "(forts. från § 15) Naturvård och biologisk mångfald (forts. MJU9)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "748c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "99",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Moderaterna står bakom alla sina reservationer i betänkandet, men för tids vinnande yrkar jag bifall endast till reservation 6.</p><p>För ungefär 15 år sedan antog riksdagen 16 miljökvalitetsmål. Varje år följs läget för dem upp, och emellanåt gör Naturvårdsverket en fördjupad analys av målen. Den senaste redovisades i januari.</p><p>Dessvärre ser utvecklingen för flera av målen inte jättegod ut. Trots det menar Naturvårdsverket att de mål som bör prioriteras nu är klimatet och utarmningen av biologisk mångfald. I sin rapport framhåller man också att Sveriges miljöutmaningar till stor del är gränsöverskridande och att det därför är viktigt att vi jobbar internationellt med dessa frågor.</p><p>Inte så förvånande, kanhända, men slutsatserna rimmar mycket väl med Moderaternas synsätt och de prioriteringar vi gjort. Vi menar att klimatåtgärder ska vara kostnadseffektiva och göras där de ger mest utsläppsminskning för pengarna.</p><p>På samma sätt måste arbetet med biologisk mångfald hanteras internationellt, gärna med Sverige som pådrivare. Detta ska inte uppfattas som att vi inte tänker göra vår hemläxa, men vi bedömer att det internationella samarbetet är mycket viktigt i dessa frågor. Just miljö och klimat är dessutom en av våra tre sakpolitiska prioriteringar inför valet den 26 maj.</p><p>Med hänvisning till det jag just sa måste vi också ta till oss eventuell kritik från EU. Det gäller bland annat frågan om invasiva arter, som regeringen nyligen kritiserades för att ha försummat. Vi har tydligen struntat i att rapportera vilka invasiva arter som har etablerats i vårt land och framför allt låtit bli att bekämpa dem. Det är något som kan få allvarliga konsekvenser, för invasiva arter saknar naturliga fiender hos oss.</p><p>Fru talman! När det gäller biologisk mångfald vill jag också nämna den målkonflikt som har uppstått mellan miljö och äganderätt. Detta har blivit särskilt tydligt när det gäller skogen. Där har artskyddsförordningen implementerats utan hänsyn till produktivt skogsbruk, vilket fått till följd att markägare i praktiken belagts med avverkningsförbud - utan att staten varit beredd att kompensera dem.</p><p>Ni har säkert hört talas om rättsprocesser där bombmurklor och lavskrikor har stoppat avverkning, men det finns andra märkliga exempel där den grundlagsskyddade privata äganderätten har satts ur spel. Detta är varken hållbart eller rättssäkert, och det inger inte förtroende för statens agerande.</p><p>En majoritet i riksdagen har tidigare uppmanat regeringen att se över både artskyddsförordningen och nyckelbiotopsinventeringen. Vi menar att det måste säkerställas att de är tillämpbara, effektiva och rättssäkra. Men hittills har regeringen inte brytt sig om detta. För bara några månader sedan fick vi till och med utstå skarp kritik från regeringens företrädare då vi såg till att pausa nyckelbiotopsinventeringen. I dag efter januariöverenskommelsen är tonen en annan, och det välkomnar vi. Vi välkomnar också att vårt förslag om att se över och stärka äganderätten ska verkställas.</p><p></p><p>En annan problematik som påverkar den biologiska mångfalden är vad som händer i haven, där vi i dag kan konstatera en stor ökning av antalet sälar och skarvar. Dessa arter rubbar för närvarande balansen i ekosystemen, vilket har haft betydande påverkan på fiskebestånden och därmed yrkesfisket. Enligt Havs- och vattenmyndigheten motsvarade bara sälens skador drygt 33 miljoner kronor per år för yrkesfisket - och den siffran härrör sig från fem år tillbaka i tiden.</p><p>Tekniska innovationer för att skydda fiskeredskap har kommit på plats, men de har dessvärre varit otillräckliga. I dag kan skyddsjakt tillåtas men reglerna för den upplevs som krångliga och omständliga, varför kvoterna sällan fylls. Samtidigt vet vi att sälpopulationerna har nått det man kallar gynnsam bevarandestatus och därmed skulle kunna förvaltas på ett mer systematiskt sätt.</p><p>Detsamma gäller för mellanskarven. Ett exempel från mitt hemlän är sjön Roxen, där \"tjuvfiskaren\" mellanskarven i nuläget trivs alldeles för bra och har blivit ett svårt skadedjur. Vid sjön har man räknat till bortåt 6 000 skarvar under en period på 100 dagar. Skarven har gått hårt åt fiskebestånden, och det är inte så konstigt - den äter nämligen ett halvt kilo fisk om dagen. När fiskevårdsområdet då sätter ut gösyngel för att försöka upprätthålla fiskebeståndens status är skarven där och äter. Skyddsjakt är beviljad, men fiskevårdsområdet säger att det är alldeles för krångliga regler som råder för skyddsjakt.</p><p>Betänkandet tar även upp frågorna om förvaltning av björn, varg, järv och lo. Närvaron av dessa djur kan upplevas som oroväckande för många, något som blir särskilt påtagligt i de områden där rovdjursstammarna växer. Med tanke på upplevd rädsla och de angrepp som sker mot sällskapsdjur och tamboskap är det därför särskilt viktigt att acceptansen bland både lokalbefolkning och lokala djurhållare verkligen finns och är etablerad. Förvaltningen av dessa rovdjur bör därför hanteras lokalt i så stor utsträckning som möjligt men också genom att mer görs för att minska riskerna för angrepp.</p><p>Som ni märker ingår det väldigt många frågeställningar i detta betänkande.</p><p>Nu går jag in på strandskyddet. Det har också varit en återkommande fråga de senaste åren. Här har man gjort ändringar för att öka flexibiliteten i tillståndshanteringen, men likafullt är det fortfarande svårt för enskilda markägare och kommuner att få bygga i attraktiva vattennära områden.</p><p>Vi moderater menar att strandskyddet måste reformeras i grunden en gång till. Vi tänker oss att strandskyddet till skillnad från i dag ska gälla marker och natur där det anses som viktigast samtidigt som de generella markrestriktionerna lättas. Vi tror att vårt omvända perspektiv kan vara en lösning för att landsbygdskommuner faktiskt ska kunna bygga mer vattennära och på så sätt locka till sig nya invånare.</p><p>Med tanke på de utmaningar som världen står inför när det gäller att kunna föda allt fler, ersätta fossil energi och öka växters tålighet mot torka eller vattenmättad jord behöver vi bli duktigare på snabb växtförädling. Gentekniken ger dessa möjligheter, men att olika metoder för växtförädling bedöms olika i lagen - även om de leder till samma resultat - innebär att vi tappar tid. Med försiktighetsprincipen som grund måste genteknik i dag ändå anses mogen att användas kommersiellt. En majoritet i miljö- och jordbruksutskottet har därför uttalat att lagstiftningen om genteknik bör moderniseras och göras teknikneutral.</p><p></p><p>Fru talman! Jag inledde mitt anförande med att berätta om Naturvårdsverkets utvärdering av miljömålen och uppmaning att prioritera klimat och biologisk mångfald. Sedan gav jag exempel på målkonflikter som kan uppstå i verksamheten och i samhället.</p><p>Dessa målkonflikter är något som Naturvårdsverket har iakttagit och insett. Man föreslår därför olika åtgärder för att vi ska bli mer lyckosamma i vårt arbete. Bland annat tar man upp samhällsekonomiska konsekvensanalyser och analyser av incitament och styrmedel för ett långsiktigt hållbart skogsbruk.</p><p>Moderaterna bedömer att detta vore värdefullt och ser fram emot förslag på dessa områden.</p><p>(Applåder)</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:39"
  }
}