{
  "anforande": {
    "dok_hangar_id": "5035204",
    "dok_id": "H60999",
    "dok_titel": "Protokoll 2018/19:99 Tisdagen den 4 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "99",
    "dok_datum": "2019-06-04 00:00:00",
    "avsnittsrubrik": "(forts.) Handelspolitik (forts. NU13)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "e6bacb9d-5197-e911-911f-901b0eac4c70",
    "anforande_nummer": "72",
    "talare": "Åsa Eriksson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att välkomna ledamoten Per Schöldberg till debatten. Vi andra har debatterat handelspolitik några gånger tidigare. Men det är kul att ha dig med här, Per Schöldberg. </p><p>Svensk handel är en grundbult i vår ekonomi. Den skapar tillväxt, sysselsättning och ökat välstånd. Redan i dag sysselsätter exportindustrin 1,4 miljoner svenskar. Att internationell handel är mycket viktig är partierna i denna kammare rörande överens om.</p><p>Vad är det då som utmärker Socialdemokraternas handelspolitik? </p><p>Fru talman! Vi har fantastiska företag i vårt land, stora som små. De står sig väldigt väl i den internationella konkurrensen när det gäller kvalitet, hållbarhet och innovation. Det kan vi tacka det breda kostnadsfria utbildningssystem som vi har i Sverige för. Det gör att kompetensnivån i företagen överlag är hög. Vi kan fortbilda oss hela livet, och vi kan konkurrera med kunskap och inte med låga löner. Det är en viktig del i socialdemokratisk näringspolitik.</p><p>Vi har också vårt robusta trygghetssystem att tacka för att det är så många som vågar pröva sina vingar - vågar byta jobb, vågar starta eget och vågar fortbilda sig. </p><p>Dessa två grundbultar i den svenska välfärden ska vi inte glömma när vi talar om handel och när vi talar om framgångsrikt företagande. </p><p>Vi socialdemokrater är varma anhängare av frihandel. Frihandeln kan, rätt använd, vara en starkt välståndsskapande kraft. Vi vet att handel bidrar till fattigdomsbekämpning. Att värna principen om frihandel är därför både ett globalt och ett svenskt intresse. Den fria handeln ska också vara en rättvis handel. </p><p>Fru talman! När vi talar om handel, och framför allt frihandelsavtal som förhandlas av EU, är det för oss socialdemokrater alltid viktigt att det sker med sjysta villkor. Den svenska regeringen poängterar att ILO:s huvudkonventioner ska ratificeras av de ingående länderna. Senast var det Japan. Det är viktigt för oss med sjysta villkor för arbetarna. </p><p>En annan viktig del är hållbarhet. Vi socialdemokrater anser att de länder som vi tecknar handelsavtal med - i EU gäller det djupa och breda handelsavtal - också ska leva upp till åtagandena i Parisavtalet. Det är viktigt. </p><p>Vi socialdemokrater är väldigt stolta över CETA-avtalet. Vi har sagt att alla framtida breda handelsavtal ska vara CETA plus, det vill säga minst lika progressiva som CETA-avtalet - och gärna ännu bättre. </p><p>En annan sak som är viktig för oss är förutsägbarhet och tydliga världsomspännande regler, så att alla vet vad som gäller när vi handlar. Därför gör nu Sverige, tillsammans med några andra, en insats för att ta ledningen i att reformera WTO så att vi får en fungerande världshandelsorganisation. Det behöver alla. Vi bidrar även i arbetet med att få till en permanent investerardomstol, så att samtliga företag som investerar ska veta vad som gäller och vart de kan vända sig om de anser sig förfördelade. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Handelspolitik</p><p>Som ledamoten från Vänsterpartiet tog upp i ett replikskifte tidigare är det så att konkurrens kostar. Några riskerar att slås ut. Det är en del i vårt system och en av baksidorna med frihandel, och det gör det otroligt viktigt att man - som i Sverige - har robusta trygghetssystem där människor får chans att ställa om, höja sin kompetens och få ett annat jobb. Det ska finnas ett bra trygghetssystem som tar hand om människor innan de har fått fotfäste på arbetsmarknaden igen. Vi måste kombinera frihandel med starka trygghetssystem. Det är en framgångssaga för Sverige. </p><p>Det sista jag vill ta upp när det gäller vår syn på handelsavtalen är att de ska ingås med jämlikhet och jämställdhet i åtanke. Vi vet att män i dag får större del av handelns fördelar än vad kvinnor får. Det är inte acceptabelt, och därför är den svenska regeringens hållning i förhandlingarna i EU att vi måste se till att handelns fördelar kommer kvinnor till del i lika stor utsträckning som de kommer män till del. </p><p>När vi ändå talar om jämlikhet och rättvis handel vill jag också ta upp exempelvis det vi kan göra i EU genom initiativet Everything But Arms. Där gav EU till exempel Kambodja möjlighet till handel utan tullar så länge det inte handlade om vapen. EU har dock dragit tillbaka den möjligheten när Kambodja nu mycket tydligt bryter mot mänskliga rättigheter. Det är ett sätt att använda handeln i påverkansarbetet för en mer rättvis värld. </p><p>Fru talman! Företag som växer och utvecklas är en förutsättning för att sysselsättningen ska kunna ökas ytterligare och för att vi ska kunna gå vidare och stärka vår gemensamma välfärd. Därför är jag glad över att vara ledamot i ett parlament där de allra flesta ser frihandelns fördelar. Jag är också stolt över att tillhöra ett parti som i regeringsställning gör verklighet av de ambitioner vi har när det gäller en fri, rättvis och hållbar handel. </p><p>Avslutningsvis, fru talman, yrkar jag bifall till förslaget i betänkandet och avslag på samtliga reservationer.</p><p>(Applåder)</p>",
    "intressent_id": "0296384583518",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-06-25 16:01:21"
  }
}