{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "Försvarspolitik",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "a4d5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "54",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi ska nu debattera det årliga försvarspolitiska betänkandet, som innehåller många olika frågor och infallsvinklar inom försvarspolitiken.</p><p>Jag vill inledningsvis säga att jag givetvis står bakom samtliga moderata reservationer, men för tids vinnande yrkar jag bifall endast till reservation nr 11.</p><p>Försvarspolitikens huvudfokus är att stärka den operativa förmågan i krigsförbanden och intensifiera arbetet med totalförsvaret. Det är den så kallade basplattan inom försvaret som ska stärkas. Det kommer att kräva fler övningstimmar och mer mängdmateriel. Men i Sverige har vi haft rätt svårt att tilldela mängdmateriel till våra förband. Det har handlat om brist på stridsutrustning, kängor och ammunition. Detta trots att en rätt stor andel av försvarsbudgeten går till materielförsörjning.</p><p>Därför föreslår vi moderater att en utredning ska tillsättas som ska komma med konkreta förslag på hur man ska komma till rätta med detta problem, ytterst eftersom soldater och sjömän har rätt att kräva rätt utrustning och rätt materiel när och där det behövs.</p><p>Samtidigt som vi har detta fokus här och nu inom försvarspolitiken måste vi följa den extremt snabba teknikutvecklingen på global nivå, ytterst eftersom den kommer att förändra det moderna slagfältet. Vi kommer i framtiden att se fler drönare och fler självgående system på land och till havs, bättre fjärrstridsförmåga och alltmer avancerade cyberangrepp.</p><p>Vi ser också att Ryssland nu gör stora investeringar på det här området, bland annat genom roboten Kalibr och stridsflygplanet PAK FA liksom stridsvagnen T14 Armata. Vi har även sett hur delar av östra Ukraina och Syrien har blivit veritabla testbäddar för den nya ryska försvarsteknologin. Det är något som vi bör ta höjd för inför nästa försvarsbeslut.</p><p>Fru talman! Väst har lett den militärtekniska utvecklingen i ett halvt sekel. Det har lagt grunden för den liberala världsordning som vi har. Men det finns en risk för att Europa och Sverige kommer efter på detta område. Inom EU har satsningarna på försvarsforskning minskat med nästan 40 procent under det senaste årtiondet, och i Sverige har det så kallade FOT-anslaget, anslaget till Försvarsmaktens forskning och teknikutveckling, reducerats med 70 procent.</p><p>Om denna bantning hade varit en genomtänkt process hade det inte nödvändigtvis varit ett problem. Tuffa prioriteringar är nödvändiga också inom försvarspolitiken, och vi måste våga ompröva våra forsknings- och utvecklingsmodeller. Men enligt regeringens utredare har den genomförda processen snarast varit en katastrof. Vi moderater framhåller därför att vi i Sverige måste bli mycket skickligare på att integrera civil teknik för militära applikationer, och vi behöver göra större satsningar på försvarsforskning i framtiden. Jag konstaterar att den nya försvarsbudgeten faktiskt är ett steg i rätt riktning, om än från en låg nivå. </p><p>Fru talman! EU:s försvars- och säkerhetspolitik har gjort mycket snabba framsteg under det senaste året. En av drivkrafterna för EU är just att man inte ska komma efter på det militärtekniska området. Inom EU lägger medlemsländerna ungefär 250 miljarder kronor på försvarsområdet, men den gemensamma förmåga man får av dessa satsningar är begränsad. </p><p>EU har bland annat upprättat en försvarsfond och sjösatt 34 nya militära utvecklingsprojekt, så kallade Pesco-projekt. Man försöker nu få en bättre koordinering av försvarssatsningarna i Europa. Rätt utformat kan det samarbetet leda till att EU kan ta ett större ansvar för internationell fred och säkerhet, och det kan också bidra till att stärka svensk försvarsförmåga. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvarspolitik</p><p>Tyvärr upplever jag att regeringen ofta har backat in i samarbetet. Man har hållit emot och kritiserat. Det är olyckligt eftersom Sverige har mycket goda förutsättningar för att delta i samarbetet. Det är en del saker som gör Sverige unikt. Sverige är det enda land i EU som har deltagit i alla militära och civila krishanteringsinsatser. Vi har varit väldigt drivande för att utveckla den civila krishanteringsförmågan. Vi har starka myndigheter som FOI och FMV, och vi är ett av en handfull länder i världen som kan bygga ubåtar, stridsfartyg och stridsflyg. Sådant ska naturligtvis ge inflytande vid förhandlingsbordet.</p><p>Det finns nog inget annat land som, i förhållande till sin storlek, borde ha så goda förutsättningar för att forma EU:s försvarspolitik som Sverige. Samtidigt finns det inget annat land inom EU som har varit så återhållsamt när det gäller att delta i Pesco-projekten. Det finns 34 sådana projekt, och Sverige deltar bara i fyra av dem. Det tycker jag är anmärkningsvärt. Jag tror att det kommer att skapa vissa nackdelar för Sverige.</p><p>Ytterst ska Pesco-projekten finansieras av EU:s försvarsfond. Vi kommer att bidra till EU:s försvarsfond, men vi kommer inte att kunna ta del av försvarsfondens finansiering av Pesco-projekt. Vad som händer är de facto att vi betalar in skattemedel till försvarsfonden och bygger upp andra länders försvarsförmåga. Men om vi inte är med i Pesco-projekten kommer pengarna inte tillbaka till Sverige igen, och det är ett stort problem för oss.</p><p>Ytterst handlar det, tror jag, om att Sverige har haft väldigt svårt att orientera sig inom EU:s försvarssamarbete efter att britterna lämnat det. Jag tror att vi måste jobba mycket mer för att bygga upp nya koalitioner inom EU, och vi måste också få en bättre beredningsprocess på hemmaplan mellan aktörer som myndigheter, företag och akademin, så att vi verkligen tar del av de möjligheter som samarbetet ger.</p><p>Fru talman! Jag läste i Dagens Nyheter i går att digitaliseringsminister Anders Ygeman nu säger att man överväger att begränsa utländska företags tillträde till kritisk infrastruktur. Jag välkomnar detta, men jag skulle också gärna se att regeringen faktiskt agerade i den här frågan. Sverige är landet Annorlunda i det här avseendet, för vi har ingen lagstiftning som kan begränsa utländska investeringar i kritisk infrastruktur.</p><p>Speciellt i ett läge där så mycket av vår kritiska infrastruktur hanteras av privata företag spelar det en roll om det är svenska eller utländska företag. Därför är detta angeläget. Moderaterna driver på för att vi ska få lagstiftning på plats på det här området.</p><p>Fru talman! Sista punkten gäller vår cyberförmåga. Här är den stora paradoxen att vi i Sverige är väldigt duktiga på digitalisering, men vi är svaga när det gäller cybersäkerhet. Detta skapar en situation där vi har väldigt stora beroenden och också stora sårbarheter. </p><p>Jag välkomnar att regeringen nu har sagt att man ska införa ett cyberoperationscentrum. Det är något som vi har efterfrågat under lång tid. Jag tror också att den politiska styrningen över cybersäkerheten måste bli bättre än den är i dag. Får man inte ordning på den kommer man inte heller att få ordning på myndigheterna.</p><p>Därför har vi efterfrågat att regeringen ska tillsätta en cybersäkerhetskoordinator för att hålla ihop samarbetet på cyberområdet. Detta saknas nämligen i dag. Får man inte ordning på styrningen kommer man inte heller att få ordning på myndigheterna. Jag tycker att detta är väldigt angeläget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvarspolitik</p><p>Låt mig avslutningsvis också konstatera att Försvarsmakten har kommit igång med sitt arbete med cybersäkerhetssoldater och en spetsutbildning på cyberområdet. Det är mycket bra, framför allt för vår samlade cyberförmåga. Jag tror också att det är ett viktigt steg för att öka förutsättningarna för att få mer rekrytering till cybersäkerhetsområdet. Det är mycket angeläget, speciellt med tanke på att vi i dag saknar nästan 70 000 personer inom it-sektorn.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-03-26 17:07:48"
  }
}