{
  "anforande": {
    "dok_hangar_id": "5035581",
    "dok_id": "H609101",
    "dok_titel": "Protokoll 2018/19:101 Måndagen den 10 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "101",
    "dok_datum": "2019-06-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om landsbygdens förutsättningar",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "1aa04b2d-45ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "132",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I dag debatterar vi landsbygdens förutsättningar. Jag är glad för att vi har denna debatt i riksdagens kammare, men för många som bor på landsbygden blir det bara ytterligare en debatt med många fagra ord. Man upplever det som att löftena bara är tomma ord. Det skapar tyvärr ännu mer politikerförakt.</p><p>Jag fick glädjen att vara med på landsbygdsriksdagen i Örnsköldsvik förra året. Alla partier var rörande överens om att hela Sverige ska leva. Det är ett fantastiskt uttryck: Hela Sverige ska leva! Det finns bara ett men: Detta var före valet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om landsbygdens förutsättningar</p><p>Hur gick det då med löftena, så här nio månader senare? Jag tänkte ta upp några exempel.</p><p>Vad gäller trygghet på landsbygden vill vi kristdemokrater öka antalet poliser. Vi vill att det ska finnas en väl fungerande polisstation i varje kommun. Vi tror att närhet och personkännedom är viktigt för trygghet. Det tror vi också är viktigt när det gäller maskinstölder och dieselstölder.</p><p>Antalet inbrott ökar. En del människor jag talar med säger till och med att de inte ens ringer till polisen eftersom polisen ändå inte kommer, som vi hörde ledamoten John Widegren tala om tidigare.</p><p>Då är frågan: Vad gör regeringen? Man minskar budgeten för polisen.</p><p>Regeringens mål är att 98 procent av landet ska ha tillgång till bredband. Bredband är jätteviktigt nu när digitaliseringen i alla kommuner pågår för fullt.</p><p>Vad händer? Telia klipper ned varenda koppartråd utan att det finns godtagbara lösningar. Hade detta hänt i Stockholm, mina vänner, hade det blivit ett ramaskri och kilometer av löpsedlar om att det var en fruktansvärd skandal. Men vad händer nu? Jo, nu är det på landsbygden. Då kanske det blir en artikel men inte mer.</p><p>Fru talman! Det är inte konstigt att det pågår ett uppror mot höga drivmedelskostnader. Vi bor på landsbygden. Vi måste kanske ta våra barn till träningen eller åka med bil till jobbet, och vi får betala ett väldigt högt pris. Det finns ingen tunnelbana. Det kanske inte ens finns en buss som kommer om man ställer sig vid vägkanten, och om det finns en buss går den kanske väldigt sällan.</p><p>Regeringens svar på detta är att subventionera elcyklar. Jag säger så här: Det är otroligt viktigt att inse att faktum är att allt inte har hänt nu. Alla partier måste vara ödmjuka och säga att vi inte har lyckats, oavsett om det har varit en borgerlig majoritet, en rödgrön majoritet eller den majoritet vi har i dag. Det är så viktigt att vi faktiskt är ödmjuka och försöker att ta tag i dessa frågor så att det inte bara blir ytterligare tomma ord, för det kommer inte att vara till gagn för Sveriges medborgare.</p><p>(Applåder)</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "H6C120190610ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:10:31"
  }
}