{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Fastighetsrätt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "217be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "149",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Det är intressant att höra Vänsterpartiet föreläsa för mig om kapitalismens logik. Vi har diametralt skilda uppfattningar, vilket kommer fram i ett yttrande som det som Momodou Malcolm Jallow avslutade sitt replikskifte med Lars Beckman med. Han sa att individen inte är särskilt viktig. Nej, den är ju inte det i Vänsterpartiets samhälle.</p><p>I det samhälle som jag förespråkar är individen viktig. Individen är en oerhört viktigt faktor för att skapa en drivkraft så att man kan använda sig av det man för tillfället äger och förvaltar. Det är kanske inte några stora egendomar. De är kanske inte ens speciellt mycket värda, men för kommande generationer, för barn och barnbarn eller eventuellt tillkommande, är det oerhört viktigt.</p><p>Vad jag vill lyfta fram, vilket kanske dock inte framgår av Momodou Malcolm Jallows reservation men som mycket tydligt framgår av Vänsterpartiets politik, är det utredningsförslag som hans partikamrat Nooshi Dadgostar har lagt fram. Det innebär att man ska kunna ta mark i anspråk för att göra olika gemensamma satsningar på infrastruktur och annat för att möjliggöra bostadsbyggande utan att ge någon ersättning till markägaren. Expropriation är inte ett tillräckligt uttryck, utan det är ren och skär stöld av mark för att kunna göra den typen av samhällssatsningar som ska möjliggöra bostadsbyggande. </p><p>Det här är fullständigt främmande för Centerpartiet, och jag är helt övertygad om att de närvarande socialdemokraterna inte kommer att bidra till att en sådan utredning genomförs. Vill Momodou Malcolm Jallow se en utveckling där man inte längre ens ska kunna få betalt för sin mark om samhället bestämmer sig för att det ska vara så?</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H601CU13",
    "replik": "Y",
    "systemdatum": "2019-05-27 18:17:29"
  }
}