{
  "anforande": {
    "dok_hangar_id": "5008043",
    "dok_id": "H60911",
    "dok_titel": "Protokoll 2018/19:11 Onsdagen den 24 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "11",
    "dok_datum": "2018-10-24 00:00:00",
    "avsnittsrubrik": "Regelförenklingar inom ekonomisk familjepolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f9ed7bd6-1ce8-e811-910f-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar nu betänkandet <em>Regelförenklingar inom ekonomisk familjepolitik</em>, och jag yrkar bifall till Sverigedemokraternas reservation.</p><p>Som vi tidigare nämnt ställer vi oss positiva till betänkandet i stort och välkomnar de regelförenklingar som med stor sannolikhet kommer att träda i kraft den 1 januari 2019.</p><p>Låt mig kort nämna att i den föreslagna lagtexten gällande tillfällig föräldrapenning vid deltagande i kurs för att lära sig att vårda barnet blir formuleringen \"flera föräldrar\" lite svårtolkad.</p><p>Vad som åsyftas är att inkludera personkretsen som kan likställas med en förälder. Vi motsäger oss inte att även dessa personer kan behöva delta i kurs för att lära sig vårda barnet, men vi menar att uttrycket \"flera föräldrar\" blir lite otydligt.</p><p>Vi föreslår en ändring från \"flera föräldrar\" till \"båda föräldrarna, samt personer som kan likställas med en förälder för samma barn och tid\" om de deltar i en kurs som ordnas av en sjukvårdshuvudman för att lära sig att vårda barnet.</p><p>Fru talman! Det förslag som ger båda föräldrarna ökad möjlighet att delta tillsammans hos mödravården är positivt, och vi välkomnar initiativet. Den förra regeringen föreslår dock att förslaget ska gälla först 60 dagar före beräknad förlossning, med andra ord i slutet av graviditeten, och här är vi inte överens.</p><p>Sverigedemokraterna har länge drivit frågan att även pappan ska få ersättning för att delta vid besök hos mödravården. Vi menar att båda föräldrarna ska ges förutsättning till ökad delaktighet i graviditetens utveckling så snart den är bekräftad och besök hos mödravården inleds.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regelförenklingar inom ekonomisk familjepolitik</p><p>Två viktiga ultraljud äger rum tidigt i graviditeten. De är inte alltid förenade med positiva besked. Vid dessa tillfällen är det extra viktigt att båda föräldrarna kan vara med och ta del av den information som ges. Det är också oftast då som graviditeten och det väntade barnet eller barnen i någon mening blir verkliga.</p><p>Fru talman! Den förra regeringen framhåller som skäl till förslaget att samhällets stöd bör organiseras så att förutsättningarna för ett jämställt föräldraskap är goda och att man tidigt vill signalera till medborgarna det delade ansvar det innebär att bli förälder, vilket är rätt. Att då föreslå att pappan inte behöver introduceras förrän de 60 sista dagarna är ju märkligt av en feministisk regering.</p><p>Man menar alltså att föräldrarna inte gemensamt ska ges stöd att besöka mödravården vare sig under första eller andra delen av graviditeten, då de båda viktiga ultraljuden görs, utan endast i slutet.</p><p>Man har även med i sin beräkning att flera föräldrar inte kommer att nyttja den möjlighet förslaget ger.</p><p>Vi vet av erfarenhet att blivande föräldrar väljer att spara sina föräldradagar i så stor utsträckning som möjligt för att kunna nyttja dem tillsammans med det nyfödda barnet eller barnen.</p><p>Vi menar därför att man har landat fel och att förslaget till stor del blir ett slag i luften.</p><p>Fru talman! Har man som vi sverigedemokrater för avsikt att föräldrar tillsammans ska kunna delta på mödravården är det viktigt att det möjliggörs fullt ut. För att det ska ske och inte påverka familjens ekonomi vill vi ge föräldrar rätt att söka en ny form av tillfällig föräldrapenning från graviditetens start.</p><p>För att ytterligare befästa denna möjlighet menar vi att föräldrar redan från den dag graviditeten är bekräftad ska ges lagstadgad rätt att få ledigt från sitt arbete för besök hos mödravården. I de flesta fall är arbetsgivaren och den blivande föräldern överens om ledighet, men det är inte alltid så.</p><p>Vi är medvetna om att en viss bemanningssvårighet kan uppstå på arbetsmarknaden, men vi bedömer att den inte är så stor då det oftast rör sig om ett begränsat antal korta besök hos mödravården.</p><p>Vi framhåller också att det rimligen bör ges rätt förutsättningar för föräldrar att själva avgöra om de vill delta i mödravården eller ej.</p><p>Utifrån denna övertygelse föreslår vi att riksdagen antar våra tillägg att besök hos mödravården ska gälla från graviditetens start med tillfällig föräldrapenning och lagstadgad rätt till ledighet från arbete.</p><p>(Applåder)</p><p>I detta anförande instämde Julia Kronlid (SD).</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "H601SfU7",
    "replik": "N",
    "systemdatum": "2018-11-14 15:52:50"
  }
}