{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Alkohol-, narkotika-, dopnings- och tobaksfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "317be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "164",
    "talare": "Michael Anefur (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att berätta att vi står bakom Kristdemokraternas alla reservationer, men för tids vinnande yrkar jag bifall bara till reservation 1.</p><p>Fru talman! När det gäller frågor inom området alkohol, narkotika, dopning och tobak - samt spel, får man väl tillägga - är de flesta överens om det mesta. I Sverige vill vi ha en restriktiv politik i dessa frågor. Så långt är det bra. Men det finns några områden som vi kristdemokrater anser kunde bli bättre.</p><p>Den nuvarande ANDT-strategin behöver uppdateras och gås igenom ordentligt. Alkohol, narkotika, dopning och tobak är inte nyttigt, framför allt inte när bruk övergår i missbruk och blir ett beroende. Dock är ju skillnaden oerhört stor vad gäller skadeverkningar mellan till exempel bruk av heroin och snus. I en kommande revidering av ANDT-strategin måste det - faktiskt <em>måste</em> - finnas en vetenskaplig genomgång av de olika substansernas farlighet. Utifrån farlighetsaspekten måste strategin byggas upp med grund i vetenskap och beprövad erfarenhet.</p><p>Det här är ett yrkande som vi kristdemokrater har lagt fram. Varför utskottet i sin helhet inte ställer sig bakom detta är och förblir höljt i dunkel. Vad kan vara dåligt med att hela tiden se till att ha bästa vetenskapliga stöd i både lagstiftning och olika behandlingsformer? Här blir många i utskottet svaret skyldiga.</p><p>Fru talman! När det gäller cannabis finns det en pågående debatt i samhället där förvånande många framför att vi borde släppa det fritt för eget bruk. Vi kristdemokrater ställer oss avvisande till detta. Skälet är att det finns många allvarliga effekter av cannabisbruk, inte minst på unga människor vars hjärnor inte är fullt utvecklade. Cannabis är beroendeframkallande och är i mycket stor utsträckning inkörsporten till tyngre narkotikamissbruk.</p><p>Jag och min kollega Pia Steensland hade förmånen att för ett par veckor sedan få tillbringa en dag tillsammans med narkotikapolisen i Stockholm. Vi frågade dem som jobbar med det här dagligen om de tycker att det är bra att tillåta eget bruk av cannabis. Svaret var ett otvetydigt nej, dels med tanke på riskerna naturligtvis, dels för att de ser en svårighet i att kunna hjälpa människor att komma ur sitt missbruk. Om det är tillåtet med eget bruk kan inte polisen ingripa och börja prata med dem eller fixa och dona, utan då är det bara att släppa det.</p><p>Jag ställde samma fråga till ett antal missbrukande personer som jag fick äran att träffa. Även där var svaret samstämmigt: Nej, släpp det inte löst! En av dem tittade på mig och sa: Men Michael, tror du verkligen att någon börjar sin missbrukskarriär med att injicera heroin? Nej, självklart inte. Men väldigt ofta börjar det med cannabis.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings- och tobaks-frågor</p><p>Det finns heller inga otvetydiga belägg för att en liberalare inställning till cannabisbruk skulle leda till att färre hamnar i tungt missbruk eller till mindre brottslighet och ökad trygghet. Tvärtom visar utvärderingar från till exempel Colorado i USA att när marijuana legaliserades ökade brottsligheten.</p><p>Fru talman! Ett stort problem i polisens arbete med narkotika är det delade huvudmannaskapet mellan sjukvård och socialtjänst. Detta har utskottet redan kommit överens om att ändra på, och i eftermiddag har riksdagen fattat ett enigt beslut om att tillkännage för regeringen att den ska tillsätta en utredning med målet att skapa <em>en</em> huvudman när det gäller beroendesjuka med samtidiga andra sjukdomar. Detta kommer inte att lösa alla problem, men det är ett viktigt steg på vägen mot en bättre beroendevård.</p><p>Fru talman! Utskottets majoritet har ställt sig bakom att det ska vara förbjudet att röka på uteserveringar, busshållplatser, utanför butiker och utanför vårdinrättningar med mera. Kristdemokraterna sa nej till ett generellt rökförbud på allmän plats för att vi i stället vill ge kommunerna större befogenheter att införa lokala riktlinjer och rökförbud i utemiljöer.</p><p>Lagstiftning ska användas med stor urskillning och endast när det är absolut nödvändigt. Redan nu upplevs detta förslag som ett bekymmer för landets handlare. Tänk er själva: Handlaren har ansvar för att ingen röker utanför ingången. Han ska gå ut och prata med dem som röker. Om de inte lyder och gör som han säger ska han gå in och tillkalla vakt eller polis. Ni inser själva hur orimligt detta blir. Det kommer inte att fungera i verkligheten. En lagstiftning som inte efterföljs urholkas. Då kommer folk inte att ta detta på allvar, och då kommer vi inte dit vi vill.</p><p>Den här nya lagstiftningen som träder i kraft den 1 juli innebär också att handlarna ska ha ett tillstånd som kommer att kosta pengar. Bara för att visa hur tokigt det här kan bli ska jag ge några exempel. I Kalmar kommer det att kosta 5 000 kronor, i Karlstad 8 000 kronor, i Sundsvall 10 000 kronor, i Umeå 7 784 kronor, i Örnsköldsvik 9 300 kronor och i Östersund 10 900 kronor. Det innebär att avgiften för en handlare som vill sälja tobak är 100 procent högre i Östersund än i Kalmar.</p><p>Jag har ställt en fråga till ministern om detta, och man säger att rättsväsendet får klara ut detta. Ja, det må vi väl hoppas. Annars kunde det vara en idé att sätta ett tak på hur hög avgiften får vara. Det hade kanske varit en snabbare väg. Det är inte rimligt att det ska vara så olika villkor beroende på vilken kommun du lever i.</p><p>Lika okänsligt blir det när lagen säger att all rökning i busskurer från den 1 juli är förbjuden. Jag kan se framför mig en busskur på en ganska ödslig väg någonstans i mellersta Sverige där det går två bussar om dagen och att jag står ensam i den busskuren och tänker: Nej, jag får inte röka här, för det har de sagt.</p><p>Vårt förslag är att kommunerna som lever nära sin egen verklighet och vet var det är problem med rökning utomhus i offentliga miljöer ska få bättre möjligheter att själva bestämma det här. De kan det betydligt bättre än vad vi kan i den här kammaren.</p><p>Fru talman! En restriktiv politik inom ANDT är nödvändig. Lika nödvändigt är det med en beroendevård utan skuld och skam - en beroendevård som bättre än i dag möter människor med beroende och ger uthållig och adekvat behandling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings- och tobaks-frågor</p><p>(Applåder)</p>",
    "intressent_id": "0892978334516",
    "rel_dok_id": "H601SoU10",
    "replik": "N",
    "systemdatum": "2019-05-27 18:17:31"
  }
}