{
  "anforande": {
    "dok_hangar_id": "5030058",
    "dok_id": "H60971",
    "dok_titel": "Protokoll 2018/19:71 Tisdagen den 2 april",
    "dok_rm": "2018/19",
    "dok_nummer": "71",
    "dok_datum": "2019-04-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:130 om iranska kvinnor",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6c623beb-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Utrikesministern Margot Wallström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sverige kräver även fortsättningsvis att Iran respekterar mänskliga rättigheter. Utöver bilaterala kontakter arbetar vi systematiskt och löpande med dessa frågor genom EU och FN och i kontakter med iranska företrädare. Domen mot Nasrin Sotoudeh är mycket upprörande, och så fort den blev känd tog UD upp fallet med seniora iranska företrädare på hög nivå, precis som jag sa, bland annat Irans ambassadör.</p><p>EU har ju sanktioner mot Iran avseende mänskliga rättigheter sedan 2011. Arbete pågår just nu med att förlänga dessa restriktiva åtgärder i form av frysning av tillgångar och ekonomiska resurser samt reserestriktioner mot personer som är ansvariga för allvarliga kränkningar av mänskliga rättigheter i Iran.</p><p>Sverige är också med i kärngruppen som i Genève lägger fram resolutionen för FN:s specialrapportör för mänskliga rättigheter i Iran. Det omfattande tillämpandet av dödsstraff, som vi har hört om här, inklusive dödsstraff för minderåriga, är mycket bekymmersamt. Sveriges och EU:s hållning när det gäller dödsstraffet är väl känd. Vi betraktar det som ett omänskligt, grymt och oåterkalleligt straff som strider mot de mänskliga rättigheterna. Vi fördömer dödsstraffets tillämpning i alla dess former. EU är en drivande aktör i arbetet för avskaffande av dödsstraff, och vi tar från vår sida en aktiv del i det arbetet.</p><p>Dessutom är möjligheten till facklig organisering och fackliga rättigheter väldigt dålig i Iran. Oberoende fackföreningar är inte tillåtna, och även här gäller att många fackliga och arbetsrättsliga aktivister är fängslade. Just den situationen togs upp också när statsministern var på besök i Iran i februari 2017.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Yttrandefriheten och förenings- och församlingsfriheten måste respekteras. Det tas bland annat upp i UD:s rapport om mänskliga rättigheter, demokrati och rättsstatens principer som publicerades i april 2017. Det är ännu ett exempel på hur vi arbetar med landrapporter. Vi lyfter även de här frågorna regelbundet med Iran.</p><p>Utöver det omfattande tillämpandet av dödsstraffet i Iran är användningen av tortyr också alarmerande. De rapporter om tortyr som till exempel fackliga företrädare utsätts för under fångenskap är alarmerande i allra högsta grad.</p><p>Vi kommer att fortsätta vårt arbete, och det kan komma att också omfatta att stärka sanktionsbestämmelserna gentemot Iran.</p>",
    "intressent_id": "0740457070816",
    "rel_dok_id": "H610130",
    "replik": "N",
    "systemdatum": "2019-04-23 18:36:50"
  }
}