{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Livsmedelspolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4f7be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "192",
    "talare": "Ulrika Heie (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Torkan som drabbade Sverige förra året har gjort att det svenska lantbruket på många håll befinner sig i kris. När man möter enskilda lantbrukare med rödkantade ögon påminner det inte minst om griskrisen för drygt tio år sedan när många hade det otroligt tufft ekonomiskt. Det är de lantbrukarna som ska producera det som vi pratar om i dag, alltså det som ska vara grunden för livsmedelsindustrin, offentliga kök och butiker och sedan hamna på våra bord. Det är de som är själva förutsättningen för att vi i dag debatterar det här motionsbetänkandet om livsmedel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Livsmedelspolitik</p><p>I somras var situationen verkligen akut på många olika sätt. Men läget är fortsatt kritiskt för många, och i dag finns en stor oro för hur det ska gå det här året. De eventuella foderreserver som fanns under förra året är nu på många håll borta. De är uttömda, och därför vet man inte riktigt hur det ska gå när det gäller foder till djuren och kanske också när det gäller vattenförsörjningen som har varit ett problem på många håll.</p><p>Vi har från Centerpartiets sida gjort så mycket vi kan för att ge förslag på akutstöd och olika åtgärder, och nu har vi också gjort det i vårändringsbudgeten tillsammans med regeringspartierna.</p><p>Livsmedelsstrategin antogs i riksdagen förra året, och sedan gjorde regeringen en egen handlingsplan för att nå målen till 2030. Från Centerpartiets håll tycker vi att den handlingsplanen är alltför tunn, och därför har vi lagt närmare 90 egna förslag för att stärka upp hela livsmedelskedjan.</p><p>För att ta vara på Sveriges fulla potential som ett matland måste vi fokusera på att skapa en innovativ, hållbar och lönsam livsmedelskedja. Alla företag i hela kedjan, från lantbruk till besöksnäring, måste ha konkurrenskraftiga villkor. Utan starka och livskraftiga livsmedelsföretag kan visionen om en ökad livsmedelsproduktion aldrig nås.</p><p>Fru talman! I samband med att livsmedelsstrategin antogs har miljö- och jordbruksutskottet engagerat sig och lämnat ett antal tillkännagivanden. Det har handlat om att byråkrati och handläggningstider ska minska och om att man ska ha goda företagsvillkor. Det har handlat om ett främjandeuppdrag till våra olika myndigheter som Livsmedelsverket, Naturvårdsverket, Jordbruksverket, Kemikalieinspektionen och Skatteverket - ja, det finns många olika myndigheter som våra lantbruksföretag och livsmedelsproducerande företag är oerhört beroende av.</p><p>En annan fråga diskuteras i en del motioner här i dag, och den handlar om hur försäljningen av viltkött ska förenklas. Där finns också ett tillkännagivande. Det ska också vara lättare för konsumenter att göra hållbara och medvetna val. Det femte tillkännagivandet handlar om att svensk livsmedelsproduktion ska utgå från konsumenternas efterfrågan och inte från att vi i politiken sätter olika mål för olika produktionsformer.</p><p>Fru talman! Vi står nu inför ett utmanande år på många sätt. Vi ska välja vilka EU-parlamentariker som ska få vårt förtroende under de kommande fem åren. Det är viktigt att kunna omsätta politiken i praktisk handling i Bryssel.</p><p>En av de viktigaste framtidsfrågorna är vårt klimat. Det kallas ibland för en ödesfråga, och det stämmer ju faktiskt. Effekterna av klimatförändringarna drabbar hela mänskligheten - alla människor runt hela vår jord. Torka, översvämningar och hunger gör att människor måste lämna sitt hem.</p><p>Klimatet kan räddas, och det är inte för sent. Men det kräver en djärv och offensiv klimatpolitik. Klimatet kan inte räddas genom att stoppa tillväxten och blicka bakåt. Det är inte genom att förkasta allt det goda som människors uppfinningsrikedom och tillväxten gett oss som vi minskar utsläppen. Det är tvärtom det, alltså den gröna tillväxten som vi kan skapa och människans innovationsförmåga, som är en del av grunden i att klara klimatomställningen. Vi ska vara pådrivande i det internationella arbetet, inte minst inom EU.</p><p>Fru talman! Tillgången till oändligt med rent dricksvatten har länge varit en självklarhet i Sverige. När jag var barn räckte det med semester i Norge för att man skulle få rådet att inte dricka vattnet i kranen för att man kunde bli sjuk i magen. I dag är det många länder vi kan besöka utan att behöva borsta tänderna med hjälp av vatten från en flaska. Men redan nu är det torrt i stora delar av vårt land. Det var faktiskt lite härligt att få ta på sig den gröna regnjackan i dag och känna att det kanske ändå blir ett väderomslag så att vi får det regn som våra marker längtar efter så oerhört mycket och som vi som brukare på olika sätt så väl behöver.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Livsmedelspolitik</p><p>De senaste åren har många lantbruksföretag och stora delar av vårt land drabbats av vattenbrist sommartid. De två föregående somrarna har varit torra hemma i Skaraborg, och nu rapporteras det om låga grundvattennivåer. Mångas brunnar har sinat, och man har fått borra efter vatten på nytt. Vattenförsörjningen har inte varit tillräcklig vare sig till djur eller för bevattning av åkrar.</p><p>Tillgången till rent dricksvatten påverkas såklart av många olika faktorer, till exempel överutnyttjande, underinvestering i va-infrastruktur, förändrade flöden och nederbörd i klimatförändringarnas spår. Men i Sverige har vi faktiskt en ineffektiv användning av vårt dricksvatten genom att exempelvis spola våra toaletter med drickbart vatten. I framtiden kan vi ha andra lösningar för att minska vattenförbrukningen, men till dess behöver vi konsumenter uppmärksammas på den individuella vattenanvändningen för att också ha en möjlighet att påverka den.</p><p>För att säkerställa rent vatten i kranen behövs krafttag för att skydda tillgången till rent vatten. Med klimatförändringar och effekter som översvämningar ökar risken för jordskred och spridning av bakterier och förorenande ämnen.</p><p>Vatten är ett kommunalt ansvar och ska fortsätta vara så, men staten behöver göra mycket för att stötta kommunerna i deras arbete. Alla kommuner som inte redan gjort en plan för dricksvattenförsörjning där risker och hot både analyseras och hanteras bör få hjälp med det. Och eftersom tillgången till vatten inte följer kommungränserna bör den kommunala planeringen samordnas regionalt. Staten bör stödja både beredskap för akuta situationer och metoder för lokala och regionala vattenplaner. Det nationella ansvaret för vattenfrågor är i dag splittrat på flera myndigheter och behöver samordnas.</p><p>Fru talman! Vi står givetvis bakom alla våra reservationer, såväl de som handlar om offentlig upphandling och möjligheten att också upphandla närproducerat på ett betydligt effektivare sätt än i dag som den som handlar om revidering av miljöbalken för nya vattenbruksverksamheter där man kan se att det inte är så svårt att få förnyade tillstånd för vissa verksamheter men att det är oerhört långa tillståndsprocesser för det innovativa och det nya. Det handlar också om tillgången till rent dricksvatten. För tids vinnande yrkar jag dock bifall endast till reservation nr 28.</p><p>(Applåder)</p>",
    "intressent_id": "0836001490919",
    "rel_dok_id": "H601MJU12",
    "replik": "N",
    "systemdatum": "2019-05-27 18:17:34"
  }
}