{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:96 och 154 om den ekonomiska politikens konsekvenser för boende på landsbygden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "31c748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Jag tackar finansministern för svaren, även om jag måste erkänna att jag inte hörde några svar.</p><p>Jag hörde inget svar på frågan hur den som är funktionsnedsatt och beroende av bil ska klara sig. Jag hörde inget svar på frågan hur pensionären i Norrbotten ska ha råd att tanka sin bil - eller pensionären i Gävleborg, för den delen, eller i Småland. Det handlar om dem som inte får något reseavdrag för resor till jobbet, eller om den som är sjukskriven och lever på väldigt knappa marginaler men är beroende av bilen. </p><p>Jag tycker inte att det duger, fru talman, att säga en sak - att hela Sverige ska kunna leva och att människor ska kunna bo och verka överallt - för att sedan föra en politik som innebär motsatsen. Precis som min kollega Sofia Westergren sa återinför man den överindexering av bensinskatten och drivmedelsskatter som M-KD-budgeten tog bort. Jag förstår Niklas Nordström. Jag förstår kommunalrådet i Pajala som rasar i Dagens industri. Jag förstår till och med miljöpartisten, om det var från Arjeplog, som sa: Vänta nu - vi kan inte chockhöja bensinskatten för oss som bor så här långt norrut! Den förståelsen verkar regeringen dock vara i total avsaknad av. Jag beklagar det, för precis som Mattias Karlsson sa i sitt inlägg är jag rädd att det får väldigt svåra konsekvenser när man klyver Sverige. </p><p>Det finns en bok som jag önskar att finansministern skulle läsa. Den heter <em>Ständigt på väg</em>, och där kan man på s. 78 se hur personbilars koldioxidutsläpp rasar i Sverige. De har alltså gått ned. Man kan se Trafikverkets prognos över kväveoxider, som visar att de går ned. Utvecklingen går alltså åt rätt håll, fru talman, men man måste kunna leva och bo i hela Sverige. </p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H6C120190423ip",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:26"
  }
}