{
  "anforande": {
    "dok_hangar_id": "5033831",
    "dok_id": "H60991",
    "dok_titel": "Protokoll 2018/19:91 Måndagen den 13 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "91",
    "dok_datum": "2019-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:207 om transportstöd i Göteborgs södra skärgård",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1a09b677-0e86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "53",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Henrik Edin! Jag uppskattar verkligen engagemanget, och jag tror att vi delar uppfattningen att varje ö är unik och att skärgården verkligen behöver utvecklas och växa. Det är också utgångspunkten för regeringens arbete.</p><p>När det gäller det beslut som Henrik Edin syftar på kan jag upplysa om att det beslut från 2018 som det refereras till i interpellationen hade en lydelse som handlar om Trafikverkets syn på den fortsatta medelstilldelningen.</p><p>I och med det beslut som fattades i mars i år har Trafikverket beslutat om bidrag för 2019. Där finns inte med någon liknande upplysning om vad som kommer att hända med driftsstödet framöver. Jag kan som statsråd inte kommentera eller förändra enskilda myndighetsbeslut, men jag noterar i alla fall att det finns en skillnad i hur Trafikverket väljer att formulera sig. I den meningen tror jag att detta också kan ha en viss betydelse för frågans fortsatta utveckling.</p><p>Den andra delen handlar naturligtvis om skärgårdens utveckling generellt. Att det finns ett starkt statligt engagemang i ena delen av Göteborgs skärgård hänger samman med att det är en del av det statliga vägnätet. I andra delar hänger det samman med det som är Göteborgs stads eller Göteborgs kommuns ansvar. Det är klart att det är ett delat ansvar, men det är också ett lokalt och regionalt ansvar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Som jag påpekat i tidigare interpellationsdebatter tror jag att det är viktigt att man för en lokal och regional diskussion om vilken standard och servicenivå man vill ha på färjetrafiken och inte minst godsfärjetrafiken, som är viktig, vilket jag vill understryka. Godstrafiken i skärgården är viktig för att upprätthålla företagande och service, men också för att skapa lite hopp och framtidstro om att man kan fortsätta att utveckla och kanske skapa nya affärsmöjligheter.</p><p>Min uppfattning är väl att det med det nya beslut som har fattats finns förutsättningar att fortsätta utveckla färjetrafiken i den region som Henrik Edin talar om.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H610207",
    "replik": "N",
    "systemdatum": "2019-06-03 16:47:52"
  }
}