{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:86 och 97 om ändringar i vapenlagstiftningen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "465fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "61",
    "talare": "Mikael Strandman (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Statsrådet Mikael Damberg undrade om lite konstruktiva grejer som vi skulle komma med. Utomlands har detta lösts. De som drabbas mest av direktivet är sportskyttarna - de som håller på med dynamiskt sportskytte och som har ett ansenligt antal patroner i sina magasin - för det är dessa vapen som kommer att omklassificeras till klass A-vapen.</p><p>I Sverige är det så här: Om man har licens för ett vapen som kan ta till exempel 25 patroner i magasinet är det ett klass A-vapen. Flera länder i Europa har i stället löst det så här: Först i det ögonblick då magasinet sätts i vapnet blir det ett klass A-vapen. Man kan alltså resa med det över landgränserna som med ett vanligt gevär, och sedan blir det ett klass A-vapen när man befinner sig på sportskyttebanan och magasinet sätts i geväret. Då har man en personlig licens för att ha ett klass A-vapen och kunna utöva sin verksamhet på sportskyttebanan. Så fort man är klar med sitt sportskytte eller sin tävling tar man ur magasinet, och då är det inte längre ett klass A-vapen. Detta är en lösning som EU-direktivet går med på och som ni skulle kunna ha gjort, Mikael Damberg. Då hade ni inte slagit undan benen på betydande delar av den stora rörelse som dynamiskt sportskytte i Sverige är.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad gäller EU:s undantag för kantantänd ammunition är det konstigt att ni inte har utnyttjat det. Kantantänd ammunition är egentligen salongsgevärsammunition, 22 long rifle. Det är sådant som man knappt kan skjuta kråkor med - det är till för övningsskytte. Om ett sådant gevär har ett magasin som rymmer fler än tio patroner klassificeras det till ett kategori A-vapen, samma kategori som luftvärnskanoner, missiler och sådant tillhör. Detta blir jättekonstigt. Vilka kriminella skulle vilja använda ett vapen med salongsammunition och stå och vifta med det? Det är samma sak där - de skulle bli utskrattade.</p><p>Jag tycker att ni borde ta en vända till, tänka till och försöka titta på hur de andra europeiska länderna har gjort. Det är viktigt med sportskytte. Det är en stor idrottsgren, och vårt totalförsvar i dag bygger mer och mer på hemvärn och frivilligorganisationer. Det är en del av hela den rörelsen också. I stället för att på sätt och vis kränka denna grupp genom att vilja sätta dit dem kanske ni kan försöka titta på hur de andra europeiska länderna har gjort för att mildra detta och hamna på den miniminivå som EU-direktivet föreskriver.</p><p>(forts.)</p>",
    "intressent_id": "0194021108712",
    "rel_dok_id": "H6C120190312ip",
    "replik": "N",
    "systemdatum": "2019-04-02 17:07:49"
  }
}