{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:184 om politisk aktivism bland myndighetsanställda",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "69c748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "65",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Tack, statsrådet, för svaret! Det är glädjande att statsrådet vill kämpa vidare och har höga ambitioner. De exempel jag läste upp visar nämligen att detta verkligen krävs.</p><p>Statsrådet tog upp föreningstillhörighet. Föreningsfriheten är jätteviktig - där delar jag absolut statsrådets mening och har ingen annan tanke. Men det är ändå väldigt viktigt att trycka på att föreningstillhörighet inte får tillåtas påverka eventuell myndighetsutövning så att den enskilde lider skada. Det är jätteviktigt att vi klarar att hålla vattentäta skott däremellan.</p><p>Statsrådet nämner också Värdegrundsdelegationens rapport, där man bland annat skriver om den obligatoriska introduktionsutbildningen och att regeringen gav Tillitsdelegationen ett utökat uppdrag gällande denna fråga i början av mars. Jag skulle vilja fråga statsrådet när det förväntas bli verkstad av detta. Att ge ett utökat uppdrag är en sak, men det måste bli verkstad av det hela.</p><p>Detta handlar om introduktionsutbildning. Vi har också dem som är gamla i gården och har jobbat på myndigheterna länge. Hur ska vi nå dem med dessa utbildningsinsatser för att få med även dem på banan när det gäller det ämbetsmannaideal vi har varit inne på? Vi kan inte bara rikta oss till dem som är nya. Vi har som sagt andra som har jobbat länge, och där ser vi att det finns problem med detta. Detta är mina frågor till statsrådet.</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H610184",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:36"
  }
}