{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport Nationellt försvar på regional nivå",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "a2d5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "53",
    "talare": "Roger Richtoff (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Riksrevisionens slutsatser och rekommendationer har lästs upp här. Jag ska ta upp några saker.</p><p>Det ska inte vara dimensionerande, nej. Jag tror att de flesta av oss delar den uppfattningen. Men det kostar pengar. Det måste läggas in i budgeten för att förstärka Försvarsmakten med den del som den inte behöver direkt till krigsorganisationen. Ska man ha slodor till helikoptrar för brandbekämpning, ja, vem ska köpa in dem? Det kostar också. De pengarna måste följa med de förändrade uppdragen till Försvarsmakten.</p><p>Man talar också om att öva. Med vad då? Staberna ska öva med sina underställda förband. Vilka underställda förband? Ska de öva med en och en halv brigad utspridd över riket och några stödförband? När man övade staberna på ett korrekt sätt som man gjorde förr hade de regionala staberna minst tre brigader plus fem sex sju åtta underställda förband, tillförda förband, att öva med. Det är inte samma sak som att de inte kan öva i dag, men man måste förstå att det är ett problem när man säger att här har Försvarsmakten ett arbete att göra.</p><p>Vi ska också se till den civila delen kopplad till exempelvis Ulf Siverstedt, som är militärregionchef i Norrland. Han har utvecklat ett mycket gott samarbete med det civila, som också redovisas. Så visst pågår det en del positiva och mycket positiva saker i det stycket, i samarbete med de civila myndigheterna.</p><p>Ändå tycker jag att det är en viktig rapport som har belysts här, och jag tycker att det kan vara värt att försvarsutskottet framgent blir uppdaterat lite då och då om hur arbetet går med uppföljningen av denna verksamhet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 20.)</p>",
    "intressent_id": "0145294944502",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-03-26 17:07:47"
  }
}