{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Förstärkta återfallsförebyggande åtgärder vid villkorlig frigivning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0d241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "60",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Vi har framför oss ett oerhört viktigt betänkande. Kärnan i hela betänkandet är att få till en fungerande rättskedja, där straff ska vara ändamålsenligt och leda till bättring, det vill säga att det ska bli få eller inga återfall. </p><p>Centerpartiet tycker att det är bra att regeringen nu lägger fram denna proposition, och dessutom är det bra att riksdagen stärker upp den med två tillkännagivanden - ett om ytterligare skärpningar vad gäller att deltagande i återfallsförebyggande åtgärder ska vara ett krav för villkorlig frigivning och ett om att ytterligare se över systemet med villkorlig frigivning. Det ska alltså inte ses som att man med automatik får villkorlig frigivning efter två tredjedelar av avtjänad strafftid.</p><p>Dagens system, med förslagen i denna proposition, ger utökade möjligheter och redskap för kriminalvården att jobba med den enskildes möjligheter att återetableras i samhället. Det handlar om villkorlig frigivning, prövotider, övervakning och särskilda föreskrifter. På alla dessa områden föreslås nu skärpta åtgärder och möjligheter för kriminalvården att göra ett bra jobb. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förstärkta återfalls-förebyggande åtgärder vid villkorlig frigivning</p><p>Centerpartiet hade dock velat se en ännu bättre möjlighet till övervakning genom en ny påföljd, vistelseförbud, som går längre än de möjligheter som finns att via föreskrifter hålla den villkorligt frigivne borta från kriminella miljöer eller, inte minst, från områden där brottsoffer befinner sig.</p><p>Herr talman! Arbete och utbildning för att förbättra den intagnes förutsättningar på arbetsmarknaden är av stor betydelse eftersom möjligheten till återanpassning till stor del är beroende av att den intagne kan komma i jobb efter avtjänat straff. Arbetslinjen på anstalterna behöver därför utvecklas, och de intagnas möjligheter att genomgå utbildningsinsatser måste öka. För de intagna som inte deltar i arbete, utbildning eller programverksamhet är det nu bra att detta kan få konsekvenser för deras verkställighet, exempelvis i form av uppskjuten villkorlig frigivning.</p><p>Centerpartiet menar att Kriminalvårdens behandlingsprogram är centrala för att den intagne ska kunna lämna ett liv kantat av kriminalitet och droger. På senare år har behandlingsprogrammen utvecklats i positiv riktning och anpassats till det klientel som ska ha nytta av dem. Målsättningen ska vara att alla intagna som är i behov av behandling för kriminalitet, missbruk, aggressioner eller våldsamt beteende ska genomgå behandlingsprogram.</p><p>Riksdagen har i tidigare tillkännagivanden till regeringen krävt bland annat att regeringen ska skärpa reglerna om villkorlig frigivning för dem som återfallit i likartad brottslighet och att regeringen ska överväga om gärningsmän som dömts för vålds- eller sexualbrott bör ha en skyldighet att delta i lämpliga behandlingsprogram. Det är nu dags att regeringen i och med detta års tillkännagivande ser till att så fort som möjligt återkomma till riksdagen med förslag om detta.</p><p>Det finns ett nätverk som heter Kast, Köpare av sexuella tjänster, som enligt en utarbetad metod arbetar med personer som köpt sex. Detta program ser vi som givet att Kriminalvården villkorar för personer som är dömda för sexualbrott eller sexköp för att de ska komma i åtnjutande av villkorlig frigivning. </p><p>Ett problem är att en del intagna inte behärskar svenska språket. De har ofta svårigheter att tillägna sig eller delta i olika behandlingsprogram. Här behöver mer göras för att säkerställa att även den gruppen kan delta i dessa program, få adekvat behandling och inte återfalla i brott.</p><p>Sammanfattningsvis är det av största vikt att tiden i fängelse blir tydlig och konsekvent för den intagne. Vägran att delta i återfallsförebyggande åtgärder och program ska leda till begränsade eller borttagna möjligheter till permission och till villkorlig frigivning. Ett incitament till att delta i behandling och program vinner alla på, inte minst genom att antalet brottsoffer minskar.</p><p>Jag står bakom utskottets förslag och yrkar dessutom bifall till reservation 6 i betänkandet.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H601JuU25",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:43"
  }
}