{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "Grundläggande om utbildningen, Lärare och elever och Övergripande skolfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ecb9fe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "103",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I skolan läggs grunden för att kunna skapa sig ett bra liv och för att kunna förverkliga drömmar. Utan en fungerande skolgång och godkända betyg är det svårt att göra någonting av sitt liv.</p><p>I dag ska vi diskutera tre olika betänkanden. Alla tre är stora betänkanden, så det är svårt att välja vad man ska fokusera på. Skolans område är ju väldigt stort.</p><p>Om man bildar sig en uppfattning om hur svensk skola fungerar baserat på det man ser i medierna är det lätt att tro att allting är nattsvart: Det finns ingen skola som fungerar, och det är stök och oro överallt.</p><p>Men den bilden stämmer inte riktigt. I dag kom Skolverket med en undersökning som visar att nio av tio lärare faktiskt trivs i skolan. Det är inte riktigt den bilden man får när man läser tidningen.</p><p>Tack vare alliansregeringens reformer vände resultaten uppåt. Men vi kan inte vara nöjda med vårt PISA-resultat i dag. Tyvärr är den förra mandatperioden, de fyra åren, förlorade år på skolans område. Allting landade i Skolkommissionen som egentligen inte kom med något annat än fler utredningsförslag. Och väldigt lite av det har hunnit bli verklighet.</p><p>Det är ändå viktigt att i debatten också lyfta fram det som faktiskt fungerar bra. Det finns lärare och elever som har en trygg och bra arbetsmiljö och skolor där elever lär sig det de ska och som faktiskt fungerar väl. Det skulle jag vilja säga gäller de allra flesta skolor.</p><p>Fru talman! Ett annat viktigt men väldigt tråkigt ämne är hedersförtryck. Det är ett vedervärdigt fenomen som tyvärr växer sig allt starkare. Det finns stora problem i olika områden. Skolans värld är tyvärr inte fri från fenomenet. Medierna har uppmärksammat att ett antal skolor delar upp sina undervisningsgrupper baserat på kön. Det är ett fenomen som borde få ett slut, och det ganska omedelbart.</p><p></p><p>Det har tillsatts en utredning. Men den har ett bredare uppdrag än att bara titta på det här. Det innebär att det kommer att ta tid innan det kommer några konkreta förslag. Vi anser att det borde lösas mycket snabbare. Man ska inte kunna dela upp barn baserat på kön, annat än om det sker på en pedagogisk grund. Då ska det dessutom vara tillfälligt. Det är ingenting man ska göra hela skoldagar eller i ett ämne hela tiden. Det behövs snabbare åtgärder på det området.</p><p>Fru talman! I svensk skola i dag finns ett begrepp som inte borde finnas. När jag hörde det första gången kände jag att det inte hör hemma i svensk skola. Det är ordet \"hemmasittare\". Det är elever som under en längre tid inte går till skolan trots att de har skolplikt eller är inskrivna på gymnasiet. Det är visserligen en frivillig skolform, men det är allvarligt när elever stannar hemma från den utbildningen också.</p><p><em>Kalla fakta</em> uppmärksammade problemet ganska nyligen. Man tog hjälp av SCB, och enligt deras beräkningar handlar det om ca 5 500 elever som är hemmasittare. Det är elever som har långvarig frånvaro. Det är tragiskt eftersom det finns många tråkiga skäl till att de är hemma. Men förutom det innebär det att de inte får den utbildning som de har rätt till och behöver.</p><p>Det finns flera skäl till att man väljer att stanna hemma. Det kan handla om att man inte får det stöd man behöver. Det kan också handla om mobbning. Det finns mer att göra för att se till att skolorna verkligen arbetar med mobbningsprogram som fungerar och som det finns forskning och beprövad erfarenhet bakom. Arbetet ska också följas upp och utvärderas. Från moderat håll vill vi att Skolverket gör ytterligare en stor satsning på att fokusera på vad som behövs och vad som fungerar, så att skolorna kan känna sig trygga med att det de gör också gör skillnad.</p><p>Just hemmasittare har jag haft en interpellationsdebatt med utbildningsministern om ganska nyligen. En utredning har tittat på olika förslag kring hemmasittare. Tyvärr anammade inte regeringen deras förslag i någon större utsträckning.</p><p>En fråga som man lyfte fram som viktig och som även remissinstanser har lyft fram som viktig är nationell statistik när det gäller frånvaro. Hur vet vi att vi gör rätt saker om vi även från nationellt håll vidtar en massa åtgärder för att komma till rätta med problemet men inte följer upp hur det går? Vi behöver nationell statistik för att kunna följa upp, för att hitta de goda exemplen och för att kunna sätta in insatser där det inte ser bra ut.</p><p>Fru talman! I slutet av förra mandatperioden besökte vi moderater som då satt i utbildningsutskottet 30 skolor som alla förbättrat sina resultat kraftigt de senaste fem åren. Det kom fram hel del gemensamma faktorer. På de skolor som hade lyckats bra, som hade lyckats vända resultaten, hade man som de uttryckte det \"koll på varenda elev\" i vartenda ämne, i varenda årskurs. Man följde det noga och vidtog åtgärder när man såg att det gick åt fel håll.</p><p>Nationella prov är en viktig del av uppföljningen. Tyvärr tog regeringen bort ett antal nationella prov förra mandatperioden. Vi tycker att de borde återställas. Samtidigt är det viktigt att värna lärarnas arbetstid. Det gäller också att se till att proven bedöms likvärdigt över landet. Därför är digitala prov som rättas av någon annan än elevernas lärare ett viktigt steg på vägen.</p><p></p><p>Ett annat verktyg som vi gärna vill se är diagnostiska prov. Det handlar om att kunna följa utvecklingen och att det finns nationella standarder för vad man ska kunna i olika årskurser. Dem kan lärare använda sig av för att säkerställa att eleverna får de kunskaper de behöver.</p><p>Fru talman! Grunden för en bra skola är bra lärare. Det är därför alarmerande att hälften av Sveriges lärarutbildningar inte fick godkänt när UKÄ granskade nyligen.</p><p>En annan viktig del är att nyutexade lärare ska få en bra start i yrket. Många nyutexaminerade lärare vittnar om att de känner sig luftlandsatta. De får inte det stöd de behöver. Många lämnar också skolan under de första åren. Det finns i dag skrivningar i skollagen och föreskrifter från Skolverket om introduktion för nya lärare. Men det fungerar bevisligen inte särskilt bra. Det är därför viktigt att vi gör ett omtag, för att säkerställa att alla lärare får en bra start i sitt yrkesliv och framför allt att de väljer att stanna i yrket.</p><p>Fru talman! När OECD gjorde sin stora genomlysning av svensk skola 2014, på alliansregeringens uppdrag, var en av huvudpunkterna de lyfte fram som en brist att alla skyllde på alla i vårt skolsystem. När de frågade varför det inte ser bra ut hänvisade man alltid till någon annan nivå i skolsystemet. Det är allvarlig kritik och kritik som den här och den förra regeringen egentligen inte på något sätt har adresserat i de förslag de har lagt fram på skolans område.</p><p>Det är angeläget att vi en gång för alla reder ut vem som ansvarar för vad i svensk skola. Det kan handla om lärarnas ansvar, rektorns ansvar, huvudmannens ansvar eller statens ansvar. Vi behöver ett skolsystem med en tydlig styrning, en tydlighet mellan olika nivåer och en tydlighet när det gäller ansvar och befogenheter. Det måste vara slut på nånannanismen i svensk skola.</p><p>En annan fråga som OECD lyfte fram 2014 var att vi inte ser till att de bästa lärarna jobbar i skolorna som har de största utmaningarna. Det är därför olyckligt att regeringen inte ser till att de extra pengar som finns i M-KD-budgeten, som gick igenom, kommer de skolor som behöver det till del. I den budgeten finns extrapengar avsatta till högre löner för lärare som jobbar i utsatta skolor.</p><p>Tyvärr väntar man på att Skolverket ska återkomma med mer information om hur det resterande anslaget ska hanteras. Men nu är vi snart inne i maj. Planeringen för nästa läsår är i full gång. Det blir svårt att få ta del av de pengarna nästa läsår om man inte får besked ganska snart. Det är pengar som verkligen behövs. Det tycker inte bara vi moderater eller Kristdemokraterna. Också OECD har lyft fram det.</p><p>Fru talman! Begreppet likvärdighet används flitigt i skoldebatten. Vad begreppet faktiskt innebär är ibland lite svårt att få grepp om eftersom det varierar lite beroende på vem som debatterar. För oss moderater handlar det om alla elevers rätt till en bra utbildning, med extra stöd till de som behöver och ordentligt med utmaningar för de som behöver det.</p><p>På senare tid har debatten om en likvärdig skola handlat mer att man ska ha ett blandat elevunderlag på skolan än själva utbildningens kvalitet. Likvärdigheten används som ett argument mot det fria skolvalet.</p><p>Om det nu finns någon som tvivlar kan jag försäkra att vi moderater alltid kommer att stå upp för det fria skolvalet. Det innebär inte att vi tycker att det fungerar perfekt och att det inte finns saker som skulle kunna göras ännu bättre. Men vi vill att föräldrar och elever ska ha möjligheten att välja. Det kommer vi aldrig att kompromissa med.</p><p></p><p>Utan det fria skolvalet skulle alla elever vara hänvisade till den skola som ligger närmast bostaden. Då skulle bostadssegregationen slå igenom fullt ut i skolorna. Vi har ett unikt skolsystem i Sverige. I vissa delar av Sverige där det finns få elever finns det inte flera skolor att välja mellan, men där det finns kan man välja oberoende av storleken på föräldrarnas plånbok. I andra länder kan man betala sig till en bättre skolgång genom att antingen betala för att gå i privatskola eller köpa hus i rätt område. Vi vill att alla ska ha möjlighet att välja, oavsett storleken på föräldrarnas plånbok.</p><p>Vi tycker att det är viktigt att man förbättrar informationen till föräldrar om möjligheten att välja och vill gärna se att man inför ett aktivt skolval, det vill säga att man som förälder <em>måste</em> göra ett val om vilken skola man vill ha sina barn i. Likvärdigheten måste handla om kvalitet i utbildningen, inte vilka klasskamrater man har.</p><p>Vi står naturligtvis bakom alla våra reservationer, men eftersom det är väldigt många i dessa tre betänkanden tänkte jag yrka bifall till en i varje betänkande. Jag yrkar bifall till reservation nr 15 i utbildningsutskottets betänkande 8, reservation nr 5 i UbU9 och reservation nr 7 i UbU10.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H601UbU8, H601UbU9, H601UbU10",
    "replik": "N",
    "systemdatum": "2019-05-16 12:57:51"
  }
}