{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:35 om kritik mot lärare som följer skollagen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f51e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "70",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag håller med Roger Haddad om att det är oerhört viktigt att säkerställa att lärarnas arbetsmiljö är trygg och säker. Den ska vara sådan att lärarna vill stanna kvar i yrket, men också sådan att lärarna kan lägga sin kraft och sitt krut på det som är det allra viktigaste i skolan, nämligen undervisningen. De ska inte behöva sitta och vara oroliga eller rädda över att normala åtgärder i yrkesutövningen skulle kritiseras.</p><p>Jag är också väl medveten om att lärarnas arbetsuppgifter är svåra. En lärare i ett klassrum har samtidigt en plikt att säkerställa att det är tryggt och säkert i klassrummet för de barn som finns där. Det kan medföra att läraren ibland till och med kan vara skyldig att till exempel åtskilja barn som slåss eller ingripa när barn riskerar att skada varandra eller skada sig själva. Här har läraren en aktiv plikt att agera - en vårdplikt eller en tillsynsplikt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Samtidigt är vi alla helt överens om att vi inte vill ha en skola där barn och elever är rädda för att bli fysiskt illa behandlade av sina lärare. Den skolan har vi lämnat bakom oss för länge sedan. Jag, som träffar många lärare, har ofta hört om den oro man har; man känner att det finns en plikt att ingripa, samtidigt som det är svårt att veta precis var gränsen går för när man ska bli kritiserad. Men jag kan försäkra Roger Haddad om att jag aldrig har träffat på en enda lärare som önskar sig att i verktygslådan ha en möjlighet att fysiskt bestraffa barn eller fysiskt gå hårt åt barn. Jag tror att vi är överens om att det här är svåra arbetsuppgifter som är en nödvändig del av läraryrket och som ibland kan vara komplicerade att reglera. Då är det klokt att ha en reglering som säger att läraren har en rätt och en skyldighet att ingripa men att eleverna ska vara skyddade mot kränkningar som går för långt.</p><p>Nu kritiserar Roger Haddad med stor kraft den myndighet som är satt att bedöma de svåra situationer som lärare kan hamna i men också de komplicerade lägen som elever utsätts för. Det är för mig helt självklart att den kritiken inte bör riktas mot myndigheten. Den bör riktas mot den lagstiftning som togs fram under alliansregeringens tid. Det var faktiskt Jan Björklund som var föredragande statsråd när skollagen antogs. Det var Nyamko Sabuni som var föredragande statsråd när diskrimineringslagen med de kränkningsbegrepp som fanns antogs.</p><p>Roger Haddad och jag är överens om att den situation som råder i svenska skolor ska präglas mer av trygghet och studiero. Det är skälet, Roger Haddad, till att våra båda partier tillsammans har skrivit ett avtal, januariavtalet, där vi har åtagit oss att ta fram regelverk, en nationell plan för studiero och se över de möjligheter som finns för disciplinära befogenheter. Det är just därför att vi vill att lärarna ska kunna utföra sitt arbete med respekt för barnen men också med trygghet i sin yrkesutövning.</p><p>Tack för frågan, Roger Haddad, och tack för engagemanget! Låt oss jobba tillsammans i den här frågan, och låt oss gemensamt sluta att skjuta på pianisten.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H61035",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:34"
  }
}