{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Livsmedelspolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5b7be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "204",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är självklart att vi för klimatets skull behöver klimatanpassa det svenska jordbruket. Det absolut viktigaste är att få ett jordbruk som blir oberoende av fossilbränsle. Det finns också med i januariavtalet.</p><p>Det är viktigt att vi ökar lönsamheten i det svenska jordbruket för gårdarna. Det är viktigt att vi anpassar produktionen efter konsumenternas efterfrågan. Det behövs mycket mer grönsaksodling i Sverige. Det behövs mycket mer växtbaserad odling överlag. Men det behövs också mer ekologiskt jordbruk, för efterfrågan på ekologisk mat är väldigt stor. Det finns också stora fördelar med det ekologiska jordbruket för den biologiska mångfalden och för att minska spridningen av bekämpningsmedel till vatten och vattendrag. Här ska vi ju snart debattera vattenfrågan.</p><p>Fru talman! Avslutningsvis måste jag ändå framhålla, när det gäller det som John Widegren tar upp, att om Sverige ska fortsätta att vara ett föredöme när det gäller djurskydd och djurhälsa kan vi inte avskaffa förprövningen av djurstallarna. Det skulle innebära den största risken för en ökad antibiotikaanvändning i svenskt jordbruk framöver. Det säger veterinärerna, det säger djurskyddsexperterna och det sa faktiskt även LRF häromdagen, så jag tror att ni har fått bakläxa på det tillkännagivande som gavs i riksdagen förra veckan.</p><p>Livsmedelspolitik</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 7 maj.)</p><p>Vattenvård</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H601MJU12",
    "replik": "Y",
    "systemdatum": "2019-05-27 18:17:34"
  }
}