{
  "anforande": {
    "dok_hangar_id": "5009832",
    "dok_id": "H60919",
    "dok_titel": "Protokoll 2018/19:19 Onsdagen den 21 november",
    "dok_rm": "2018/19",
    "dok_nummer": "19",
    "dok_datum": "2018-11-21 00:00:00",
    "avsnittsrubrik": "Ändringar i regleringen av Sametinget och sametingsvalet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "47df38c5-fefd-e811-9111-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Mikael Strandman (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag börjar med att yrka bifall till reservation nr 1.</p><p>För Sverigedemokraterna är fria och demokratiska val en mycket viktig fråga. Vi håller självklart med om att det är fel att reglerna för röstning skiljer sig åt mellan valet till Sametinget och de övriga fyra parlamentariska valen. Naturligtvis ska enhetlighet råda. Men det som regeringen föreslår är fel väg att gå. Vi ska inte sänka kraven i sametingsvalet till samma nivå som de övriga fyra parlamentariska valen. Vi ska i stället höja kraven i de övriga.</p><p>Våra demokratiska val är den viktigaste och finaste grundbulten i vår demokrati. Att det går sjyst och rättvist till är en absolut förutsättning för att medborgarna ska få förtroende för samhället.</p><p>Vi kommer att minnas valet 2018 som ett val med en hel del problem - problem som på sikt riskerar att rubba tilliten till vår demokrati. Förutom hot och våld vid valstugor, familjeröstning, felhantering av förtidsröster och allvarliga problem med valsedlarna förekom det i flera fall att de som skulle rösta redan var avprickade i röstlängden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i regler-ingen av Sametinget och sametingsvalet</p><p>Att rösta flera gånger på andras bekostnad är enklare än vad många tror. Vet man med sig att en person av någon anledning inte kommer att rösta eller kommer att förtidsrösta kan man på valdagen gå till röstlokalen och enkelt utge sig för att vara denna person. Det enda som krävs är att man har dennas persondata och till exempel en annan person, vem som helst, som intygar att man är den man utger sig för att vara. Om den rättmätige väljaren inte själv uppsöker vallokalen på valdagen kommer han eller hon aldrig att få reda på att någon stulit hans eller hennes röst. Den rättmätige väljarens förtidsröst kommer att bli ogiltig till förmån för den falska röst som avlagts på valdagen. Varken förtidsröstaren eller den som inte tänkt rösta kommer att uppmärksammas på att deras röst ändrats eller avlagts.</p><p>I en tid där vi ser en ökande tendens att man röstar utifrån sin grupptillhörighet, till exempel klanröstning, kommer det att finnas en uppenbar risk för påtryckningar och \"säljande\" av röster. Vi måste vara medvetna om denna förändring i samhället och den risk som detta innebär.</p><p>Det är av yttersta vikt att varje individ får lägga sin röst i enskildhet utan att någon obehörig har insyn eller kontroll över dennes röstande. Varken när man gör högskoleprovet, när man kör upp för körkort eller när man beställer nytt pass skulle denna släpphänthet accepteras. Strikta legitimationskrav ställs så gott som alltid vid bankärenden, receptuttag på apotek eller alkoholinköp på Systembolaget om expediten är det minsta tveksam. Varför ska just våra demokratiska val vara utan dessa krav? Är vår demokrati verkligen inte värd mer än så?</p><p>Återigen: att reglerna för identifikation i dag är olika för valen till riksdag, landsting och kommun jämfört med dem för valet till Sametinget är fel. Detta håller vi helt och fullt med om. Men att sänka rättssäkerheten för Sametinget till samma nivå som för de andra parlamentariska församlingarna är att försämra rättssäkerheten i ytterligare ett val.</p><p>I stället kommer vi sverigedemokrater att verka för att de övriga fyra parlamentariska valen uppnår samma krav på identifikation som valet till Sametinget. Ens identitet ska styrkas med legitimation om man inte är igenkänd av röstmottagaren.</p><p>Utöver detta vill vi sverigedemokrater införa en gemensam valsedel för samtliga i parlamentet representerade partier samt de partier som uppnått 1 procent av rösterna i senaste valet, naturligtvis med möjlighet att välja en annan valsedel för ett parti utanför denna.</p><p>Vi sverigedemokrater vill stärka tilltron till vårt demokratiska system på alla nivåer och kommer framdeles att lämna ytterligare förslag på hur detta ska göras.</p><p>I detta anförande instämde Jonas Millard (SD).</p>",
    "intressent_id": "0194021108712",
    "rel_dok_id": "H601KU9",
    "replik": "N",
    "systemdatum": "2018-12-12 12:12:56"
  }
}