{
  "anforande": {
    "dok_hangar_id": "5038204",
    "dok_id": "H609111",
    "dok_titel": "Protokoll 2018/19:111 Torsdagen den 29 augusti",
    "dok_rm": "2018/19",
    "dok_nummer": "111",
    "dok_datum": "2019-08-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:297 om färre skolinspektioner",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a676d55f-c8da-e911-9128-901b0e9b71a0",
    "anforande_nummer": "51",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Herr ålderspresident! Tack, utbildningsministern, för svaret på interpellationen!</p><p>Liberalerna har uppmärksammat frågan om Skolinspektionen, för vi har under många år varit kritiska till effekterna av kommunaliseringen av svensk skola som Socialdemokraterna genomförde. Den innebär att resultaten och kvaliteten skiljer sig åt men också vilken ambitionsnivå olika kommunpolitiker eller för den delen friskolestyrelser har när det gäller skolverksamheten runt om i landet. Därför blir det väldigt viktigt hur likvärdighetsarbetet fungerar i landet. Den viktigaste aktören, menar vi, på den statliga nivån är just Statens skolinspektion som vi, Folkpartiet som senare blev Liberalerna, inrättade i dess nuvarande form för exakt tio år sedan.</p><p>Att vi ställer de här frågorna beror naturligtvis på att Riksrevisionen kom med en rapport under våren där man kritiserade delar av Skolinspektionens granskningar, till exempel att man avslutar vissa ärenden genom så kallade skrivbordsbeslut och inte följer upp och verkligen säkerställer att huvudmannen, kommunen, har vidtagit åtgärder när det gäller otrygghet eller elevers rätt till stöd i undervisningen.</p><p>Regeringen svarar naturligtvis också på Riksrevisionens kritik som riksdagen kommer att behandla om några veckor, herr ålderspresident.</p><p>Det som vi också noterar är att det inte bara är vi liberaler som uppmärksammar detta utan också Skolinspektionen. Jag är medveten om att myndigheter själva får organisera sig och prioritera, men Skolinspektionen säger i sitt underlag till regeringen att om man inte till exempel får mer resurser eller ett förändrat uppdrag i instruktionen eller i den myndighetsdialog som generaldirektörer brukar ha med statsrådet kan det innebära att man halverar antalet skolinspektioner. Det är det som är kärnan, herr ålderspresident, i min interpellation. Vi kan inte tillåta den utvecklingen.</p><p>Jag hör statsrådets svar om att de, som en del av den sakpolitiska överenskommelsen, kommer att få ytterligare ett uppdrag. De ska stänga skolor med allvarliga brister. Man utökar alltså Skolinspektionens egentliga uppdrag utifrån hur det ser ut i dag. Men det kräver ytterligare förmåga och kapacitet hos Skolinspektionen.</p><p>Det är bekymmersamt att regeringen i svaret bara hänvisar till att Skolinspektionen förfogar över de resurser de har och att de får prioritera som de vill. Men som statsrådet också lyfter fram i svaret får effekten av omläggningen, det vill säga att man inför så kallade situationsanpassade inspektionsformer, konsekvenser i den meningen att den statliga närvaron de facto minskar ute på landets skolor. Det oroar mig.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H610297",
    "replik": "N",
    "systemdatum": "2019-09-19 12:30:27"
  }
}