{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Tryck- och yttrandefrihet, massmediefrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "df231088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "21",
    "talare": "Linda Ylivainio (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Fria och oberoende medier är en av demokratins hörnstenar. Lika lite som vi kan ta summan av demokrati och mänskliga rättigheter för given kan vi ta dess skilda beståndsdelar för givna. Det fria ordet behöver precis som demokratin i stort ständigt främjas, förankras och försvaras.</p><p>Tyvärr ser vi att pressfriheten ifrågasätts och utmanas - i USA och i Europa, i Orbáns Ungern och här hemma i Sverige.</p><p>De nordiska länderna må toppa pressfrihetsindex, men Sverige är det land i Norden som utmärker sig negativt med många journalister som utsätts för nättrakasserier.</p><p>Tyvärr är rapporterna många om hur journalister och det fria ordet hatas, hotas och trakasseras. Bara de tre senaste åren har det kommit rapporter från Göteborgs universitet, som föregående talare nämnde, från branschorganisationen Utgivarna, från Myndigheten för samhällsskydd och beredskap och från Reportrar utan gränser, som berättar om hur hat, hot och trakasserier mot journalister och mediebolag fortsätter. Journalister kontaktas hemma och på jobbet, och de utsätts för hat och hot i internetforum.</p><p>Detta är naturligtvis helt oacceptabelt. Det demokratiska samhället måste därför slå tillbaka med alla det demokratiska samhällets medel och verktyg.</p><p>Fru talman! Det fria ordet är det som skiljer demokratier från diktaturer och auktoritära styren. Tankens frihet, friheten att göra sin röst hörd och rätten att fritt åsiktsbilda är alla intimt förknippade med demokratin. Att ha allsidiga och oberoende medier i hela landet är därför ytterst en demokratifråga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tryck- och yttrandefrihet, massmediefrågor</p><p>Utvecklingen mot minskad mediemångfald och utbredningen av vita fläckar med ökad medieskugga, där människor och landsdelar saknar eller har en svag journalistisk bevakning, är en utmaning att ta på allvar. Det nya mediestödet, som syftar till att stärka lokal journalistik och säkra allmänhetens tillgång till oberoende nyhetsförmedling i hela landet, kan därför ha stor betydelse.</p><p>Tyvärr medgav inte flerpartiöverenskommelsen förra våren att driftsstödet, som också höjdes, även omfattade stöd till så kallade lågfrekventa dagstidningar, det vill säga tidningar som utkommer med ett eller ett par nummer per vecka.</p><p>Vi menar därför från Centerpartiets sida att det finns anledning att se över det nya mediestödet och delar av presstödssystemet. För oss är det angeläget att villkoren för stöd till dagstidningar är likvärdiga oavsett utgivningsfrekvens. I dag utgör många lågfrekventa dagstidningar ett värdefullt bidrag till arbetet med att trygga allmänhetens tillgång till en allsidig och kvalitativ nyhetsförmedling, med utrymme för fördjupning, i hela landet. Det är viktigt att dessa har förutsättningar att verka även framgent.</p><p>Det är därför mycket tillfredsställande att frågorna om att stärka såväl förutsättningarna för granskande journalistik och en mångfald av medieperspektiv över hela landet som public services oberoende finns med i den överenskommelse som regeringen har slutit med Centerpartiet och Liberalerna i januariavtalet. Jag ser också positivt på den del av överenskommelsen som innebär att mediestödet ska förstärkas.</p><p>Fru talman! Jag vill därför yrka bifall till reservation 9 i betänkandet.</p>",
    "intressent_id": "0238095659621",
    "rel_dok_id": "H601KU29",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:34"
  }
}