{
  "anforande": {
    "dok_hangar_id": "5016997",
    "dok_id": "H60934",
    "dok_titel": "Protokoll 2018/19:34 Torsdagen den 20 december",
    "dok_rm": "2018/19",
    "dok_nummer": "34",
    "dok_datum": "2018-12-20 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "11f8457f-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "130",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sverigedemokraterna avstår i voteringen, då vår budgetram överstiger utskottets förslag. Men vi har lämnat in ett särskilt yttrande.</p><p>Under 1800-talet gick Sverige från jordbrukssamhälle till industrisamhälle. Folk flyttade in till städerna, och nya industristäder bildades. Sverige fick fler arbetare och färre bönder.</p><p>Inom jordbruket var du din egen arbetsgivare, men arbetarnas situation var mycket dålig. Arbetsdagarna kunde vara 10-13 timmar. Inom industrin var du tvungen att vara effektiv, annars kunde det hända att du förlorade ditt jobb. Arbetsmiljön i fabrikerna var också mycket dålig. Det var dålig belysning och ofta dålig hygien. Detta ledde till att sjukdomar lätt spreds. Arbetsskador var vanliga eftersom många maskiner var farliga och saknade skydd. Arbetarna tjänade dåligt och bodde därför ofta mycket trångt. Alla fattiga trängdes på samma ställe i stället för att bo i hus i skogen som de gjort tidigare. Detta belyste samhällsproblemen, som blev allt tydligare.</p><p>I dag har vi lyckligtvis en helt annan situation, och den svenska arbetsmarknaden är i världsklass.</p><p>I slutet av 1800-talet utformades den första arbetslöshetsförsäkringen. Det var en fantastisk utveckling och ett viktigt steg i formandet av den svenska modellen, som vi i dag ofta tar för given.</p><p>Fru talman! Jag är bosatt i Lerum strax utanför Göteborg. Varje dag kan jag prata med mina barn via både ljud och bild, vilket är en fantastisk digital utveckling. Det lindrar saknaden och gör mitt arbete här i riksdagen betydligt enklare.</p><p>Dock har den snabba digitaliseringen gjort världen mindre och mer globaliserad och urbaniserad, vilket naturligtvis har en påverkan på arbetsmarknaden. Utmaningarna har förändrats, och lagstiftning och regelverk behöver följa med för att skapa balans i en alltmer dynamisk och flexibel omvärld. Detta gäller som sagt också arbetsmarknadspolitiken.</p><p>Vid ett par tillfällen har jag haft privilegiet att bo i andra delar av världen, både i i-land och i u-land, och det har hjälpt mig att förstå det fantastiska privilegium det är att bo i Sverige, med en fantastisk välfärd och en svensk modell som gör att vi har ett otroligt skyddsnät att landa i.</p><p>För oss politiker gäller det i dag att vidmakthålla balansen mellan den svenska modellen och de utmaningar vi står inför i den globala förändringen. Utmaningen blir att skynda långsamt, samtidigt som vi måste ha en pragmatisk hållning till de beslut som ska fattas.</p><p>Jag tycker att det är viktigt att behålla de fundament som fungerar bra, samtidigt som vi utvecklar och reformerar det som kan bli bättre - allt för att folket som vi representerar ska få utdelning av det som vi gemensamt bidrar med i form av skattemedel och samhällsengagemang, på kort men också på lång sikt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv</p><p>Arbetslöshetsförsäkringen utgör ett starkt fundament för trygghet hos den enskilde. Det vet jag inte minst av egen erfarenhet; jag har själv varit tvungen att utnyttja tjänsten. I dag finansieras den svenska a-kassan till 90 procent med skattemedel, medan 10 procent finansieras med medlemsavgifter. Varför ska då inte alla som förvärvsarbetar och bidrar till vår välfärd kunna ta del av den trygghet som försäkringen ger?</p><p>Jo, svaret är att a-kassan och fackförbunden har alltför starka kopplingar till varandra, och det är inte konstruktivt, tycker vi. Arbetslöshetsförsäkringen ska i dag, per definition, vara skild från fackförbunden, samtidigt som vi får rapporter om att skillnaden inte alltid är så glasklar som den borde vara. Detta tycker vi är oroväckande och i sak fel. Därför lägger vi i vår kommittémotion fram ett förslag som innebär att a-kassan ska vara obligatorisk och tillgänglig för hela befolkningen genom statlig finansiering. Detta menar vi är mer rättvist och ger en bättre fördelning.</p><p>Fru talman! Allt pekar på att vi inom kort står inför en lågkonjunktur, och då behöver samhället visa att vi klarar av att skapa och ge trygghet till våra medborgare. Hade det inte varit tryggare för dem som riskerar att bli av med sitt arbete att veta att de kan söka arbete lokalt och inte behöver ställa sin familjs trygghet på kant? För dem som är engagerade i föreningslivet på lokal ort och kör sina barn till diverse aktiviteter, idrottsevenemang och annat kan det ha en förödande effekt att behöva flytta eller pendla till annan ort.</p><p>Detta är ett exempel som visar varför vi tycker att det är viktigt att göra det tydligare att den arbetslöse får en chans att söka nytt arbete lokalt under de 100 första dagarna. Att bli arbetslös har stora konsekvenser för den enskilde, och därför vill vi arbeta för att höja ersättningstaket från 910 till 1 200 kronor per dag under de 100 första dagarna. Detta är en viktig åtgärd för en tryggare tillvaro för arbetstagare.</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "H601AU2",
    "replik": "N",
    "systemdatum": "2019-01-28 15:18:24"
  }
}