{
  "anforande": {
    "dok_hangar_id": "5021246",
    "dok_id": "H60947",
    "dok_titel": "Protokoll 2018/19:47 Tisdagen den 5 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "47",
    "dok_datum": "2019-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:9 om regeringens utbildningspolitik och Europakonventionen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1fdc818b-c339-e911-9116-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jimmy Loord utgår i sitt inlägg från att regeringen kommer att använda den nu sittande utredningen som ett sätt att utröna hur januariavtalet ska förverkligas. Jag vill betona att det är en av flera möjligheter som finns för regeringen. Vi har ännu inte tagit ställning till på vilket sätt vi ska ta fram det beslutsunderlag som januariavtalet kommer att kräva.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kan också konstatera att Jimmy Loords slutsats att jag på något vis hade underkänt eller ställt i fråga att januariavtalet var möjligt att genomföra vilar på ganska lös grund. Jag har inte alls vare sig sagt eller menat att så skulle vara fallet.</p><p>Som jag ser det har vi en Europakonvention. Den Europakonventionen ska naturligtvis följas. Men Europakonventionen ger också en möjlighet till ett nationellt utrymme för bedömningar och tolkningar. Man talar ibland om ett nationellt utrymme för en bedömningsmarginal. Det är dessutom så att Europadomstolens praxis kontinuerligt förändras och tar intryck av förändringar i det som är den europeiska samtiden och den europeiska verkligheten.</p><p>Min övertygelse, precis som Centerns, Liberalernas och Miljöpartiets, utgår jag ifrån, är att det är fullt möjligt att leva upp till januariavtalet utan att träda Europakonventionen förnär.</p><p>Jag vill också poängtera att när det gäller skolans område är skolan en nationell angelägenhet. Det som är utbildningens innehåll och utbildningens former är någonting som vi själva bestämmer om här i Sverige - i Sveriges riksdag, hos huvudmän eller i vissa fall hos myndigheter eller i regeringen.</p><p>Min bedömning är att januariavtalet i dess lydelse är både önskvärt och möjligt att genomföra. Jag ser fram emot att vara den som ansvarar för att ta fram förslag på hur det ska gå till på ett sätt som är i överensstämmelse med de internationella åtaganden som Sverige har gjort men också på ett sätt som är i överensstämmelse med vad jag anser att barn och elever behöver.</p><p>Det är en skolgång där de fritt får forma sina egna uppfattningar och fritt får bestämma vilken religiös övertygelse de själva ska ha och där barn och elever får en skolgång där vi i riksdagen har bestämt hur den ska vara utformad för att varje elev inte bara ska lära sig så mycket som möjligt utan också få forma sitt eget liv.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H6109",
    "replik": "N",
    "systemdatum": "2019-02-26 13:39:57"
  }
}