{
  "anforande": {
    "dok_hangar_id": "5005284",
    "dok_id": "H6097",
    "dok_titel": "Protokoll 2018/19:7 Tisdagen den 16 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "7",
    "dok_datum": "2018-10-16 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Arbetsmarknad och ekonomi",
    "kammaraktivitet": null,
    "anforande_id": "1f9f6f9f-bce1-e811-910f-901b0eac4c70",
    "anforande_nummer": "83",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Välkommen till det nya uppdraget!</p><p>Jag ska i mitt anförande tala om arbetsmiljön, skillnaden mellan kvinnor och män och rekryteringen till välfärden.</p><p>Det finns tydliga skillnader mellan kvinnors och mäns arbetsmiljö som framför allt beror på den könssegregerade arbetsmarknaden. Inom kvinnokodade sektorer är förutsättningarna för arbetet och arbetsmiljön sämre. Det medför också högre risker för ohälsa och en större risk för att behöva lämna sin anställning till följd av ohälsa eller missnöje med förutsättningarna i arbetet. Den sämre arbetsmiljön i kvinnodominerade yrken kan inte enbart åtgärdas genom bättre förebyggande arbetsmiljöarbete. Det krävs även åtgärder på central nivå och av organisatorisk karaktär.</p><p>Med tanke på den stora kompetensbrist som råder inom flera välfärdsyrken inom offentlig sektor behöver också villkoren för anställda där förbättras. Annars kommer man inte att kunna attrahera personal. Låt oss notera att det behövs över 200 000 personer fram till 2026 inom den här sektorn. Det kan vi kalla för en riktigt stor utmaning.</p><p>Moderaterna har en politik som är relevant för problemlösning gällande rekrytering och arbetsmiljö. Jag vill lyfta fram några av våra förslag.</p><p>Vi vill ha en särskild tillsyn av den psykosociala arbetsmiljön inom de yrkesgrupper och hos de arbetsgivare som har särskilt hög sjukfrånvaro. Det finns ett samband mellan svag psykosocial arbetsmiljö och sjukfall med psykisk diagnos. Man kan också konstatera att många av de yrken där de anställda upplever brister i den psykosociala arbetsmiljön finns inom offentligt finansierad verksamhet. Sjuksköterskor, barnmorskor, undersköterskor och lärare i grundskolan och gymnasiet är särskilt utsatta.</p><p>Med min bakgrund som sjukgymnast - jag har även utbildat personal i ergonomi - vill jag lyfta fram nödvändigheten av utbildning av personal, så att de inte skadar sig fysiskt inom yrket. Här finns verkligen mycket kvar att göra. Många gånger har jag fått höra att man inte har fått någon utbildning på många år. Det kan vara fråga om 10 eller 15 år. Det är självklart inte acceptabelt. Utbildning för personal ger effekter fysiskt, men även psykologiskt i form av att den visar att arbetsgivaren satsar på sin personal. Sammanfattningsvis är både den psykosociala och den fysiska arbetsmiljön viktiga i sammanhanget och värda att beakta.</p><p>Vi har fler förslag. Vi vill ha fler karriärvägar för förskollärare. Vi vill ha en nationell handlingsplan för socialtjänsten. Vi vill modernisera socialtjänstlagen men även tackla frågor inom kompetensförsörjning och organisation samt motverka personalflykt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattArbetsmarknad och ekonomi</p><p>Vi vill ha högre lön för skickliga lärare och en kompetensutveckling för lärare och skolledare. Vi vill också värna valfriheten och mångfalden inom vården. Det är viktigt att vi har fler karriärvägar. Om det finns fler arbetsgivare har de anställda också möjlighet att välja att söka sig till den arbetsgivare som erbjuder bäst anställningsvillkor. Privata arbetsgivare har mer nöjda medarbetare. Det är känt sedan tidigare.</p><p>Det finns mycket att säga om detta område. Tiden är knapp. Vi får säkert anledning att återkomma i frågan. Med detta inlägg påvisar vi vikten av att lyfta fram arbetsmiljöfrågorna. De är ytterst viktiga att hantera här i riksdagen.</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-06 13:08:50"
  }
}