{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om skyddet mot oegentligheter inom migrationsverksamheten vid utlandsmyndigheterna",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ff0b5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "82",
    "talare": "Linda Ylivainio (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! När vi nu debatterar regeringens skrivelse om Riksrevisionens rapport om skyddet mot oegentligheter inom migrationsverksamheten vid utlandsmyndigheterna vill jag inledningsvis välkomna den granskning Riksrevisionen gjort och de åtgärder regeringen vidtagit med anledning av den.</p><p>Det är en gedigen granskning som Riksrevisionen gjort, och i den uppmärksammas allvarliga brister, risker och sårbarheter inom migrationsverksamheten vid utlandsmyndigheterna. Det är därför mycket angeläget att dessa brister, risker och sårbarheter åtgärdas och hanteras.</p><p>Det är därför glädjande att Utrikesdepartementet när Riksrevisionen inledde granskningen faktiskt påbörjade ett arbete med att vidta många åtgärder för att avhjälpa de fel och brister som uppdagats.</p><p>Fru talman! I dag hanterar 60 utlandsmyndigheter, alltså ambassader och konsulat, migrationsverksamhet. Det är ett stort antal, med tanke på att 60 av Sveriges ca 100 utlandsmyndigheter bedriver sådan verksamhet. Riksrevisionens rapport beskriver på ett bra sätt hur sårbara och därmed riskexponerade för oegentligheter dessa verksamheter är med tunn personalbemanning, lokalanställda med varierande utbildning, utsända på korta tjänstgöringar och bristande kontinuitet, hög arbetsbelastning och enpersonshandläggning. Frågan kan ställas om vi verkligen klarar av att bedriva migrationsverksamhet i den här omfattningen på ett rättssäkert sätt. Jag är säker på att regeringen överväger det, och jag tror att vi i riksdagen också har skäl att reflektera över denna fråga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om skyddet mot oegentligheter inom migrations-verksamheten vid utlandsmyndigheterna</p><p>Enligt Riksrevisionens generella erfarenhet är otydlig ansvarsfördelning en faktor som i sig skapar risker. Den otydliga ansvarsfördelningen mellan UD, utlandsmyndigheterna och Migrationsverket är därför sedan tidigare ett känt problem. I arbetet med vårt betänkande har vi fått veta att Ansvarsutredningens förslag 2017 och Statskontorets förslag att ge Migrationsverket huvudansvar för migrationsverksamheten bereds i Regeringskansliet. Det är angeläget att regeringen återkommer till riksdagen med information om hur man avser att hantera denna risk och hur ansvarsfördelningen kan tydliggöras. Det kommer att bli viktigt för riksdagen att följa upp utfallet av denna beredningsprocess.</p><p>Fru talman! Regeringen redovisar i sin skrivelse de åtgärder som i övrigt vidtagits för att åtgärda de brister, risker och sårbarheter som Riksrevisionen identifierat när det gäller att hantera risker för oegentligheter samt för att förebygga, upptäcka och hantera anmälda fall av oegentligheter. Det är bra att regeringen nu vidtar åtgärder, men på ett par punkter önskar Centerpartiet att regeringen gått längre. Dessa har jag pekat på i mitt särskilda yttrande i utskottets betänkande.</p><p>En fråga handlar om integriteten och den oberoende granskningen i Regeringskansliets internrevision respektive Utrikesdepartementets inspektioner. Regeringen har tyvärr inte valt att följa Riksrevisionens förslag att genomföra dessa fristående från varandra utan avser att fortsätta genomföra samordnade inspektioner. Detta är en viktig aspekt i det bredare arbetet med att säkerställa att oegentligheter upptäcks, och jag beklagar regeringens bedömning i den delen.</p><p>En annan viktig fråga handlar om hur anmälda oegentligheter ska hanteras. Riksrevisionen föreslog i rapporten att UD på ett mer systematiskt sätt skulle informera både internt och externt om påstådda och inträffade fall av oegentligheter för att dra lärdomar av detta. Riksrevisionen menar att en systematisk spridning av sådan information om fall och risker skulle möjliggöra för utlandsmyndigheterna att lära av varandra och att utrikesförvaltningens arbete med nolltolerans mot korruption också skulle gynnas. Dessvärre har regeringen bedömt att det räcker med intern information. Centerpartiet menar att en ökad öppenhet och transparens även externt skulle stärka det viktiga antikorruptionsarbetet och ytterligare stärka arbetet med att förebygga och upptäcka oegentligheter.</p><p>Med detta sagt, fru talman, kommer det att bli mycket intressant att följa regeringens fortsatta arbete med att öka skyddet mot oegentligheter inom migrationsverksamheten vid utlandsmyndigheterna. Riksrevisionens granskning lämnar många värdefulla bidrag till detta arbete.</p><p>En sak är säker: Ännu återstår mycket och systematiskt arbete från regeringens och berörda myndigheters sida för att såväl på kort som på lång sikt angripa de brister, risker och sårbarheter som finns och som tyvärr har ökat över tid.</p>",
    "intressent_id": "0238095659621",
    "rel_dok_id": "H601KU15",
    "replik": "N",
    "systemdatum": "2019-04-03 18:59:38"
  }
}