{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:252 om behov av statlig samordnare för stadsomvandlingen i Kiruna",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2de9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Mattias Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Statsrådet återkommer hela tiden till att det här bolaget ska drivas kommersiellt - som att det är överordnat allt annat. Men ska man inte ta hänsyn till alla de Kirunabor som nu är mitt uppe i en stadsomvandling och känner att den håller på att gå dem förbi genom att de funktioner som avvecklas i gamla Kiruna inte kommer att bli ersatta? Här har väl ändå staten som ägare av LKAB ett större ansvar än om det bara hade varit ett kommersiellt bolag på den öppna marknaden? Här måste, tror jag, regeringen ta ett steg framåt. Den princip som LKAB och kommunen har kommit överens om tidigare är att det som avvecklas i det gamla ska utvecklas i det nya.</p><p>Stadsomvandlingen pågår just nu. En ett par år gammal riksrevisionsrapport om att allting har gått bra tycker jag inte att statsrådet ska hänga upp sig på. Detta är en fortgående process som det är viktigt att följa ända till slutet.</p><p>Nu har man kommit till ett moment 22-läge, där man inte klarar av att förhandla om avveckling av vissa saker därför att man inte vet om man får de nya till sig. Bland annat har man ett ställverk som måste flyttas. Det kostar ungefär 100 miljoner. Man vet inte om man vågar ta den kostnaden, eftersom man inte vet om exempelvis en centrumnära järnvägsstation kommer att bli verklighet.</p><p>Regeringen hänvisar till LKAB. LKAB slår ifrån sig och säger: Det här är inte vårt ärende. Trafikverket säger: Vi bygger enligt nationell standard. Det innebär att det inte kommer att bli en centrumnära järnvägsstation.</p><p>Det här är ett moment 22 där alla slår ifrån sig. Jag hade hoppats och trott att statsrådet kunnat ta det ansvaret.</p><p>Jag vill bjuda upp statsrådet till Kiruna att på plats se hur det ser ut.</p>",
    "intressent_id": "0522054204918",
    "rel_dok_id": "H610252",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:29"
  }
}