{
  "anforande": {
    "dok_hangar_id": "5034813",
    "dok_id": "H60996",
    "dok_titel": "Protokoll 2018/19:96 Tisdagen den 28 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "96",
    "dok_datum": "2019-05-28 00:00:00",
    "avsnittsrubrik": "Befrielse från koldioxid- och energiskatt och förändrad omräkning av skatt för diesel och bensin",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e2bbd4a7-e591-e911-9121-901b0e9b71a0",
    "anforande_nummer": "103",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Det är väl ingen hemlighet att även liberaler långt mycket längre tillbaka än 60-talet har lyft upp frågan om klimat. Men det är för mig en nyhet att Kristdemokraternas klimatpolitik inte tycks ha förändrats så mycket sedan 60-talet, trots att klimatdebatten har rört sig framåt och trots att vi ser alltmer vad klimatförändringarna leder till. Trots förra sommarens torka här i Sverige och trots den torka som drabbade delar av Mellanöstern så hårt att Islamiska staten, eller Daish, kunde få fäste har Kristdemokraternas klimatpolitik till synes fastnat på 60-talet.</p><p>Herr talman! Jag tycker att det är mycket tråkigt. Den som står bakom förvaltarskapstanken, som Kristdemokraterna säger sig göra, måste fråga sig följande: Om man ska förvalta den här jorden till våra framtida generationer, hur många graders uppvärmning är då lagom? Är det en grad? Är det två grader? Är det tre, fyra eller kanske fem grader?</p><p>Är det ett förvaltande att låta klimatförändringarna fortsätta att skena i den hastighet som de nu gör och bara se på medan torkan breder ut sig, medan orkanerna blir fler och medan översvämningarna till och med dränker hela nationer? Är det förvaltarskap? Jag tycker inte det.</p><p>Herr talman! Jag menar att vi måste ha höga skatter på sådant som är dåligt för klimatet samtidigt som vi tar ett socialt ansvar genom att sänka skatten på inkomster och genom att göra investeringar så att alla delar av Sverige, oavsett var man bor, har infrastruktur som gör att man kan ställa om.</p><p>Men, herr talman, Kristdemokraterna är fortfarande svaret skyldiga: Vad ska de göra för att minska bensinbruket i Sverige?</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H601SkU22",
    "replik": "Y",
    "systemdatum": "2019-06-18 18:26:41"
  }
}