{
  "anforande": {
    "dok_hangar_id": "5014641",
    "dok_id": "H60926",
    "dok_titel": "Protokoll 2018/19:26 Tisdagen den 11 december",
    "dok_rm": "2018/19",
    "dok_nummer": "26",
    "dok_datum": "2018-12-11 00:00:00",
    "avsnittsrubrik": "Ny lag om tobak och liknande produkter",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "adbd7379-1918-e911-9112-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Christina Östberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag ska vi debattera den omdiskuterade och efter långdraget arbete framtagna propositionen <em>Ny lag</em> <em>om tobak och liknande produkter</em>.</p><p>Vi ställer oss i stora drag bakom regeringens förslag då vi anser att propositionen i grunden är bra och viktig då den eftersträvar ett rökfritt samhälle. Folkhälsan är något vi satsar på, och vi anser att det finns många bra förslag i propositionen.</p><p>I Sverige ska ingen ofrivilligt behöva utsättas för passiv rökning, och speciellt inte barn. De kan sällan själva välja vilken miljö de ska vistas i. Barn är extra känsliga för tobaksrök då det bland annat kan förvärra barns astma och orsaka allergi.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ny lag om tobak och liknande produkter</p><p>Många studier visar att passiv rökning medför i stort sett samma hälsorisker som aktiv rökning. Hos astmatiker, allergiker och överkänsliga är det många gånger förknippat med akuta besvär. Principiellt är vi emot en alltför stor detaljstyrning, men vi har förståelse för att något måste göras.</p><p>Vi instämmer med några av remissinstansernas kritik kring hur vissa förslag praktiskt ska kunna genomföras. Ett rökförbud på allmän plats måste uppfylla vissa krav på precision för att eventuella oklarheter inte ska uppstå.</p><p>I restauranger är det med nuvarande regelverk möjligt att avsätta särskilda delar av serveringsmiljön för rökning. Det finns särskilda krav på utformning och ventilation för rökrum i restauranglokaler, och regeringen har inte för avsikt att ändra nuvarande regelverk.</p><p>Vi anser dock att det också bör vara möjligt att tillåta rökning på särskilda delar av uteserveringen om det avsätts en anvisad plats som uppfyller samma krav på utformning och ventilation som nuvarande regelverk för inomhusmiljön. Dessa avskilda platser får endast utgöra en mindre del av uteserveringen, och avsikten är att de endast ska användas för rökning.</p><p>För oss är det viktigt att serveringspersonal inte utsätts för passiv rökning. Vi kan även se att liknande rökrum kan placeras ut på till exempel tågperronger, entréer med mera eller där behov finns. Med vårt förslag tar vi hänsyn till icke-rökare, serveringspersonal och rökare.</p><p>Fru talman! Snus är en tobaksprodukt som konsekvent visat sig mindre skadlig för hälsan än cigaretter. Både skandinaviska och amerikanska undersökningar visar att många rökare använder rökfri tobak som en metod för att sluta röka.</p><p>Erfarenheterna från Sverige visar att förekomsten av snus bidrar till att färre människor börjar röka men även till att många slutar röka och börjar snusa i stället. Bäst är såklart att helt avstå från tobak.</p><p>Svenska män har en låg nivå av tobaksrelaterade sjukdomar trots att totalkonsumtionen av tobak är jämförbar med den i andra länder. Rökfri tobak utgör ett alternativ till cigaretter och andra rökprodukter, och framför allt finns inte problemet med passiv rökning.</p><p>Målet borde vara att i första hand minska tobaksbrukets negativa konsekvenser. Därför anser vi att man ska ta större hänsyn till snuset, att regeringens förslag därför inte ska omfatta snus och att nuvarande regler för snus bibehålls.</p><p>Vi vill även utreda ett eventuellt undantag för elektroniska cigaretter och påfyllningsbehållare. Dessa produkters farlighet gällande liv och hälsa står inte alls i proportion till tobaksrökningens skadeverkningar.</p><p>Vi delar utredningens syn att Folkhälsomyndigheten ska föra ett nationellt register för tillsyn, uppföljning och utvärdering av lagens tillämpning. Det skulle vara ett stort steg framåt vad gäller effektivisering av tillsynen.</p><p>Fru talman! Vi ställer oss bakom alla våra reservationer, men för tids vinnande yrkar jag bifall endast till reservationerna 1 och 9.</p>",
    "intressent_id": "0325462829512",
    "rel_dok_id": "H601SoU3",
    "replik": "N",
    "systemdatum": "2019-01-14 17:29:15"
  }
}