{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Civila samhället inklusive trossamfund",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3ef1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "52",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag vill börja med att framhålla att jag ställer mig bakom samtliga reservationer från Sverigedemokraterna i det här betänkandet, men för tids vinnande yrkar jag bifall endast till Sverigedemokraternas reservation 1.</p><p>Civilsamhället, vilket också trossamfunden är en del av, måste vara ett mål i sig och inte endast ett medel för staten. Tvärtom ska staten vara en garant för ett livskraftigt och självständigt civilsamhälle som tillåts leva ett eget liv och som inte bara ges värde genom att det på olika sätt kan användas instrumentellt från politiskt håll. Ett instrumentellt handhavande av civilsamhället har vi sett för mycket av under den gångna mandatperioden då regeringen till exempel efter invandringskrisen 2015 försökte ställa om civilsamhället till en enda stor integrationsapparat.</p><p>I civilsamhället skapas stora värden, och identiteter formas genom mellanmänskliga relationer. Frivilliga sammanslutningar sker i civilsamhället på bas av vänskapliga relationer, gemenskaper samt gemensam strävan. För många människor är denna sociala tillvaro en grundbult i hela den sociala tillvaron. Staten kan inte ersätta det fantastiska som kan växa fram ur civilsamhället. Men ett starkt samhälle kan byggas genom ett starkt civilsamhälle, om staten låter det frodas. Åtminstone verkar det som att några partier här i kammaren vill ha det så. Det är ju alltid något.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Civila samhället inklusive trossamfund</p><p>Herr talman! Synsättet om att civilsamhället ska ges förutsättningar att få spira utan att för mycket statlig hand är inblandad är viktigt för oss sverigedemokrater - därmed inte sagt att organisationer inom det civila samhället ska kunna motta offentliga stöd, som i förlängningen kommer från skattemedel, och sedan göra vad som helst med dessa, tvärtom. Vad gäller frågan om att kontrollera vart offentligt stöd går, och hur det används, behöver vi från statens sida i stället bli strängare. Det är otroligt viktigt för att legitimiteten i hela systemet med offentligt stöd till civilsamhället ska bestå, inte minst i allmänhetens ögon.</p><p>Ett problem som över tid vuxit fram i Sverige är att det har dykt upp organisationer som mottar statligt stöd och samtidigt inte vill vara en del av det svenska civilsamhället. Dessa vill i stället skapa ett slags parallellt civilsamhälle vid sidan av, där helt andra värderingar och normer ska råda i grunden än i Sverige i övrigt. Det kan till exempel handla om civilsamhälleliga organisationer som inte distanserar sig med trovärdighet från religiös extremism eller hederskultur. Dessa organisationer kan snarare verka för sådant, vilket är fullkomligt oacceptabelt. Så får det inte gå till i Sverige.</p><p>När kulturutskottet behandlade det betänkande vi nu debatterar valde vi sverigedemokrater att aktivt ställa oss bakom flera yrkanden ur en enskild motion från ett par sverigedemokratiska riksdagsledamöter. Den motionen handlar om Muslimska brödraskapet och dess etablering i Sverige. Det är en fråga som vi i Sverige skulle ha behövt arbeta mer proaktivt med. </p><p>Vi sverigedemokrater vill bland annat att offentligt stöd som går till organisationer som kan sägas representera Muslimska brödraskapet och dess underorganisationer ska stoppas. För att göra detta måste vi naturligtvis utreda hur Muslimska brödraskapets etablering i Sverige ser ut och vilken koppling organisationen har till sådant som terrorism. Vi vill också utreda konsekvenserna av det ekonomiska stöd som har betalats ut till organisationer inom Muslimska brödraskapets nätverk. </p><p>Genom att ställa oss bakom denna enskilda motion vill vi särskilt uppmärksamma och sätta fokus på detta problem, även om det naturligtvis också finns andra organisationer som vi behöver komma åt och som driver en skadlig agenda men som kan ha en annan typ av ideologisk hemvist.</p><p>Herr talman! Religiösa samfund kan givetvis ofta också vara en positiv kraft i Sverige och det svenska civilsamhället. Exempelvis kan det gälla frikyrkor som finns på landsbygd och i glesbygd, men också i större städer, som ofta bedriver ett fint arbete som bidrar till social sammanhållning i samhället över generationsgränser. </p><p>Hur viktigt sådant socialt arbete som förekommer i olika religiösa samfund är ska naturligtvis inte underskattas. Men det gäller att kunna hålla två bollar i luften samtidigt. Vi måste med kraft motverka att offentligt stöd utgår till organisationer som verkar i strid med svenska och västerländska värderingar, men samtidigt måste vi kunna se och verka för att religiösa samfund kan uppnå den stora potential de har till att vara en positiv kraft i vårt land.</p>",
    "intressent_id": "025931369428",
    "rel_dok_id": "H601KrU15",
    "replik": "N",
    "systemdatum": "2019-05-14 14:19:28"
  }
}