{
  "anforande": {
    "dok_hangar_id": "5016018",
    "dok_id": "H60930",
    "dok_titel": "Protokoll 2018/19:30 Lördagen den 15 december",
    "dok_rm": "2018/19",
    "dok_nummer": "30",
    "dok_datum": "2018-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d42318ca-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "53",
    "talare": "Johan Löfstrand (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! När man läser Sverigedemokraternas särskilda yttrande är det svårt att förstå vad de egentligen vill. Men i sitt anförande tar Roger Hedlund upp ett antal saker som ger bilden av att Sverigedemokraternas bostadspolitik handlar om att man inte är för någon typ av statlig inblandning, utan man vill att marknaden ska lösa det hela. Det ska skötas av mindre företag, och fler ska få äga sitt boende. Detta verkar vara den reformagenda som Sverigedemokraterna har. Eventuellt ska man också höja bostadsbidragen.</p><p>Samtidigt är mitt intryck att Roger Hedlund menar att det har kommit hit massor med människor som profiterar på vår välfärd. Jag gör inte samma bedömning, men detta är ändå den känsla jag får. Då är väl höjt bostadsbidrag det sämsta man kan ha? Det handlar väl snarare om att försöka få människor i jobb i stället för att ge dem bidrag? Det är åtminstone det som den traditionella högern driver som tes. Då är det lustigt att Sverigedemokraterna har röstat för en budget där man i stort sett tar bort hela Arbetsförmedlingen, för det är väl Arbetsförmedlingen som ska se till att människor får jobb?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>Det andra som Roger Hedlund lyfter fram är att vi måste ge vanliga människor möjlighet att få en bostad. Jag håller helt med Roger Hedlund där. Jag tror att detta är en av de absolut viktigaste frågorna. Men kommer man att ge vanliga människor möjlighet till en bostad om de inte får möjlighet att skaffa ett jobb och om de inte får sjysta socialförsäkringsvillkor? De skattesänkningar man gör innebär ju att grupper med låga inkomster får 50 kronor i skattesänkning per år medan höginkomsttagarna, varav en del sitter här i salen, får 5 000 kronor i skattesänkningar? Vad är egentligen Sverigedemokraternas politik på det här området?</p>",
    "intressent_id": "0612916684825",
    "rel_dok_id": "H601CU1",
    "replik": "Y",
    "systemdatum": "2019-01-14 17:38:41"
  }
}