{
  "anforande": {
    "dok_hangar_id": "5033910",
    "dok_id": "H60992",
    "dok_titel": "Protokoll 2018/19:92 Tisdagen den 14 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "92",
    "dok_datum": "2019-05-14 00:00:00",
    "avsnittsrubrik": "Kulturskaparnas villkor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0a3aaff0-d886-e911-9121-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Vasiliki Tsouplaki (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Den centrala frågan för Vänsterpartiets kulturpolitik är hur vi ska kunna skapa ett kulturliv för alla och inte bara för några få. Vi vill möjliggöra för människor i hela landet att vara både deltagare och åskådare genom att öka tillgängligheten till kulturen. Därför måste vi ha goda villkor för både yrkesverksamma konstnärer och amatörkulturutövare i hela landet. Det kan handla om ateljéstöd, mötesplatser, arrangörsstöd och rätt till sjysta ersättningar. Då krävs stärkt finansiering till institutioner på alla nivåer och system som gör det lätt att söka bidrag för egna projekt och föreställningar.</p><p>Sedan är det förstås grundläggande att även kulturarbetare får en grundtrygghet vid föräldraledighet, sjukdom, ålderdom eller arbetslöshet. Om Sverige ska leva upp till regeringsformens 2 §, som slår fast att den \"enskildes . kulturella välfärd\" ska vara ett av tre \"grundläggande mål för den offentliga verksamheten\", och om landet ska nå sitt kulturpolitiska mål om att \"kreativitet, mångfald och konstnärlig kvalitet ska prägla samhällets utveckling\", måste de som skapar kulturen och konsten ges goda förutsättningar att verka.</p><p>Vänsterpartiet har en lång historia av kamp för kulturskapares villkor. Som en del av arbetarrörelsen slogs vi för allas rätt till kultur, och som första parti tog vi fram ett kulturprogram redan 1946. Under förra mandatperioden var vi med och såg till att biblioteksersättningen höjdes så att författare och översättare fick bättre ersättningar, att regionerna fick höjda anslag genom kultursamverkansmodellen och att mer pengar avsattes för fria grupper.</p><p>I vissa delar finns bra grunder för att konstnärer ska få skälig ersättning. MU-avtalet är en sådan konstruktion. Förkortningen står för medverkans och utställningsersättningsavtalet. Det är ett ramavtal för konstnärers medverkan vid utställningar som ingåtts mellan staten och Konstnärernas Riksorganisation, Sveriges Konsthantverkare och industriformgivare, Svenska Fotografers Förbund och Svenska Tecknare - det har alltså god uppslutning. Avtalet har syftat till att skapa bättre förutsättningar för bild- och formkonstnärer att få betalt för utfört arbete och innebär att konstnärer i samband med utställningar garanteras ersättning både för nedlagd arbetstid i samband med utställningen och för den konst som visas. MU-avtalet gäller för statliga institutioner, men intentionen har varit att avtalet ska vara vägledande för hela branschen, även privata utställningsarrangörer och regioner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kulturskaparnas villkor</p><p>MU-avtalet har inneburit att bildkonstnärer fått bättre villkor, men problemet är att avtalet följs alltför sällan. Om vi jämför en konstutställning med en teateruppsättning skulle det vara otänkbart att inte arvodera professionella skådespelare för repetitionstiden utan enbart för de faktiskt uppförda föreställningarna. Men bara drygt hälften av Sveriges utställningsarrangörer tillämpar MU-avtalet, enligt den MU-barometer som genomfördes 2015. I den tittade man på tillämpningen under 2014. Vi kan hoppas att nästa barometer kommer att visa en förbättring när det gäller det här.</p><p>Av rapporten framgår även att det finns en könsskillnad i hur konstnärerna ersätts. I de fall då utställningsarrangörerna ersätter enligt en annan arvoderingsmodell än MU-avtalet får faktiskt de manliga konstnärerna i genomsnitt 52 procent mer i ersättning än kvinnliga konstnärer och mer än dubbelt så mycket som personer med en annan könsidentitet än man eller kvinna. När man tittar på siffrorna från arrangörer som tillämpar MU-avtalet och som har redovisat hur mycket de har betalat ser man att den här skillnaden är mycket mindre och att manliga konstnärer bara har fått 10 procent mer. Det är alltså fortfarande en skillnad, men den är mindre.</p><p>Vänsterpartiet tycker att alla utställningsarrangörer som på något vis får statliga bidrag ska tillämpa det här avtalet. Vi måste också se till att de könsbaserade skillnaderna vid utbetalning av ersättning inte förekommer.</p><p>Herr ålderspresident! Även om bildkonstnärer är de som har lägst ersättningar och tuffast villkor måste vi också prata lite om musiklivets villkor. Varje generation har utifrån sina musiktraditioner fått erövra sitt eget utrymme och har sin egen musik. Det finns i dag ett brett spektrum av musikgenrer och en musikalisk mångfald som vi ska vara glada över och har all anledning att vara stolta över. Men de här genrerna och stilarna lever under väldigt olika ekonomiska villkor. Det är faktiskt politikens ansvar att musiken i vårt land får förutsättningar att utvecklas och expandera.</p><p>Musik är, tillsammans med film, den konstart som ungdomar från alla samhällsklasser kommer mest i kontakt med i dag, både som mottagare och som utövare. För att nämna ett exempel har vi 600 000 personer i landet som sjunger i kör. Det är en fantastisk siffra! Ungdomar repar och spelar i band i tusentals källare och tillfälliga lokaler. Musik- och kulturskolor finns i nästan alla kommuner i dag. Lokala orkestrar, körer, musikhus och regionala och nationella institutioner utgör en bra stomme i det av samhället stödda musiklivet.</p><p>Samtidigt står det fria musiklivet, professionella grupper, musiker och sångare, för en mycket stor del av musikutbudet. Många väljer att frilansa av konstnärliga skäl. Den konstnärliga friheten är jätteviktig för att musiken ska kunna utvecklas.</p><p>Förutsättningarna för musiklivet har förändrats mycket de senaste åren, bland annat beroende på digitalisering och globalisering. Det finns i dag ett nätverk som kallar sig Ett musikliv för alla och består av 22 nationella musikorganisationer. De har längtat efter att en större utredning ska göras kring musiklivets villkor och föreslår en oberoende parlamentarisk utredning för att kartlägga musiklivets komplexa villkor. Syftet är att musikpolitiken ska moderniseras och uppdateras, och det behövs verkligen.</p><p>Nätverket vill att man till exempel ska titta på hur vi fördelar offentligt stöd så att det blir mer likvärdigt för olika musikinriktningar. De vill också att vi ska titta på regionernas stöd till musiklivet, hur det kan bli mer enhetligt och hur vi kan ha en musikalisk mångfald i hela landet. Hur ser det ut med management, bokningar, arrangörsleden och så vidare? Hur kan politiken vara med och skapa förutsättningar för att säkra återväxten när det gäller nya musiker? Det är också en viktig fråga. Nätverket vill också att vi tittar på hur vi kan få till en turnéstruktur. Det är alltså många delar som skulle kunna ingå i en sådan här utredning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kulturskaparnas villkor</p><p>Vänsterpartiet delar nätverkets syn på att villkoren behöver ses över från grunden. Det är lite intressant att i de två senaste valrörelserna har majoriteten av riksdagspartierna som sitter här i dag deltagit i debatter ordnade av de här musikorganisationerna. Båda gångerna har deltagarna intygat att det är självklart att en sådan här utredning måste göras. Men tyvärr har det visat sig vara mest läpparnas bekännelse från övriga partier, för i dag när Vänsterpartiet har en motion om det här på bordet säger alla andra nej.</p><p>Senast i februari under eventet Folk och Kultur var vi åtta partirepresentanter som sa att det här är en viktig fråga. Men nu när det blir skarpt läge är det flera som duckar. På Folk och Kultur hänvisade flera till att regeringen kanske ska ta initiativ, för då går det fortast. Då funderar jag, nu när inget parti ställer sig bakom vår motion som kräver en sådan här utredning, om det finns några pengar på gång från de budgetsamarbetande partierna. I vårändringsbudgeten har jag inte kunnat se något. Kommer det i höstbudgeten? Vi behöver få lite snurr på det här. Jag vill inte sitta i ännu en paneldebatt i nästa valrörelse och prata om samma fråga igen, för nu har vi lovat många gånger.</p><p>Jag ser att tiden rinner iväg här - jag kommer att dra över talartiden en aning.</p><p>En liknande situation upplever jag med vårt förslag om en konstnärsfond. Två gånger har vi föreslagit en konstnärsfond, men båda gångerna har övriga partier sagt nej. I valrörelsen, när vi var hos KRO, Konstnärernas Riksorganisation, hörde jag från Liberalerna, Moderaterna och Miljöpartiet att det här skulle genomföras. Men i dag säger man nej till Vänsterpartiets motion för andra gången.</p><p>Två olika statliga utredningar har tittat på det här med en konstnärsfond och tycker att det skulle vara ett intressant sätt att finansiera konstnärernas ersättningar framöver. Jag ska försöka att lite kort redogöra för hur detta kan gå till.</p><p>Det handlar om ett avgiftssystem som skulle ta vid när den upphovsrättsliga regleringen upphör efter 70 år. Då gäller inte följerätten längre, och tanken är att man då skulle ha en avgift på vidareförsäljningen av konst. Detta skulle kunna gå in i en fond som finansierar nya konstnärers konst. Äldre konst skulle alltså kunna hjälpa till att skapa goda villkor för framtida konst.</p><p>Fastän detta har utretts två gånger har inget förslag kommit från regeringens håll - det har inte blivit någon proposition. Nu hoppas jag verkligen att den senaste utredningen ska leda fram till någonting så att vi inte behöver fortsätta motionera om någonting som alla verkar vara överens om att vi ska göra.</p><p>Herr ålderspresident! Jag har nu redogjort för några av de förslag som Vänsterpartiet har med i dagens betänkande. Jag står självfallet bakom alla våra reservationer, men för att spara tid väljer jag att lyfta reservation nr 5.</p>",
    "intressent_id": "0228027853620",
    "rel_dok_id": "H601KrU11",
    "replik": "N",
    "systemdatum": "2019-06-04 16:57:23"
  }
}