{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Nya skatteregler för ägarskiften mellan närstående i fåmansföretag",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e62f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "210",
    "talare": "Sofia Westergren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Allt startar med jobben. De genererar skatten, vilket ger finansieringen av all vår välfärd. </p><p>I dag är det skatteutskottets betänkande 17 som debatteras. Moderaterna står bakom förslaget. Betänkandet handlar om nya skatteregler för ägarskiften mellan närstående i fåmansföretag. Ett av syftena med de nya reglerna är att generationsväxling till närstående inte ska missgynnas i jämförelse med att bolaget avyttras till en utomstående. </p><p>KD har väckt en intressant motion om att ta bort begränsningen att den tidigare delägaren ska ha upphört att vara verksam i familjeföretaget. Något liknande krav finns inte när försäljning sker till extern part. Moderaterna välkomnar att KD har tagit initiativ till en möjlig förbättring, men detta kan behöva ses över mer innan genomförande är möjligt. Mycket behöver göras för ökad växtkraft i våra svenska företag.</p><p>Fru talman! Jag är själv företagare och har varit det i större delen av mitt liv. I det stora perspektivet är det småsummor detta handlar om, men för en småföretagare är det en viktig morot. Det är en uppmuntran för de risker och uppoffringar som företagaren under lång tid har gjort för sitt företag för att skapa den vinst - ett överskott - som kan tas ut via den lägre kapitalbeskattningen på en viss summa, i ett fönster med ett tydligt golv och tak. Företagarna tar risker, satsar pengar och lever med sina företag 24:7, 365 dagar per år. Dessutom genererar de arbetstillfällen så att fler får arbeta och ingå i skattekollektivet. Det handlar helt enkelt om riktiga jobb.</p><p>Bakgrunden till översynen var att företagsöverlåtelser inom familjen inte skulle missgynnas i jämförelse med om företaget säljs externt. En ändring i positiv riktning är att närståendebegreppet begränsas så att det endast är make eller maka som inte får vara verksam i företag som har liknande verksamhet om aktierna ska betraktas som okvalificerade enligt 3:12-reglerna, för att då kunna använda sig av den lägre beskattningen av kapital. Förslaget går i rätt riktning; mer behöver göras för att stärka företagandet. </p><p>Som KD påpekar finns fortfarande olikheter som missgynnar familjeinterna företagsöverlåtelser. Det verkar vara viktigare att täppa till möjligheten till inkomstomvandling än att förenkla och förbättra för företagen. Med detta menas att reglerna inte ska möjliggöra att gå från lönebeskattning till kapitalbeskattning och med det undgå skatt.</p><p>Min uppfattning är att det finns rejäla belopp som har lönebeskattats för att få upp lönebasen som aktieutdelningen baseras på. Denna regel skapar antagligen högre löneuttag och mer skatter. När man upprepade gånger läser om rädslan för att pengar ska tas ut genom kapitalbeskattning ser man en tråkig syn på företagande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nya skatteregler för ägarskiften mellan närstående i fåmans-företag</p><p>Fru talman! Sverige behöver bli mer företagsvänligt. Företagen är injektioner in i vårt skattekollektiv. Företagen genererar arbeten till fler. Låt oss göra landet mer företagsvänligt och ta bort onödig byråkrati och krångliga regler!</p><p>Sverige behöver fler växande företag. De är grunden till det välstånd vi alla värnar och vill stärka. Vi moderater tycker att företag behöver uppskattas mer än beskattas.</p><p>Fru talman! Som avslutning citerar jag regionchefen för Företagarna Västra Götaland:</p><p>\"Små företag har stor betydelse. Jättestor betydelse! Mycket större än vad de får uppskattning och erkännande för. Och mest betydelsefull är såklart personen bakom företaget; initiativtagaren, risktagaren, utvecklaren och doern. Företagaren!\"</p>",
    "intressent_id": "022805994927",
    "rel_dok_id": "H601SkU17",
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:24"
  }
}