{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om hantering av IS-återvändare",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "0e5fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "15",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om hantering av IS-återvändare</p><p>Fru talman! Det ska inte finnas en enda IS-terrorist som ska tro att den kan gå fri efter att ha begått fruktansvärda brott - inte en enda. Är det personer som har begått brott ska dessa utredas av polis. Är det personer som inte har begått brott måste sociala myndigheter finnas där riktigt tidigt i processen.</p><p>Vänsterpartiet vill ha nationella riktlinjer för att arbetet med återvändare ska fungera lika bra i hela landet. Ett uppsökande arbete för att finna återvändare måste ske. Ingen kommun får passivt sitta och vänta på att en jihadist ska komma och knacka på socialkontorets dörr. I Göteborg finns ett framgångsrikt arbete med att uppsöka återvändare. Samma metoder ska användas i hela Sverige. Men då måste personer få hjälp att avradikaliseras, att lämna invanda tankemönster och komma tillbaka till ett demokratiskt och fritt samhälle. Att hjälpa de här personerna nu kommer att innebära att färre terroristbrott kommer att ske i framtiden.</p><p>Det kommer att komma tillbaka barn till Sverige som behöver oerhört mycket hjälp och stöd. Barn är inte ansvariga för sina föräldrars handlingar, dåliga val eller brottslighet. Barn måste skyddas enligt barnkonventionen, och det här måste varje land ta på största allvar. Vill vi på riktigt stoppa IS och ta bort hela deras rekryteringsbas för nya terrorister ska det inte finnas ett enda barn kvar som kan tvingas växa upp i kalifatet.</p><p>Socialtjänsten måste få ett specialuppdrag att redan nu skapa planer för barnen som återvänder från IS. Föräldrarnas lämplighet och förmåga att ta hand om barnen måste utredas. Socialtjänsten måste vara inkopplad under lång tid. Det här är barn som varit med om det allra värsta som kan hända: krig, död och svält. Det är allas vårt ansvar att få stopp på dessa hemskheter.</p><p>Det här är tyvärr varken första eller sista gången som barn är offer för vuxnas krigföring. Barn är alltid offer. Arbetet med att rehabilitera barnsoldater i Sierra Leone var inte enkelt, men det fungerade. Metoder och kunskaper finns. Nu gäller det att vuxenvärlden inte sviker.</p><p>Samhället måste ta arbetet med att förhindra nyrekrytering på samma allvar som arbetet med att omhänderta återvändare. Därför är Vänsterpartiet kritiskt till att den nationella samordnarens roll nu är mer diffus och inte lika tydlig och att regeringen har lagt ned Rädda Barnens orostelefon, som tog emot 261 samtal mellan 2017 och 2018. Kommunerna måste få mycket bättre stöd i det förebyggande arbetet. Det här arbetet får inte avstanna. I regeringens iver att skapa ny terrorlagstiftning har arbetet mot den våldsbejakande extremismen tappats bort.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H6C120190312ad",
    "replik": "N",
    "systemdatum": "2019-04-02 17:07:27"
  }
}