{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2019",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "61d15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2019</p><p>Fru talman! Det är inget fel på de ambitionerna. Men det handlar också om processerna och handlaget. Vad kommer ut ur januariavtalsmaskinen? Man blir lite bekymrad. Johan Pehrson är bekymrad över skatten på kraftvärme men ska rösta för den i eftermiddag och vill redan abdikera i den frågan.</p><p>Jag tänker också lite på LSS och hur den frågan hanterades av nuvarande regering under hela förra mandatperioden. Ni har överlämnat möjligheten till dem att fortsätta hantera LSS-frågan, med detta resultat: fortsatt osäkerhet om vad som ska gälla och fortsatta beredningsprocesser som inte fungerar.</p><p>Jag förstår att det är svårt för Liberalerna. Ni sitter inte i regeringen. Men ni kan välja att gå in i regeringen så att ni kan ta fullt ansvar för beredningsprocesserna. Eller ni kan välja att göra som det står i januariavtalet. Det gäller år för år. Efter första året kan ni säga upp det, och så kan vi gemensamt ta över beredningsprocesserna i Regeringskansliet med en politik för mer trygghet och frihet, inte minst för människor som har väldigt stora behov och även behov av tydliga besked - inte denna osäkerhet hela tiden, som har präglat de sista åren när det gäller frågor om assistans och LSS.</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H601FiU20, H601FiU21",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:35:07"
  }
}