{
  "anforande": {
    "dok_hangar_id": "5027740",
    "dok_id": "H60967",
    "dok_titel": "Protokoll 2018/19:67 Tisdagen den 26 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "67",
    "dok_datum": "2019-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:95 om åtgärder för högre tillväxt",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9041e42a-e365-e911-911b-901b0eac4c78",
    "anforande_nummer": "50",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tillväxten är helt avgörande för att välfärden långsiktigt ska kunna få mer pengar. Varje politisk åtgärd som motverkar tillväxt motverkar också en stark välfärd. Vi behöver jobba mer och inte mindre. Finansministern talar om att tre familjedagar skulle betyda oerhört mycket på sommaren när det är skollov. Det finns fortfarande fritis som man har tillgång till. Jag har därför mycket svårt att se att detta skulle vara den helt avgörande frågan. </p><p>Vi vet att friåret var mycket orättvist. Det var bara vissa yrkesgrupper och vissa personer som kunde ta del av det. Andra har inte haft några som helst möjligheter att göra det. Det är en oerhört orättvis och mycket dyr reform.</p><p>Jag upprepar att regeringen bär ett tungt ansvar för att man inte har använt högkonjunkturen för att driva igenom de viktiga reformer som kunde rusta Sverige för framtiden. Man har fört en passiv politik och litat på effekterna av högkonjunkturen. Samtidigt talar man om att man har satsat si och så mycket pengar på olika saker och är upprörd över att Moderaterna och Kristdemokraterna drog tillbaka en del av dessa så kallade satsningar. Vi gjorde det för att de inte gav någon effekt. Det var att kasta pengar i sjön. Pengarna gav inte den effekt som regeringen utlovade. Då är det läge att dra tillbaka dessa satsningar och lägga pengarna på någonting bättre. Det är precis så som vi tänkte med vår budget. Nu vill regeringen återgå till de dåliga satsningar som man gjorde tidigare. Det kan inte vara vägen framåt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Finansministern svarade aldrig riktigt på min första fråga, och därför upprepar jag den. Under Alliansens tid lyckades alltså Sverige bättre än omvärlden, både vad gäller arbetsmarknad och tillväxt. I dag lyckas Sverige sämre än många jämförbara länder. Varför har det blivit så under den tid som Magdalena Andersson har varit finansminister? Jag skyller såklart inte på henne personligen. Men vad är det som regeringen har missat, eftersom Sverige har lyckats sämre än andra länder?</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H61095",
    "replik": "N",
    "systemdatum": "2019-04-23 18:17:22"
  }
}