{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "b14c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "150",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag har gjort min politiska resa från det kommunala planet till riksplanet. Något jag noterar när jag kommer hit är att det kliar i fingrarna på många av våra kollegor här i riksdagen. Man vill väldigt gärna också vara kommunpolitiker, och jag förstår det, för det är ju väldigt kul att vara kommunpolitiker. Man kan vara väldigt konkret och få konkreta reformer genomförda. </p><p>En sak som jag genomförde när jag var kommunpolitiker var en föräldrautbildning riktad specifikt till nyanlända familjer. Den var väldigt uppskattad. Jag tyckte att det var en väldigt bra satsning som jag gjorde och som ingick i mitt uppdrag som kommunpolitiker.</p><p>När jag nu ser behoven i välfärden framöver och vad vi ska göra härifrån är min inriktning, precis som jag sa, att det framför allt ska vara generella statsbidrag till regioner och kommuner, så att man kan göra de satsningar som behövs lokalt.</p><p>Skillnaden mellan Malmö och Dorotea är väldigt stor. Jag tror inte att vi här är bäst på att identifiera exakt vilka lösningar man ska ha.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>Några av de satsningar som Kristdemokraterna fick in i budgeten är pengar som vi nu, när det gått några månader, ser inte kommer att gå åt. Projekten verkar inte passa, och då tycker vi inte att det är bra att det ligger pengar på en rad i en budget, utan vi återför hellre pengarna till något som kan bli konkret.</p><p>Sedan kan man alltid ta en del av budgeten och jämföra med en annan. Men jag kan se att reformen att göra entrén till de statliga museerna gratis gav en väldigt bra effekt i den meningen att nya grupper och fler människor söker sig dit, till den gemensamma kulturskatten. När vi lägger en massa pengar på att vårda vår gemensamma kulturskatt tycker jag att det är en rimlig princip att den också är öppen för alla. Det är en satsning som jag tror på.</p><p>(Applåder)</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-02 19:34:54"
  }
}