{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:30 om sänkta trösklar in på bostadsmarknaden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4c7fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "79",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tror att det viktigaste som vi kan göra är att se till att det blir en bättre balans på bostadsmarknaden. Där har regeringen vidtagit många åtgärder. Jag nämnde investeringsstödet. Det har varit viktigt för att öka byggandet av hyreslägenheter med rimliga hyror. Där har vi redan åstadkommit 21 000 lägenheter. Pengarna har inte bara gått ned i fastighetsägarnas fickor, som det lät här. Tvärtom går pengarna till just lägenheter, och de som hyr dessa lägenheter får lägre hyror. Detta efterfrågas och behövs väldigt mycket på bostadsmarknaden. </p><p>Vi har tidigare också gett stöd till äldrebostäder, som gör att de äldre som bor i för stora bostäder kan flytta och ge utrymme för människor som har behov av större bostäder. Akademiska Hus har antagit ett mål att bygga 28 000 bostäder fram till 2026, varav 21 000 studentbostäder som ger bostäder inte minst till unga. Vi har fattat beslut om infrastruktur och som också ingår i vårt januariavtal. När man bygger infrastruktur ger det möjligheter att bygga hundratusentals bostäder framöver. Vi har också sett till att vi nu utreder hur statens fastigheter kan användas bättre för att bygga mer bostäder. När vi nu får ett kraftigt ökat utbud av nya bostäder påverkar det också marknaden. Det har bland annat lett till att vi nu ser en stabilare utveckling på priserna. </p><p>Vi vill gärna göra fler reformer för att öka möjligheterna inte minst för unga att komma in på bostadsmarknaden. Jag tycker att det också ska vara vägledande för vår skatteöversyn hur vi kan använda dessa verktyg. </p><p>Jag blir lite orolig när Larry Söder hela tiden säger att amortering inte är vägen för att klara av skuldsättning. Jag tycker att det är ett felaktigt synsätt, eftersom jag tycker att det är det som har lett fram till att vi också hade en utveckling med amorteringsfria lån som växte mycket snabbt i Sverige och som ökade riskerna. Detta har Internationella valutafonden, EU och många andra bedömare pekat på som en stor risk i Sverige. Jag skulle vilja säga att det bara är genom att vi nu har en sund amorteringskultur som vi faktiskt klarar av att hantera riskerna i svensk ekonomi och därmed också ett långsiktigt bostadsbyggande i Sverige. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H61030",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:36"
  }
}