{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om skyddet mot oegentligheter inom migrationsverksamheten vid utlandsmyndigheterna",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "000c5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "83",
    "talare": "Erik Ottoson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om skyddet mot oegentligheter inom migrations-verksamheten vid utlandsmyndigheterna</p><p>Fru talman! Till att börja med yrkar jag bifall till Moderaternas reservation.</p><p>Fru talman! \"200 visum stulna från ambassad.\" \"Misstankar om svarthandel med köplatser för uppehållstillstånd.\" \"Godkände visum - misstänks för mutor.\" \"Falska visum utfärdade på svensk ambassad.\" Alla de här rubrikerna handlar om svenska ambassader, uppehållstillstånd och visum.</p><p>Våra viseringar och uppehållstillstånd har ett stort värde. Det ökar risken för att utlandsmyndigheterna utsätts för påtryckningar från sökande som vill få gynnande beslut eller snabbare handläggning. En av våra ambassadörer har sagt följande rörande uppgifterna om möjligheter att komma före i kön genom att köpa sig till en köplats: \"Det är mycket allvarligt av den enkla anledningen att du inte ska kunna köpa dig före i kön för det första, och för det andra är det så att folk i det läget försöker tjäna pengar på någon i en utsatt situation. Vi har nolltolerans mot korruption och oegentligheter.\"</p><p>Riksrevisionen har granskat skyddet mot oegentligheter inom migrationsverksamheten vid utlandsmyndigheterna fram till i maj förra året. Den skrev dock redan 2013 en granskningsrapport om statliga myndigheters skydd mot korruption och betonade att det förebyggande arbetet och den interna styrningen och kontrollen behövde stärkas.</p><p>Riksrevisionen konstaterar i sin senaste granskning att anmälda och påstådda oegentligheter vid utlandsmyndigheterna har ökat kontinuerligt mellan 2014 och 2017. Granskningen har utgått från frågor som gäller skyddet mot oegentligheter inom migrationsverksamheten vid utlandsmyndigheterna när det gäller hanteringen av risker för oegentligheter, förebyggande av oegentligheter, upptäckt av oegentligheter och hanteringen av anmälda fall av oegentligheter.</p><p>Det stämmer, som regeringen uttrycker i sin skrivelse, att Utrikesdepartementet har vidtagit flera åtgärder för att stärka skyddet för oegentligheter inom migrationsverksamheten vid utlandsmyndigheterna under det senaste året. Riksrevisionen bedömer dock att skyddet på de fyra granskade områdena fortfarande är svagt och behöver stärkas. Det gäller särskilt kontrollrutinerna i handläggningen av migrationsärenden, efterhandskontroller av migrationsverksamheten och utredningar av påstådda oegentligheter.</p><p>Dessutom skriver Riksrevisionen att ansvaret för migrationsverksamheten vid utlandsmyndigheterna är otydligt uppdelat mellan utlandsmyndigheterna, Utrikesdepartementet och Migrationsverket. Detta påpekades även i Ansvarsutredningens betänkande från 2017. Oklara ansvarsförhållanden leder till särskilda utmaningar i att säkra ett betryggande och gemensamt skydd mot oegentligheter vid utlandsmyndigheterna.</p><p>På rekommendationen om att Regeringskansliet bör säkerställa att internrevisionen genomför fristående revisionsbesök vid utlandsmyndigheterna svarar regeringen i stället att det ska avgöras av Regeringskansliets internrevision inför respektive revisionsbesök.</p><p>Vi moderater har följt upp Riksrevisionens rapport med en följdmotion där vi noterar att regeringen till viss del har tagit till sig av Riksrevisionens slutsatser samtidigt som vi även anser att det behövs ytterligare åtgärder.</p><p>Oegentligheter inom migrationsverksamheten riskerar att skada förtroendet för utlandsmyndigheterna men även att påverka statsförvaltningens legitimitet. Kontrollrutinerna för handläggningen av migrationsärenden vid utlandsmyndigheterna måste förstärkas väsentligt och efterhandskontrollerna och utredningarna om oegentligheter utvecklas och förbättras.</p><p>Riksrevisionens rapport om skyddet mot oegentligheter inom migrations-verksamheten vid utlandsmyndigheterna</p><p>Fru talman! Det ska, som sagt, vara nolltolerans mot korruption och oegentligheter inom migrationsverksamheten vid de svenska utlandsmyndigheterna.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 31.)</p><p>Granskning av rapporter och meddelande om subsidiaritet och proportionalitet m.m.</p>",
    "intressent_id": "0832311880029",
    "rel_dok_id": "H601KU15",
    "replik": "N",
    "systemdatum": "2019-04-03 18:59:38"
  }
}