{
  "anforande": {
    "dok_hangar_id": "5033719",
    "dok_id": "H60990",
    "dok_titel": "Protokoll 2018/19:90 Fredagen den 10 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "90",
    "dok_datum": "2019-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:219 om förändring av EU:s statsstödsregler",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "401bfbfa-0d86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "92",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Detta är en otroligt viktig fråga. Visst är det som ministern säger, att det går att få undantag. Men problemet är att det är någonting som en medlemsstat måste ansöka om, och det tar lång tid för kommissionen att granska. Kommissionen granskar detta utifrån ett marknads- och konkurrensperspektiv. Det är ändå marknadens intressen som är överordnade. Detta marknadsperspektiv svävar som en osalig ande, anser jag, över oss politiker. Får vi göra detta eller inte för EU? När denna osäkerhet finns tenderar vi att dra oss tillbaka och inte göra saker. Det gäller nettodebiteringen på förnybar energi. Fick vi göra det eller inte? Var det statligt stöd eller inte? Energieffektiviseringsprogrammet PFE kommer ministern kanske ihåg. Vissa sa att det var ett statligt stöd. Borttagning av avgifter för tåg och sjöfart anses vara ett statligt stöd. Vad gäller de förnybara drivmedlen - biogas, etanol och biodiesel - hoppas jag verkligen inte att vår skattenedsättning försvinner nästa år.</p><p>Vi måste ta strid i Bryssel. Det är det här som är problemet. Vi tvingas lägga en massa energi på att argumentera för att detta är helt förenligt med marknaden. Vi borde bara behöva gå rakt fram för miljön och klimatet och veta att det inte är något som helst problem att göra detta, eftersom EU ska bejaka att länder minskar sina utsläpp och ställer om till hållbara och rättvisa samhällen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag är relativt nöjd med de svar jag har fått. De betyder att regeringen ska agera för att reformera statsstödsreglerna utifrån ett miljö och klimatperspektiv. Men jag skulle vilja se regeringen och ministrarna agera mycket mer offensivt, så att det tas upp på alla relevanta möten på EU-nivå. Det sker inte i dag, så det finns en hel del mer att göra.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H610219",
    "replik": "N",
    "systemdatum": "2019-06-03 16:44:11"
  }
}