{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Infrastrukturfrågor (forts. TU5)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "d66e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "160",
    "talare": "Patrik Jönsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Magnus Jacobsson, Sverige är ett märkligt land, för man kan tydligen inte få konstatera att någonting kostar pengar om det rör invandring. Andra saker kan man tala väldigt fritt om. Din partiledare är dock lite bättre på det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Infrastrukturfrågor</p><p>Jag måste säga att jag är lite förvånad över att jag inte skulle kunna konstatera att om man lägger pengar på en kostsam invandringspolitik blir det mindre pengar över till annat. Det är ju ganska givet.</p><p>SVT skriver att 2016 hade vi 50 miljarder som en direkt kostnad för migration för staten. Året innan belyser SVT en kostnad för bara ensamkommande på 26 miljarder. Det är inte lite pengar.</p><p>Vi har haft en invandring som verkligen har gjort väldigt mycket för Sverige. Vi har behövt arbetskraft under 60- och 70-talen. Man kom hit och kom i arbete. Jag har ett exempel på det. Jag jobbade på Rockwool och gjorde isolering. Det var folk som kom till Sverige på fredagen och på måndagen började de jobba direkt. Det är klart att då genererar det ju pengar. Men om vi inte får arbetstillfällen blir det ju en direkt kostnad.</p><p>Det finns andra utgifter. Vi har kostnader för etableringsersättning och kostnader för andra delar av samhället. Kommuner har stora kostnader för försörjningsstöd, vi behöver mer resurser till polis, det blir bostadsbrist och så vidare.</p><p>Miljarderna rullar, Magnus Jacobsson, och jag har en direkt fråga till dig: Ser du inga utgifter över huvud taget för invandringspolitiken?</p>",
    "intressent_id": "0183544538819",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-04-25 19:00:57"
  }
}