{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:29 om formuleringen om Nato i regeringsförklaringen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "167fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Utrikesministern Margot Wallström (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Hans Wallmark har frågat mig varför statsministern återgick till formuleringen \"Sverige ska inte söka medlemskap i Nato\" i årets regeringsförklaring. I sin interpellation skriver Hans Wallmark även att han upplever en brist på tydlighet vad gäller Sveriges försvars- och säkerhetspolitiska linje och vår relation till Nato. </p><p>Regeringen har i denna kammare vid upprepade tillfällen i regerings- och utrikesdeklarationer såväl som i frågestunds och interpellationsdebatter - de senare inte sällan på Hans Wallmarks initiativ - konsekvent redogjort för vår politik. </p><p>Vår säkerhetspolitiska linje ligger fast. Den militära alliansfriheten tjänar oss väl och bidrar till stabilitet i närområdet. Sveriges utrikes- och säkerhetspolitik bygger på sammanhållning i EU och ökat samarbete på bred front - i Norden och Östersjöområdet, inom FN och OSSE, inom ramen för vårt partnerskap med Nato och genom en stark transatlantisk länk. </p><p>Kombinationen av militär alliansfrihet, stärkt nationell försvarsförmåga och fördjupade samarbeten med andra ökar våra möjligheter att verka för förutsägbarhet och stabilitet i Europa och i vårt närområde.</p><p>Vår säkerhetspolitik har en bredd som inkluderar såväl försvars- som utrikespolitik, diplomati som främsta försvarslinje, dialog och strävan efter internationella överenskommelser, respekt för internationell lag och rätt, varje nations rätt till suveränitet och Sveriges roll som internationell brobyggare. Starka bi- och multilaterala samarbeten, insatser för avspänning och ett säkerhetsbygge tillsammans med andra nationer och organisationer hör också till vår agenda.</p><p>I förhållande till Nato har Sverige, liksom Finland, valt en samarbetslinje och inte en medlemskapslinje. Regeringen agerar i enlighet med den med bred majoritet överenskomna försvarspolitiska inriktningspropositionen. Vårt samarbete med Nato fortsätter att fördjupas i enlighet med denna inriktning. Det är ett samarbete som ger oss möjligheter till politisk dialog och till att utveckla den svenska försvarsmakten, både för det nationella försvaret och för förmågan att delta i insatser för internationell krishantering.</p><p>Ett exempel på vårt samarbete med Nato är det svenska deltagandet i övningen Trident Juncture 2018 förra hösten. Vårt deltagande i övningen bidrog till utvecklingen av vår nationella försvarsförmåga och vår förmåga att samverka med internationella partner. </p><p>Ett annat exempel på vårt samarbete med Nato är den nära dialog som vi, tillsammans med Finland, för med Nato om säkerhetssituationen i Östersjöregionen. Det är en dialog som har intensifierats mot bakgrund av det försämrade säkerhetsläget i vårt närområde. Det är en värdefull dialog för oss, Finland och Nato. Den bidrar till en förbättrad gemensam lägesbild och till en ökad förståelse för våra respektive analyser av situationen. </p><p>Fru talman! Säkerhetspolitiken måste hanteras ansvarsfullt, långsiktigt och med brett parlamentariskt stöd. Det är extra viktigt då säkerhetsläget i Europa och vårt närområde har försämrats över tid som en konsekvens av det ryska agerandet de senaste åren. </p><p>I en osäker omvärld är det viktigt att den svenska säkerhetspolitiska linjen - med den militära alliansfriheten som grund - fortsätter att ligga fast. Sveriges militära förmåga stärks successivt, och samarbeten med andra länder och organisationer fördjupas. Sverige har ett fördjupat samarbete med Nato. Partnerskapet med Nato och med andra organisationer och länder är en central del av svensk säkerhetspolitik.</p>",
    "intressent_id": "0740457070816",
    "rel_dok_id": "H61029",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:26"
  }
}