{
  "anforande": {
    "dok_hangar_id": "5023433",
    "dok_id": "H60957",
    "dok_titel": "Protokoll 2018/19:57 Torsdagen den 28 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "57",
    "dok_datum": "2019-02-28 00:00:00",
    "avsnittsrubrik": "Kemikaliepolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cc415f8a-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "149",
    "talare": "Yasmine Eriksson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag står bakom alla Sverigedemokraternas reservationer, men för tids vinnande yrkar jag bifall endast till reservationerna 5 och 19.</p><p>Mycket av det vi förknippar med mänsklig utveckling kokar ned till kemi och kemikalier. Vi använder kemikalier för att rena vatten och motverka epidemier. Mediciner är kemikalier, och jag skulle även vilja säga att tillverkningen av i stort sett vartenda föremål i denna kammare har involverat kemi och kemikalier på ett eller annat sätt.</p><p>Men myntet har en baksida. På 60-talet föddes till exempel ca 10 000 barn med missbildningar till följd av att gravida kvinnor hade tagit en viss sorts sömnmedel. I Sverige är det känt som Neurosedynskandalen. Man hade missat att den aktiva substansen förekom i två stereoisomerer, varav den ena skadade fostrets utveckling.</p><p>Men det var ju en produkt som togs fram på 50-talet, och vetenskapsmän är väl mycket klokare och försiktigare i dag. Säkert är det så, men så sent som 2011 bekräftade Läkemedelsverket att ett vaccin mot svininfluensa, som gavs 2009-2010, visade sig ligga bakom åtskilliga fall av narkolepsi bland ungdomar.</p><p>Detta visar att experter och myndigheter inte kan förutse alla risker. Men innebär det att vi ska förbjuda vacciner generellt? Nej. Många kemikalier är mycket nyttiga och användbara produkter men direkt farliga om de hanteras fel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kemikaliepolitik</p><p>Sammantaget har vi alltså att förhålla oss till både nytta och risk, och därför måste vi politiker gå en balansgång där vi sätter människors säkerhet och hälsa allra främst samtidigt som vi verkligen lyssnar på vad vetenskapen vill säga oss. Ibland bör vi stanna upp och fråga oss om det är någon risk vi har missat.</p><p>All oro är inte befogad, men målet måste vara att alla ska känna sig trygga med att samhället beskyddar både den enskilda människan och ekosystemen från kemiska risker. Här är försiktighetsprincipen av grundläggande betydelse.</p><p>Herr talman! Som vi beskriver i vår kemikaliemotion bör vägen framåt därför präglas av såväl försiktighet som folkbildning, vetenskap, innovationer och ständigt förbättrade kunskaper om kemikaliers effekt på levande organismer. Nya smarta kemikalier har potential att minska människans påverkan på naturen samtidigt som moderna, funktionella produkter kommer ut på marknaden. Insatser inom forskning och utveckling inom agrokemi och ekotoxikologi bör ha denna målsättning.</p><p>Att ha orealistiska och ovetenskapliga målsättningar om att avskaffa kemikalier eller liknande kan i sammanhanget ses som kontraproduktivt, framför allt om deras enda egentliga effekt är att verksamhet såsom jordbruk och industri flyttar från Sverige till andra länder.</p><p>Vi i Sverigedemokraterna förhåller oss också avvaktande till svepande förbud som kan omfatta tusentals ämnen. Visst kan man hellre fälla än fria i enskilda fall när oklarhet råder, men detta ska bedömas från fall till fall.</p><p>Vi ska också ha en realistisk syn i denna debatt. Kemikaliepolitiken regleras i stor utsträckning på EU-nivå, vilket är en logisk följd av den inre marknaden. Om ett ämne är tillåtet i andra länder och kan importeras till Sverige är det även tillåtet här.</p><p>En fråga av nationell karaktär är dock den så kallade kemikalieskatten, alltså punktskatten på viss hemelektronik såsom mobiltelefoner, mikrovågsugnar, surfplattor, tvättmaskiner med mera. Egentligen borde den heta något annat, kanske straffa-svenska-konsumenter-skatten eller köp-hemelektronik-utomlands-skatten.</p><p>En undersökning publicerad av HUI Research visar att kemikalieskatten har slagit hårt mot svensk handel med uteblivna intäkter på 5,6 miljarder kronor per år. Effekten av skatten, som kan uppgå till 320 kronor per vara, gör att vart tionde köp har flyttat från svenska butiker till utländska webbplatser - och det var precis vad vi varnade för.</p><p>Jag nominerar den så kallade kemikalieskatten till en av Sveriges sämsta skatter eftersom den straffar konsumenter och eroderar skatteunderlaget samtidigt som dess miljönytta måste sammanfattas som obefintlig.</p><p>Ett område som borde ägnas större uppmärksamhet är vilken effekt läkemedel har på naturen. Till exempel är den receptfria smärtstillande substansen diklofenak och p-piller svåra att bryta ned, och de fortsätter att vara biologiskt aktiva även efter att de har hamnat i våra sjöar och vattendrag.</p><p>Vi använder alltmer läkemedel, och i de flesta fall fyller läkemedel en funktion för människors hälsa och välbefinnande. Men med detta sagt kan det vara dags att ta ett helhetsgrepp om det här. Kanske finns det andra smärtstillande läkemedel som har mindre miljöpåverkan? Hur gör vi för att minska användningen av läkemedel som påverkar miljön?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kemikaliepolitik</p><p>Sverigedemokraterna vill att det ska tillsättas en utredning för att se om en miljöprövning skulle kunna utformas som en del av godkännandeprocessen för läkemedel.</p><p>Miljöpolitiken präglas ofta av målkonflikt. Ja, vi kan delvis övergå till eldrift i transportsektorn, vilket troligen skulle förbättra luften i våra större städer. Men det innebär en ökad utvinning av metaller och en storskalig tillverkning av batterier. Det är kemiteknik på hög nivå. Det är bara ett konstaterande.</p><p>Världens befolkning har tickat förbi sju miljarder. Visionen måste vara att de här sju, åtta snart nio miljarder människorna ska ha tillgång till mat, rent vatten, mediciner och andra förnödenheter. Dessa snart nio miljarder människor kommer att efterfråga både hemelektronik och miljövänliga transporter. Samtidigt måste vi bevara rena hav och ekosystem i balans.</p><p>Kemisterna och kemikalierna är i den här kontexten inga bovar utan kanske mänsklighetens bästa vänner. Låt oss ta till vara deras möjligheter, fast gärna med förnuft och en lagom dos försiktighet.</p><p>(Applåder)</p><p>I detta anförande instämde Staffan Eklöf, Runar Filper, Mats Nordberg och Anne Oskarsson (alla SD).</p>",
    "intressent_id": "0331791853028",
    "rel_dok_id": "H601MJU7",
    "replik": "N",
    "systemdatum": "2019-03-26 17:10:22"
  }
}