{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Livsmedelspolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "587be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "201",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Maria Gardfjell gick på hårt för den ekologiska odlingen och Kravproduktionen i sitt anförande och smutskastade egentligen den konventionella produktionen en hel del, skulle jag säga. Jag finner det väldigt märkligt. Man lyfter fram viss forskning som pekar på att ekologiskt är bättre, men jag skulle säga att merparten av den forskning som kommer i dag säger att det inte är bättre med den ekologiska produktionen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Livsmedelspolitik</p><p>Förmodligen behöver vi hitta någon form av gyllene medelväg för framtiden. Jag säger inte att användning av konstgödsel och bekämpningsmedel är det bästa, men vi producerar mer mat på det sättet. När Livsmedelsverket gör sina kontroller på växtskyddsmedelsrester hittar man inga svenskproducerade livsmedel över gränsvärdena, så växtskyddsmedlen ser jag inte som ett problem.</p><p>Framställningen av konstgödsel blir mer och mer klimatanpassad, vilket också är jätteviktigt. Vi har ju höjt våra skördar oerhört mycket sedan vi införde konstgödsel.</p><p>Vad gäller djurskydd och djurhälsa är det så att konventionella djur mår minst lika bra som ekologiska. Vi använder inte mer antibiotika i den konventionella produktionen.</p><p>Svenska bönder bestämde för länge sedan att vi i Sverige skulle anpassa våra system efter djuren, medan övriga Europa fortfarande försöker anpassa djuren efter systemen. Det gör att vi har ett försprång, men nu börjar Europa komma i kapp. De ser på den svenska modellen.</p><p>Jag skulle snarare säga att vi talar om både konventionell och ekologisk produktion, och vi ska välja det svenska. Då har vi gjort mycket.</p><p>(Applåder)</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H601MJU12",
    "replik": "Y",
    "systemdatum": "2019-05-27 18:17:34"
  }
}