{
  "anforande": {
    "dok_hangar_id": "5030646",
    "dok_id": "H60974",
    "dok_titel": "Protokoll 2018/19:74 Fredagen den 5 april",
    "dok_rm": "2018/19",
    "dok_nummer": "74",
    "dok_datum": "2019-04-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:158 om hotfulla situationer i skolan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bfbcd5cd-1868-e911-911b-901b0eac4c78",
    "anforande_nummer": "84",
    "talare": "Johanna Rantsi (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Elever har rätt att känna sig trygga i skolan. Det gäller personalen likaså.</p><p>Anna Ekström lyfter upp känna kontra att göra. Jag tror inte att åtgärder med tillägg i läroplanen och att upprepa vem som bestämmer i klassrummet räcker. Det behövs bättre åtgärder än så. Detta når inte hela vägen ut i klassrummen.</p><p>Jag är ledsen, men jag är där i klassrummen, och dessa ord räcker inte. Lärare står handfallna. Jag träffar många lärare på min egen arbetsplats och i andra kommuner, som riksdagspolitiker och som kommunpolitiker.</p><p>Det råder en anmälningsrädsla i svensk skola i dag. Vi behöver prata om dessa frågor, men vi måste och vidta åtgärder och göra saker. Det går för långsamt, och vi måste reagera nu.</p><p>Ett exempel som har tagits upp i medierna är Carina som lyfte ut en stökig elev ur klassrummet. Hon anmäldes och frikändes, men ändå blev hon av med jobbet.</p><p>Jag har upplevt hot och våld. Det har varit fysiskt våld, sparkar, bord och stolar har flugit, och jag har fått höra mindre trevliga ord. Det är sorgligt. De flesta eleverna vill vara i skolan, och de sköter sig. Men det är de eleverna som vill vara i skolan och sköter sig som är förlorarna när trygghet och studiero inte kan upprätthållas i skolkorridorer och i klassrum.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Hot och våld ska aldrig accepteras. Där är vi överens, Anna Ekström. Hot och våld ska anmälas och bekämpas med kraft. Vad som däremot oroar mig är att vi ändå accepterar alltför mycket. Vanan att bli kallad för fula ord, mellan elever samt mellan elever och lärare, gör att vi höjer smärttröskeln.</p><p>Låt mig förklara vad jag menar. Första gången du möts av ett kränkande ord reagerar du, men tionde gången reagerar du inte på samma sätt. Var lägger vi den gränsen i samhället? Det gäller inte bara vad som sägs i skolan, utan det gäller hela samtalsklimatet i samhället.</p><p>Att kallas för otrevliga ord, att bli hotad eller att vara rädd för att bli utsatt har gått för långt. Det har eskalerat i svensk skola. Inga lärare ska behöva känna sig hotade när de ägnar sig åt myndighetsutövning. Det är skrämmande att lärare i dag hotas när de ägnar sig åt myndighetsutövning. Det påverkar ju rättssäkerheten i hela vårt samhälle.</p><p>Det behöver ske en hård skärpning av skollagen, som förtydligar vilka befogenheter lärare har. Lärare upplever att de har skyldigheter men saknar rättigheter eftersom lagen är alldeles för otydlig.</p><p>Anna Ekström lyfte fram i en tidigare debatt i dag att hon är beredd att se över skollagen. När är du beredd att se över skollagen och göra dessa ändringar, Anna Ekström?</p>",
    "intressent_id": "0709911904721",
    "rel_dok_id": "H610158",
    "replik": "N",
    "systemdatum": "2019-04-26 13:46:20"
  }
}