{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:42 om ekonomiskt bistånd på grund av trångboddhet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "337fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "56",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag välkomnar Katarina Brännström i kommande debatter och hoppas att det då blir ännu tydligare vad som egentligen avses och vilka förändringar som skulle vara aktuella. I dag är det så att socialtjänstlagen och det ekonomiska biståndet helt enkelt ska se till att det finns ett yttersta skyddsnät. Då är frågan: Hur reglerar man det? Och vem ska egentligen kunna nyttja det?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När man är över 20 år har föräldrarna inte längre försörjningsansvar. Det betyder inte att man kan flytta hemifrån hur som helst. Katarina Brännström har själv understrukit hur svårt det är att flytta hemifrån. Man ska ju ha någonting att flytta till.</p><p>Vi har ett mottagande i landets alla kommuner. Att alla kommuner tar ansvar för att bygga hyresrätter, till exempel, och inte bara funderar på hur man bygger för att kunna behålla den population som man redan har, blir verkligen angeläget.</p><p>Hur kan man hjälpa och stödja kommunerna? Det handlar bland annat om resurser till kommunerna. När det gäller denna fråga gör det faktiskt stor nytta att kommunerna får ytterligare miljarder. Upp till 20 miljarder har vi sagt att välfärdssektorn ska stärkas med - det gäller kommuner, landsting och regioner - under denna mandatperiod. Vi får se vad som ytterligare kommer att göras, men det är klart att detta är resurser som spelar stor roll.</p><p>Ett kommande utjämningssystem kommer också att spela roll för kommuner som har haft ett stort mottagande eller som helt enkelt har en lägre skattekraft än andra delar av landet.</p><p>Men jag ser fram emot kommande diskussioner. För mig som socialminister känns det väldigt angeläget att diskutera välfärdens yttersta skyddsnät. Vad är det? Och hur undviker vi att dra undan mattan för detta i vår iver att se till att kommunerna klarar sina budgetar? Det ska ju finnas ett skyddsnät som gör att människor känner att det finns någonting när allt annat rämnar.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H61042",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:30"
  }
}