{
  "anforande": {
    "dok_hangar_id": "5022300",
    "dok_id": "H60953",
    "dok_titel": "Protokoll 2018/19:53 Torsdagen den 14 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "53",
    "dok_datum": "2019-02-14 00:00:00",
    "avsnittsrubrik": "Cykelfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ad731eb7-f740-e911-9116-901b0eac4c78",
    "anforande_nummer": "28",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Samhället står inför en stor omställning. För att minska våra koldioxidutsläpp i den takt som krävs för att vi ska kunna nå Parisavtalets mål om en temperaturhöjning väl under två grader, och förhoppningsvis till och med klara att begränsa temperaturhöjningen till max en och en halv grad, behöver transportsektorn verkligen reformeras. Och då behöver cykeln ta en betydligt större andel av transporterna, både persontransporter och mindre godstransporter.</p><p>Att cykling har väldigt stora fördelar både för individ och för samhälle råder det ingen tvekan om. Cykling minskar utsläppen av koldioxid men också av skadliga partiklar. Samtidigt är det ett aktivt transportslag, som gör att den som cyklar lättare når upp till det behov av 30 minuters fysisk aktivitet per dag som vi vuxna har. Cykling är också ekonomiskt. Cykeln är ett relativt billigt fordon, och infrastrukturen är inte särskilt kostsam i jämförelse med bilars behov.</p><p>Därför är det de här frågorna vi alla borde rikta vår uppmärksamhet på: Hur får vi fler att cykla mer? Hur gör vi cykeln till det självklara valet? Hur gör vi cyklandet mer attraktivt?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Cykelfrågor</p><p>Det är lätt att peka på att kommunerna är de som borde göra detta jobb. Kommunerna har såklart ansvar för en mycket stor del av de svenska cykelvägarna; det är jag fullt medveten om som före detta kommunalråd för frågorna i Lund. Lund är, som ni hörde här tidigare, en av de kommuner som satsar på cykling, och man har vid ett flertal tillfällen fått utmärkelsen som Sveriges bästa cykelkommun. Men jag menar att cyklingen är en fråga av nationellt intresse, och därför vill jag se en starkare nationell cykelpolitik.</p><p>Regeringen beslutade under 2017 att anta en nationell cykelstrategi. Den är bra, och den är ett viktigt steg framåt. Strategin lyfter fram många av de fördelar som finns med cykling, såsom att det är ett hållbart transportslag och att det bidrar till ökad folkhälsa.</p><p>Även om cykelstrategin har rubriken <em>En nationell cykelstrategi för ökad och säker cykling </em>saknar den konkreta mål för hur mycket cyklingen ska öka. Det finns i dag nationella målsättningar som har bäring på cyklingen, till exempel sektorsmålet för transportsektorn inom det klimatpolitiska ramverket. Det lyder så här: \"Utsläppen från inrikes transporter, utom inrikes flyg, ska minska med minst 70 procent senast år 2030 jämfört med 2010.\" Cykeltrafiken kan utgöra ett viktigt redskap för att minska utsläppen av växthusgaser, inte minst i städer och tätorter. De flesta bilresor är trots allt kortare än fem kilometer - en sträcka som de flesta vuxna kan cykla med lätthet.</p><p>Även inom miljömålssystemet finns ett etappmål som inriktar sig på hållbara transporter: \"Andelen persontransporter med kollektivtrafik, cykel och gång i Sverige ska vara minst 25 procent år 2025, uttryckt i personkilometer, i riktning mot att på sikt fördubbla andelen för gång-, cykel- och kollektivtrafik.\" Detta mål skiljer dock inte på trafikslagen gång- cykel- och kollektivtrafik och kan därmed kanske inte ha samma styrande effekt på transportpolitiken som ett renodlat cykelmål skulle ha.</p><p>För att åtgärder och resurser ska kunna inriktas på att öka cykeltrafiken på det sätt som beskrivs i den nationella cykelstrategin behövs konkreta, nationella målsättningar för hur cykeltrafiken ska öka. Det anser vi i Miljöpartiet.</p><p>I betänkandet lyfter vi från utskottet fram att Trafikanalys jobbar med metodutveckling för uppföljning av bland annat cykling. Miljöpartiet kommer under mandatperioden att arbeta för att ett nationellt mål för ökad cykling blir verklighet.</p><p>Men, fru talman, för att verkligen öka cyklingen är ett nationellt mål bara <em>ett</em> verktyg. Bra cykelinfrastruktur är avgörande för ökad och säkrare cykling. Den nationella transportinfrastrukturplanen är det kanske viktigaste styrdokumentet för hur transportsystemet i Sverige ska utvecklas och underhållas. Här har tyvärr cykelvägnätet fortfarande en ganska perifer och nedtonad roll.</p><p>Cykel bedöms ofta vara en fråga som ska hanteras på kommunal eller möjligen regional nivå. Ambitionerna att arbeta aktivt med att öka cyklingen ser väldigt olika ut i olika kommuner och regioner. Eftersom det bör vara av nationellt intresse att öka cyklingen för att uppnå såväl minskade utsläpp som ökad folkhälsa bör staten i högre grad se till att kommuner och regioner tar ansvar för att utveckla cykelinfrastrukturen. Därför bör cykelinfrastrukturen lyftas fram på ett tydligare sätt i kommande nationell plan. Att cykelmöjligheter som försvinner i samband med utbyggnad av två-plus-ett-vägar ersätts borde till exempel vara en självklarhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Cykelfrågor</p><p>Erfarenheten från ambitiösa regioner, exempelvis Region Skåne där man dubblade avsättningarna till cykelinfrastrukturen i sin senaste RTIplan, det vill säga den regionala transportinfrastrukturplanen, är att det trots denna satsning saknas tillräckliga medel för att bygga ut cykelinfrastrukturen i tillfredsställande omfattning. I dagsläget finns det möjlighet att få statlig medfinansiering till cykelinfrastruktur genom stadsmiljöavtal, vilket är väldigt positivt. Det förutsätter dock egna insatser i form av motprestationer. Det behövs helt enkelt investeringar i cykelinfrastruktur, och vi behöver lägga en lägstanivå för kraven på landstingen och regionerna så att de verkligen håller den nivå som behövs för att bygga ut cykelinfrastrukturen.</p><p>Kommunerna har självklart det yttersta ansvaret för sin egen cykelinfrastruktur, men det är rimligt att staten genom att bibehålla och utöka medfinansieringen behåller och utvecklar formerna för statlig medfinansiering till cykelvägar. Genom att skapa en tydligare bild av hur cykelvägnätet utvecklas kan man också bättre allokera resurser. Därför tycker vi, vilket också lyfts fram i den nationella cykelstrategin, att man behöver följa upp statens medel till cykelinfrastruktur på ett bättre sätt. Det är också positivt att regeringen uttrycker att kraven på återrapportering bör skärpas både på nationellt plan och på de satsningar som sker genom länstransportplanerna.</p><p>En starkare nationell cykelpolitik behövs, och cykeln behöver ses som ett eget trafikslag, inte bara ett bihang till bilen. Då kan statligt finansierade cykelvägar få en mer naturlig plats och sträckning. Från Miljöpartiet menar vi också att staten via myndigheter ska kunna medfinansiera åtgärder som kan påverka transportefterfrågan och val av transportsätt samt åtgärder som ger effektivare användning av befintlig infrastruktur, det vill säga så kallade steg 1- och steg 2-åtgärder enligt fyrstegsprincipen.</p><p>För att fler ska börja cykla krävs det att cykling ses som ett attraktivt alternativ till framför allt bilen. I dag är dock många av de trafikregler som gäller formade för ett samhälle där bilen sågs som den självklara normen. Lagar och regler är helt enkelt utformade på ett godtyckligt och onödigt krångligt sätt från en cyklists perspektiv. En rad regelförändringar har genomförts, men det behövs ytterligare regelförändringar och förenklingar för cyklister för att öka attraktiviteten och tillgängligheten i cykelinfrastrukturen. Därför anser vi att fler förslag för att göra cykeln mer attraktiv genom regelförenklingar behöver utredas. Det kan till exempel handla om allgrönt eller möjlighet att cykla mot rött vid högersväng.</p><p>För att få fler att cykla mer behöver resurser, yta och framkomlighet stärkas. Cykeln behöver kännas som det självklara valet för fler resor, och då behöver resandet kunna ske sömlöst och utan krångel från dörr till dörr. Cykeln kan användas under hela resan eller som en del av resan, och resan ska upplevas som smidig, trygg och tidseffektiv.</p><p>Miljöpartiet kommer att jobba för att cykeln får en större roll såväl i nationell som i lokal transportpolitik. Vi gör det dock inom ramen för vårt regeringssamarbete och yrkar därför bifall till betänkandet i dess helhet och avslag på motionerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Cykelfrågor</p><p>(Applåder)</p><p>I detta anförande instämde Anna Sibinska (MP).</p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": "H601TU6",
    "replik": "N",
    "systemdatum": "2019-03-07 17:41:11"
  }
}