{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:112 om Huawei",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "575fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "76",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Starka indikationer talar för att Kina är inställt på konfrontation snarare än på fredlig samverkan med västvärlden, och den inställningen måste ses mot bakgrund av landets historia. Vi glömmer ofta bort opiumkrigen, kolonialiseringspolitiken efter första världskriget och det faktum att Kina förlorade ungefär lika många människor som Sovjetunionen under andra världskriget.</p><p>Som utlänning boende i Kina är det omöjligt att inte märka den missaktning som både myndigheter och människor där känner mot utlänningar generellt och att Kina är inställt på revansch mot oss. </p><p>Kinas nuvarande strategi gentemot västvärlden fokuserar inte på stridsvagnar eller kärnvapen utan på information. Det moderna Kina agerar utifrån ett uråldrigt ordspråk - zhi bi zhi ji, bai zhan bu dai - vilket ungefär betyder att den som har information om fienden klarar hundra krig.</p><p>Möjligheten att röja, förvanska eller sälja känsliga uppgifter och störa känslig infrastruktur är en strategisk målsättning, och spjutspetsen för den kapaciteten heter Huawei. Huawei grundades av en ingenjör vid Kinas informationsteknologiska forskningsanstalt och har mycket nära band till regimen. Bolaget har pekats ut för att överföra övervakningsteknologi till Nordkorea. Bolagets CFO greps nyligen i Kanada misstänkt för brott relaterade till sanktionerna mot Iran, och flera personer med koppling till bolaget har gripits i Europa för misstanke om spioneri.</p><p>Eftersom Huaweiutrustning i det nya 5G-nätet ger Kina enorma möjligheter till informationsinhämtning har bland andra USA, Storbritannien och Japan beslutat att utestänga bolaget. Flera andra länder utreder just nu frågan, men Sverige är tyvärr inte ett av dessa. Anders Ygeman uppgav för inte så länge sedan i tidningen Ny teknik att han inte ens diskuterat frågan på regeringsnivå, vilket är helt obegripligt.</p><p>Fru talman! Jag blir ledsen när jag läser det här interpellationssvaret. Jag har aldrig sett så många svaga bortförklaringar förut.</p><p>Ygeman lyfter fram den nya säkerhetsskyddslagen från i fjol, en lag som handlar om att stärka skyddet för vissa typer av uppgifter. Den har dock ingenting med det här att göra.</p><p>Han lyfter fram EU:s kodex för elektronisk kommunikation, som handlar om att säkra snabb och tillförlitlig internetanslutning i unionen, vilket också är en helt annan fråga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Till sist nämner Ygeman EU:s nya cybersäkerhetsförordning, som inte heller kommer att kunna användas för att stoppa Huawei. Detta är Ygeman själv väl medveten om. Hans eget parti står nämligen bakom en ny resolution i Europaparlamentet som handlar om just Huawei. Jag läser ur resolutionen här: </p><p>\"Calls on the Commission to assess the robustness of the Union's legal framework in order to address concerns about the presence of vulnerable equipment in strategic sectors, (.) urges the Commission to present initiatives, including legislative proposals.\"</p><p>Ygemans eget parti drar alltså slutsatsen att ny lagstiftning behövs, men Ygeman själv hänvisar till den lagstiftning som finns.</p><p>Fru talman! Inget av det som statsrådet tar upp i interpellationssvaret kan användas för att stoppa Huawei. Den fråga som jag vill ha svar på är därför: Varför i hela friden har den här regeringen inte förberett svensk lagstiftning för att ordna detta?</p><p>Jag vill också påminna om att Anders Ygeman fick sparken från sin förra statsrådstjänst eftersom han ansvarat för det största informationssäkerhetshaveriet i Sveriges historia. Nu är samme Anders Ygeman på väg att servera nycklarna till hela den svenska it-infrastrukturen på ett silverfat till ett bolag med väldokumenterade kopplingar till kinesisk underrättelsetjänst. Det ser med andra ord ut som om historien håller på att upprepa sig.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H610112",
    "replik": "N",
    "systemdatum": "2019-04-02 17:07:56"
  }
}