{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2b89f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "191",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! När vi nu debatterar utgiftsområde 22 Kommunikationer är det viktigt att ha med sig att den budget som Miljöpartiet ställt sig bakom, det vill säga <em>Budgetpropositionen för 2019</em>, även kallad övergångsbudgeten, inte är en politisk budget. Det är en budget som vilar på de principer som övergångsregeringen i samråd med andra partier har lagt fram för hur en övergångsbudget ska tas fram. Men den svarar inte upp mot något partis politiska viljeinriktning egentligen.</p><p>Det skulle dock ha varit rimligt att denna budget hade fått gå igenom för att ge förutsättningar för en kommande regering att få forma sin politik. Tyvärr hindras det nu effektivt av Moderaterna och Kristdemokraterna som, med stöd av Sverigedemokraterna och med Centerpartiets och Liberalernas passiva överseende, har röstat fram andra budgetramar.</p><p>Om Miljöpartiet hade lagt en politiskt färgad budget skulle vi ha velat se en budget som på ett kraftfullt sätt styrt mot en mer hållbar och fossilfri transportsektor. De budgetramar som Moderaterna och Kristdemokraterna med stöd av Sverigedemokraterna drivit igenom innebär en omfattande försämring av förutsättningarna att minska utsläppen av växthusgaser och att nå Parisavtalets målsättningar om att vi ska klara en temperaturökning som ligger väl under 2 grader och eftersträva att den ska stanna vid 1,5 grader. Budgetramarna försvårar också uppnåendet av vårt eget sektorsmål för transportsektorn om att minska växthusgasutsläppen från sektorn med 70 procent till 2030.</p><p>Precis som sas här tidigare skulle vi enligt Trafikverket behöva minska våra utsläpp med 8 procent årligen för att nå målet. Men i dag ligger vi enbart på en minskningstakt på 2 procent. Dessutom prognosticerar Trafikverket stora ökningar av trafiken, vilket kommer att göra det svårare att nå målsättningarna.</p><p>Miljöpartiet och Socialdemokraterna har under den föregående mandatperioden vidtagit en rad åtgärder för att Sverige ska bli ett fossilfritt välfärdsland. Vi har infört bränslebytet, det vill säga en reduktionsplikt, bonus-malus, flygskatt, elfordonspremie och klimatinvesteringar genom Klimatklivet. Vi har satsat på utökat underhåll av järnvägen och stadsmiljöavtal som för första gången möjliggör statlig medfinansiering i kommunal infrastruktur för kollektivtrafik och cykel.</p><p>Självklart behövs ytterligare åtgärder - åtgärder som vi vill se en kommande regering vidta. Det handlar om åtgärder för att förbättra möjligheterna att resa med tåg genom satsningar på höghastighetståg samtidigt som underhållet på det befintliga järnvägsnätet ökar så att en nollvision om tågstrul kan uppnås. Det handlar också om åtgärder som i en större utsträckning förbättrar förutsättningarna att resa med kollektivtrafik och cykel och åtgärder som gör att den sista droppen fossilt bränsle kan säljas år 2030. Det handlar därtill också om åtgärder som gör att mer gods kan flyttas över från väg till järnväg och sjöfart.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>När Moderaterna och Kristdemokraterna nu lägger fram en partipolitiskt färgad budget väljer de att i stället försämra förutsättningarna att minska klimatutsläppen. De tar bort flygskatten så att flyget återigen inte tar ansvar för sina klimat- och miljökostnader. Själva avskaffandet av flygskatten beslutas visserligen inte under detta utgiftsområde, men det nämns i utskottets betänkande då Moderaterna och Kristdemokraterna som en följd av avskaffandet drar in det stöd som funnits till icke-statliga flygplatser i Norrland.</p><p>Jag vill också nämna att Moderaterna och Kristdemokraterna skär bort hälften, 840 miljoner, av klimatinvesteringsprogrammet Klimatklivet som är det centrala programmet för att minska Sveriges utsläpp. Stödet går till hundratals projekt för att ställa om Sverige: laddstolpar för elbilar, cykelbanor, biogasanläggningar, värmeåtervinning med mera.</p><p>De projekt som har införts hittills leder till att Sveriges klimatutsläpp sänks med ca 1,6 miljoner ton koldioxid per år. Det motsvarar utsläpp från 750 000 personbilar.</p><p>Totalt skär man ned med 40 procent på Naturvårdsverkets samlade verksamhet för natur, miljö och klimat. Det här ligger inte heller under det här utgiftsområdet, men det påverkar förutsättningarna för transporter och kommunikationer.</p><p>Man väljer att avskaffa elfordonspremien och ladda-hemma-stödet. Det rasar nu Bil Sweden över. Det är lite komiskt; det är inte alltid en aktör som står på samma sida som Miljöpartiet. Men vi är tacksamma för att även den har uppmärksammat detta.</p><p>De största försämringarna för klimatet ligger som sagt kanske inte inom just det här utgiftsområdet. Men om man ser till helheten och vad som påverkar klimatet och transporterna måste man ändå nämna dem i sammanhanget.</p><p>När det gäller det här utgiftsområdet är det anmärkningsvärt att det som Moderaterna och Kristdemokraterna prioriterar är att avskaffa den satsning på gratis kollektivtrafik för ungdomar under sommarlovet som regeringen har genomfört. Det handlar om 350 miljoner kronor om året och har gjort stor nytta för ungdomars möjligheter till utökad rörlighet. Det har såklart påverkat möjligheten att transportera sig till såväl sommarjobb som fritidsaktiviteter.</p><p>Jag vill understryka att det är viktigt att tidigt etablera en vana att använda kollektivtrafiken. Det ger förutsättningar för ett mer medvetet och hållbart transportbeteende senare i livet.</p><p>Moderaterna och Kristdemokraterna föreslår vidare att anslaget till Trafikverket ska minskas med 5 miljoner, eftersom man inte vill se en förlängning av översynen av förutsättningarna för fossilfrihet för statligt ägda fartyg.</p><p>Vi vet att ekobonusen kommer att stoppas.</p><p>De föreslår också att anslaget till Transportstyrelsen ska minskas med ytterligare 5 miljoner, eftersom man inte ska ha någon förlängning av satsningen på regelefterlevnad vid miljözoner.</p><p>Totalt innebär den moderata och kristdemokratiska budgeten nedskärningar på 489 miljoner under det här utgiftsområdet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Miljöpartiet ser med stor oro på möjligheterna för en ny regering att göra insatser för att minska klimatutsläppen i tillräcklig omfattning. Tyvärr kommer det att bli svårt för en ny regering att i en ändringsbudget klara de åtaganden Sverige har för att möta klimatförändringarna och minska utsläppen, eftersom skatteintäkterna har sänkts kraftigt.</p><p>Vi behöver vända utsläppskurvorna nedåt för att klara av att begränsa temperaturökningen. Precis som också har nämnts tidigare kan man bli mörkrädd av IPCC:s rapport om möjligheterna att nå 1,5-gradersmålet. Den visar att konsekvenserna blir stora om vi inte klarar av att uppnå den målsättningen.</p><p>Fru talman! Utanför riksdagen i dag fick jag ett flygblad i handen av en äldre dam. Kanske var det fler som fick ett sådant flygblad. I det stod det: Vi älskar våra barn och barnbarn. Ett allt varmare klimat utgör ett hot mot deras framtid.</p><p>Det är precis det som det handlar om: våra barns och barnbarns framtid. Glöm inte det!</p><p>Eftersom budgetpropositionens ramar för området var större än de ramar som Moderaterna och Kristdemokraterna med stöd av Sverigedemokraterna har beslutat om har vi i Miljöpartiet och Socialdemokraterna i utskottet inte kunnat reservera oss. Av det skälet deltar Miljöpartiet inte i beslutet om utgiftsområdet. Vi hänvisar i stället till det särskilda yttrandet från Socialdemokraterna och Miljöpartiet. Jag yrkar också avslag på den reservation från Centerpartiet som finns i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": "H601TU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:47"
  }
}