{
  "anforande": {
    "dok_hangar_id": "5031376",
    "dok_id": "H60977",
    "dok_titel": "Protokoll 2018/19:77 Torsdagen den 11 april",
    "dok_rm": "2018/19",
    "dok_nummer": "77",
    "dok_datum": "2019-04-11 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 10 april ",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "5fd6f22d-016d-e911-911b-901b0eac4c78",
    "anforande_nummer": "139",
    "talare": "Åsa Westlund (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte den 10 april</p><p>Fru talman! Tack så mycket för återrapporten, statsministern!</p><p>Som alla har sagt här är det viktigt att undvika att Storbritannien kraschar ut ur unionen och att Sverige också bidrar till att vi gör allt för att det ska bli ett ordnat utträde. Jag tycker att statsministern redogjorde väl för hur vi agerar för detta.</p><p>Det är, som flera har varit inne på här, ganska uppenbart att EU-27 agerar konstruktivt, hjälpande och stödjande i den här situationen - om än inte fullt ut medlande. Däremot hörde vi faktiskt chefsförhandlaren säga när han var i Sverige att han hade erbjudit sina tjänster men ännu inte fått något napp på detta.</p><p>Det känns som att vi försöker underlätta så mycket som möjligt för Storbritannien, och det är viktigt. Samtidigt har brexit lett till att många i vårt land, men också i andra länder, har fått upp ögonen för vad vi faktiskt har gemensamt. Stödet för EU-medlemskapet har stärkts i Sverige. Samtidigt är förtroendet fortsatt ganska lågt för EU som institution. Det är inte en slump att just Storbritannien väljer att lämna unionen utifrån den mediesituation och den politiska situation som har rått, där EU hela tiden har beskyllts för en massa saker och man dag ut och dag in matats med nidbilder av vad EU gör och ibland inte gör.</p><p>Jag skulle vilja fråga hur statsministern ser på den här situationen. Vad finns det att lära av detta, och vad kan Sverige göra för att inte hamna i den situationen? Har den här lärdomen på något sätt gjort avtryck i EU-kretsen och lett till en djupare diskussion om hur EU och medlemsländerna kan agera för att undvika fler sådana här situationer där länder vill lämna EU?</p>",
    "intressent_id": "0802546764724",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-02 19:39:55"
  }
}