{
  "anforande": {
    "dok_hangar_id": "5016251",
    "dok_id": "H60931",
    "dok_titel": "Protokoll 2018/19:31 Måndagen den 17 december",
    "dok_rm": "2018/19",
    "dok_nummer": "31",
    "dok_datum": "2018-12-17 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Försvar och samhällets krisberedskap (forts. FöU1)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "d92dc0d9-0523-e911-9118-901b0e9b71a0",
    "anforande_nummer": "170",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Med Moderaternas och Kristdemokraternas förslag till budget blir det ökade anslag till försvaret - ja, faktiskt till hela totalförsvaret. Det är viktigt, och jag är stolt som moderat över att vi har gjort denna viktiga prioritering. Den behövs nämligen.</p><p>Gör vi inte denna prioritering nu kommer det att kosta ännu mer senare utan att man får mer för pengarna. En fördröjning av satsningarna inom försvaret skulle alltså bli en fördyring. Och det, fru talman och ärade ledamöter, är onödigt.</p><p>Vi alla vet att säkerhetssituationen i vårt närområde har försämrats under senare år. Östersjöregionen befinner sig åter i fokus. Vi kan bara se i Ukraina, som flera har pratat om här i dag, att Ryssland inte väjer för att använda militära medel mot sina grannländer. Sverige skulle oundvikligen bli påverkat vid en väpnad konflikt i Östersjöområdet. Detta måste vi alla ta på allvar.</p><p>Försvarsmakten måste i det korta perspektivet färdigställa den beslutade krigsorganisationen. Men det behöver också läggas stor vikt vid att förstärka förmågan att mobilisera hela krigsorganisationen i händelse av höjd beredskap. Här är det självklart viktigt att de mål som satts upp för personalförsörjningen uppfylls.</p><p>För marinstridskrafterna är närvaron i Östersjön av särskild betydelse. Vi ser också att marinen står inför omfattande utmaningar under de kommande åren. Där behövs god planering men självklart också god kostnadskontroll, spårbarhet och uppföljning, precis som inom hela försvaret. Det är ju inga små investeringar vi pratar om när vi pratar om ubåtar, till exempel.</p><p>MSB får ökade resurser i vår budget för att stärka arbetet med att bygga upp det civila försvaret. Det är mycket bra. Jag har skrivit en insändare i år där jag har sagt att jag hoppas att ett krispaket ska bli årets julklapp. Det är en julklapp som man faktiskt inte skulle behöva öppna men som är ack så viktig. Visst, fru talman, vore det en bra julklapp!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p>Det är inte bara den ökade osäkerheten i världen som utgör ett hot som vi måste vara förberedda på. Det handlar också om bland annat skogsbränder, översvämningar och it-attacker. Vi själva - varje individ - måste ta ett ansvar. Men MSB har till uppgift att utveckla hela samhällets förmåga att förebygga och hantera olyckor och kriser.</p><p>Här tycker vi moderater att det är viktigt att stärka arbetet med att bygga upp det civila försvaret. Det handlar exempelvis om stöd för beredskapsplaneringen, utveckling av räddningstjänsten vid höjd beredskap och sjukvårdens säkerhet i kris och krig.</p><p>Vi har tidigare här i kammaren debatterat Riksrevisionens granskning av livsmedels- och läkemedelsförsörjningen, och vi har alla sett stora brister. Det måste helt enkelt förbättras. Med det budgetförslag som M och KD lagt fram finns dessa möjligheter.</p><p>Det är med stolthet som jag står här i dag och lägger fram samma yrkande som Beatrice Ask gjorde alldeles nyligen för att få en riktigt bra budget för Sveriges totalförsvar.</p><p>(Applåder)</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-28 15:06:50"
  }
}