{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Processrättsliga frågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "268c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Tack, Louise Meijer, för din fråga!</p><p>Vad som bekymrar mig är att rättssäkerhet för Moderaterna de facto alltid är detsamma som att låsa in människor - punkt. Det är den definitionen av rättssäkerhet som Moderaterna mer och mer har lutat sig mot. Det bekymrar mig. </p><p>Rättssäkerhet är jätteviktigt, och jag påstår inte på något sätt att Norge inte är ett rättssäkert land. Men här finns många saker i Norge, och här vill jag verkligen lyfta ett varningens finger till Louise Meijer: Vi ska inte följa efter. Det gäller anonyma vittnen, kronvittnen, vilka högerpartier som släpps in i regeringen, att det är dumt att samarbeta med främlingsfientliga och rasistiska partier, så som Moderaterna om och om igen gör i tillkännagivanden i justitieutskottet. Det är ett dåligt sätt att arbeta på om man tror på rättssäkerhet.</p><p>Jag tänker att Moderaterna är inne i en förvirrad period just nu. Ni vet inte åt vilket håll ni ska luta er. Det är kanske därför som Louise Meijer, när hon pratar om utsatta områden och organiserad brottslighet, nämner Östermalm. Jag skulle vilja att ni pratade mer om Östermalm. Jag skulle vilja att ni pratade om den stora ekonomiska brottsligheten i områden där ekonomin går riktigt bra och befolkningen har en hög levnadsnivå. Jag skulle vilja att Moderaterna pratar mer om den utbredda narkotikaanvändningen i andra områden som jag tror Louise Meijer känner till, nämligen Lidingö och Danderyd. De områdena borde vi prata mer om eftersom det även där finns en stor utmaning att knäcka, nämligen den organiserade ekonomiska brottsligheten. Men där är Moderaterna ofta tysta. Jag skulle vilja höra hur man knäcker den organiserade brottsligheten på Östermalm.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H601JuU12",
    "replik": "Y",
    "systemdatum": "2019-04-24 18:21:26"
  }
}