{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:142 om tjänstemannaansvar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4208add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "39",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Per Söderlund har frågat mig när jag avser att presentera ett fullödigt och väl genomarbetat förslag till hur tjänstemannaaktivism kan motarbetas.</p><p>Jag delar inte Per Söderlunds bild att tjänstemän i den svenska förvaltningen regelmässigt styrs av en egen agenda och låter ovidkommande hänsyn styra beslutsfattandet. Jag känner tvärtom en stor tillit till att den offentliga förvaltningen på det hela taget sköts på ett ansvarsfullt sätt.</p><p>Vid en internationell jämförelse står sig Sverige också mycket väl. Sverige rankas som ett av de fyra länder i världen som har lägst korruption, högst grad av öppenhet och kontroll av regeringens makt samt högst grad av respekt för grundläggande rättigheter.</p><p>Enligt grundlagen ska den offentliga makten utövas under lagarna. Denna rättsgrundsats, som kallas för legalitetsprincipen, gäller för all offentlig verksamhet. En tjänsteman i en kommunal eller statlig verksamhet är skyldig att följa gällande lagstiftning.</p><p>Av grundlagen följer också den så kallade objektivitetsprincipen. Den slår fast att alla som fullgör offentliga förvaltningsuppgifter i sin verksamhet ska beakta allas likhet inför lagen och iaktta saklighet och opartiskhet. Vid utförande av sitt arbete får en tjänsteman inte vägledas av den egna politiska åsikten eller liknande. Han eller hon ska handla fritt från godtycke.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om man som politiker är missnöjd med den lagstiftning som ligger till grund för de beslut som våra myndigheter fattar får man arbeta för att ändra lagen. Och en enskild som anser att ett beslut som fattats av en tjänsteman är felaktigt kan i regel överklaga beslutet om det går honom eller henne emot, vilket är en garanti för den enskildes rättssäkerhet. En enskild som anser att en myndighet inte följt bestämmelserna om opartiskhet och saklighet kan också klaga hos Justitieombudsmannen eller Justitiekanslern.</p><p>Under den förra mandatperioden genomförde regeringen ändringar i förvaltningslagen, som ger en grundläggande struktur för kontakterna mellan myndigheter och enskilda vid ärendehandläggning. En nyhet i lagen är att principerna om legalitet och objektivitet kommer till uttryck genom den paragraf som gäller för all verksamhet som en myndighet bedriver.</p><p>Myndigheterna får alltså i sin verksamhet endast vidta åtgärder som har stöd i rättsordningen, och de ska vara sakliga och opartiska. Detta är inte bara ord på papper utan någonting som kännetecknar den offentliga förvaltningen och dess företrädare även i praktiken.</p><p>Sammanfattningsvis har jag stort förtroende för dem som arbetar inom statlig och kommunal förvaltning och för att offentliga förvaltningsuppgifter sköts på ett sakligt och korrekt sätt.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610142",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:06"
  }
}