{
  "anforande": {
    "dok_hangar_id": "5036696",
    "dok_id": "H609106",
    "dok_titel": "Protokoll 2018/19:106 Måndagen den 17 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "106",
    "dok_datum": "2019-06-17 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande",
    "underrubrik": "Handläggning av vissa regeringsärenden m.m. (kapitel 2)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "df8dc400-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Tuve Skånberg (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Vi har kommit till kapitel 2, Handläggning av vissa regeringsärenden m.m. I granskningen har vi granskat beredningen av förslag om en ny möjlighet att få uppehållstillstånd - det som populärt kallas gymnasielagen. Där \"framhåller utskottet betydelsen av regeringsformens beredningskrav och Lagrådets granskning. Utskottet pekar även på vikten av bestämmelserna i riksdagsordningen om budgetprocessen för upprätthållandet av principen om en fullständig och samlad budgethantering.\" Vi noterar att en prövning i riksdagen var nödvändig för att lagen skulle kunna anses vara beredd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkandeHandläggning av vissa regeringsärenden m.m. (kapitel 2)</p><p>\"Vidare uppmärksammas att propositionen föregicks av en brådskande beredning som innebar att gängse rutiner för beredning av lagförslag frångicks. Som tidigare har uttalats av utskottet kan beredningen i vissa lägen behöva avvika från gängse rutiner, men behovet av brådskande beredningar bör åtminstone i viss utsträckning kunna undvikas genom kontinuerlig omvärldsbevakning och god framförhållning och beredskap. Av granskningen framgår att Migrationsverket redan på ett tidigt stadium framhöll att flera ensamkommande unga riskerade att hinna fylla 18 år innan Migrationsverkets beslut.\"</p><p>KU avslutar med att vi \"understryker vikten av kontinuerlig omvärldsbevakning och god framförhållning och beredskap för att beredningen så långt det är möjligt ska kunna ske i enlighet med de rutiner som normalt gäller\".</p><p>Ärendet om Försäkringskassans generaldirektör har ju varit det mest uppmärksammade av de 16 ärenden och 18 anmälningar som KU har hanterat. Personligen trodde jag inte att det skulle få så stor uppmärksamhet. Men så blev det. Jag tror att det i stor utsträckning beror på att prövningen har skett på olika sätt.</p><p>Regeringen kan prövas genom muntliga frågor här i kammaren. Statsministern och statsråden får frågor, och på det viset har riksdagen möjlighet till prövning i olika hänseenden. Skriftliga frågor har vi också. Även interpellationsinstrumentet finns. Sedan finns KU som prövar strikt konstitutionellt. Och det finns möjlighet till misstroendevotering.</p><p>Vad är skillnaden mellan de två senare, KU:s prövning och misstroendevotering? Misstroendeomröstning är ju vad ordet säger: en fråga om det finns förtroende för ett givet statsråd eller för en statsminister, och då är det avgörande för om regeringen kan sitta kvar.</p><p>På vilka grunder sker en misstroendevotering? Den sker på strikt politiska grunder. Man har eller har inte politiskt förtroende. Misstroendevoteringen har inte att göra med en konstitutionell prövning, annat än indirekt i så fall. Den hanteras av riksdagsgrupperna, och den hanteras av partiledningarna. Den hamnar aldrig på KU:s bord.</p><p>Sedan har vi den konstitutionella prövningen. Det är den vi har gjort. Det är den vi har varit ense om. Det är den vi har utfört och nu står eniga bakom och ska redovisa.</p><p>I den konstitutionella prövningen, som ett enigt KU står bakom, framhåller vi att \"regeringen ansvarar inför riksdagen för förvaltningens verksamhet och måste kunna omplacera en myndighetschef om den anser att chefskapet inte utövas på ett tillräckligt bra sätt. Samtidigt måste regeringen alltid förhålla sig till bestämmelserna om förflyttning i lagen om offentlig anställning (LOA) så att inte syftet bakom dessa undergrävs, även när det inte är fråga om ett tvångsentledigande\".</p><p>KU anser att det ankommer på regeringen att bereda frågor om utnämningar och förflyttningar på ett så omsorgsfullt sätt att det kan förutsättas att myndighetschefen i fråga ska komma att stanna kvar under den tid förordnandet avser. Det här är enligt KU:s mening en god ordning, som alltid bör gälla. Enligt utskottets mening finns det inte några skäl att vara mindre omsorgsfull i en situation där en myndighetschef och regeringen är överens om att myndighetschefen ska lämna sin anställning i en myndighet för att anställas i Regeringskansliet än om avskiljandet från anställningen sker mot myndighetschefens vilja.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkandeHandläggning av vissa regeringsärenden m.m. (kapitel 2)</p><p>I den nu aktuella granskningen har företrädarna för regeringen och den tidigare generaldirektören olika bilder av vad som har förekommit dels vid myndighetsdialogerna, dels vid dialogen om Ann-Marie Beglers fortsatta anställning som generaldirektör. Statsrådet och de före detta statssekreterarna har inför utskottet betonat att det fanns en samsyn mellan Ann-Marie Begler och departementet om att hon inte kunde fortsätta som generaldirektör för Försäkringskassan eftersom förtroendet inte fanns. Ann-Marie Begler har å sin sida gjort gällande att hon i samtal med den tidigare statssekreteraren har efterfrågat vilka synnerliga skäl som fanns för att genomföra förflyttningen omedelbart.</p><p>Att uppgifterna som har lämnats i granskningen går så pass mycket isär är otillfredsställande. Utskottet ska kunna förvänta sig att de uppgifter som lämnas bidrar till att skapa klarhet och ge en rättvisande bild av vad som har skett.</p><p>Som framgår av det jag har läst upp tidigare är det regeringens uppgift att styra riket och att leda förvaltningen, vilket ställer krav på en tydlig och förtroendefull dialog med myndigheterna. Av granskningen framgår, enligt utskottet, att dialogen mellan departementet och generaldirektören inte har levt upp till de krav som kan ställas i detta avseende. De synpunkter som fanns på hur Försäkringskassan utförde sitt uppdrag att samverka med berörda aktörer uppfattades inte av myndighetens generaldirektör. Det står vidare, enligt utskottet, klart att förflyttningen skedde mot Ann-Marie Beglers vilja.</p><p>När Ann-Marie Begler efterfrågade skälen för att genomföra förflyttningen av henne fick hon inga sådana. Enligt utskottet faller det på statsrådet att försäkra sig om att förutsättningarna för att flytta en myndighetschef från dennes anställning föreligger och att dessa också klargörs för myndighetschefen.</p><p>Vidare kan utskottet konstatera att någon dokumentation kring förflyttningen inte gått att uppbringa. I samband med övervägandena om det fanns och finns tillräckliga och starka skäl för att skilja en myndighetschef från dennes anställning bör, enligt utskottet, även beaktas vilken dokumentation som kan behövas av dialogen med myndighetschefen. Utskottet vill i sammanhanget framhålla att i de fall en myndighet, som till exempel Försäkringskassan, leds av en styrelse måste också styrelsen involveras när synpunkter som gäller myndighetens ledning tas upp av departementet. </p><p>Statsrådet bär ansvaret för de brister som framkommit i granskningen.</p><p>En annan granskning gäller en pressekreterares anställning vid Försvarsdepartementet. I granskningen har framkommit att pressekreteraren i samband med att hon anställdes hade kontakt med den dåvarande expeditions- och rättschefen vid departementet angående avveckling av pressekreterarens engagemang och ägande i ett visst bolag. Denna kontakt ägde rum i enlighet med gällande rutin. Utskottet finner skäl att notera att det inte blivit känt att bolaget överlåtits till pressekreterarens närstående.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkandeHandläggning av vissa regeringsärenden m.m. (kapitel 2)</p><p>Hur det kommer sig och varför frågan om hennes kvarstående engagemang i bolaget inte har uppmärksammats och utretts förrän i augusti 2018 framgår inte i vår granskning. Enligt utskottet finns det utrymme att ifrågasätta om Regeringskansliets rutiner är tillräckliga. Rutinerna bör ses över i syfte att säkerställa att arbetstagare i Regeringskansliet i tillräcklig utsträckning görs uppmärksamma på sitt ansvar när det gäller saklighet och opartiskhet och på de etiska riktlinjerna. </p><p>Regeringskansliet bör därvid närmare överväga om det finns behov av en tydligare reglering när det gäller anställda enligt politikeravtalet med centrala placeringar, till exempel pressekreterare. Utskottet inskärper vikten av att grundlagens krav på saklighet och opartiskhet respekteras och av en ständig strävan att upprätthålla förtroendet för det allmänna.</p><p>Låt mig gå vidare. I granskningsärendet om Utrikesdepartementets hantering av en utvärdering av säkerhetsrådskampanjen anför utskottet att departementets bedömning av utvärderarens ställning i förhållande till departementet ur ett tryckfrihetsrättsligt perspektiv är av direkt betydelse för myndighetens hantering av handlingar som tillkom inom uppdraget. Det framstår som att en diskrepans har förelegat mellan departementets bedömning och utvärderarens tolkning av uppdraget. </p><p>KU framhåller därför vikten av att departementet vid uppdragsförhållanden dels ser till att uppdragets karaktär och frågan om självständighet noggrant gås igenom i förväg, dels regelmässigt gör en noggrann tryckfrihetsrättslig analys i syfte att säkerställa att all hantering av handlingar sker i överensstämmelse med regelverket om handlingsoffentlighet.</p><p>Utskottet tar upp Utrikesdepartementets hantering av Dagens Nyheters respektive utrikesutskottets begäran om att få ut utvärderingen. Uppgifterna i granskningen visar att det besked som lämnades till Dagens Nyheter var otydligt och delvis missvisande. På grund av detta förtogs i praktiken även möjligheten att begära att få saken prövad av myndigheten genom ett beslut av ett statsråd och i sista hand av regeringen. Utskottet anser att departementets hantering av Dagens Nyheters begäran har brustit. </p><p>Vad slutligen gäller utrikesutskottets begäran anför utskottet att om en begärd handling inte är allmän och departementet av det skälet inte efterkommer begäran får det förutsättas att departementet och utskottet har en dialog om detta. Utskottet noterar att ledamöter från utrikesutskottet visserligen bereddes tillfälle att få ta del av det aktuella materialet hos departementet. Den diskussion som följde på utrikesutskottets begäran av en formell prövning drog dock ut på tiden innan handlingarna slutligen expedierades. Granskningen visar också att ofullständig information lämnades till utrikesutskottet, och utskottet understryker betydelsen av att departementet lämnar fullständig och korrekt information. </p><p>Att Utrikesdepartementets hantering av handlingarna återkommande har gett upphov till klagomål som uppmärksammats i olika tillsyns- och granskningssammanhang är synnerligen bekymmersamt, skriver konstitutionsutskottet. </p><p>För de brister som utskottet påtalat i detta ärende kan utrikesministern inte undgå ansvar.</p>",
    "intressent_id": "0161597857912",
    "rel_dok_id": "H601KU20",
    "replik": "N",
    "systemdatum": "2019-08-29 12:30:51"
  }
}