{
  "anforande": {
    "dok_hangar_id": "5015021",
    "dok_id": "H60927",
    "dok_titel": "Protokoll 2018/19:27 Onsdagen den 12 december",
    "dok_rm": "2018/19",
    "dok_nummer": "27",
    "dok_datum": "2018-12-12 00:00:00",
    "avsnittsrubrik": "Kommissionens EU-strategi för automatiserad och uppkopplad rörlighet ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "74183cde-1918-e911-9112-901b0eac4c70",
    "anforande_nummer": "56",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Ibland är ett kort svar också någon form av svar. Men att Moderaterna värnar det privata ägandet, om vi säger så, är väl ingen nyhet.</p><p>Om vi ska få bort 90 procent av bilarna och introducera ett helt nytt transportsätt tror jag att det är viktigt att vi politiker vet vad vi vill. Jag kan ju tänka mig att man bland biltillverkarna ser sig ängsligt omkring: Oj, nio av tio bilar! Är det jag som tillverkare som inte längre kommer att kunna sälja en bil?</p><p>Jag tycker att det är viktigt att vi riggar ett kollektivtrafiksystem där självkörande bilar kan ingå, men det ska vara på just de premisserna så att vi inte får ett system där alla är ägare av en självkörande bil och kan köra omkring precis hur som helst. Hämta barnen från träningen - jag skickar i väg den självkörande bilen. Jag vill ha en pizza - jag skickar i väg den självkörande bilen. Då kommer våra gator att kloggas igen helt och hållet. Då har vi skapat ett nytt problem i stället för en lösning.</p><p>Vad gäller öppen källkod kanske det är lite av en nördig fråga, men jag tror att det är viktigt. När jag pratar med forskare, till exempel på Chalmers i Göteborg som väl inte är så långt från ledamotens hemtrakter, pratar de om just det - att vi politiker måste sätta ned foten och kräva att vi får tillgång till de koder, algoritmer, som läggs in i dessa system i händelse av en olycka men också för att de olika systemen ska kunna samarbeta med varandra. Där är det alltså viktigare att kunna dela med sig av tekniken än att enskilda bolag, så som det till största delen är nu, låser in tekniken av konkurrensskäl. Det är något att tänka på.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H601TU3",
    "replik": "Y",
    "systemdatum": "2019-01-14 17:32:07"
  }
}