{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:24 om visumfrihet inom EU för medborgarna i Kosovo",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "107fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Adnan Dibrani (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, utrikesministern, för interpellationssvaret! Någon form av Nobels fredspris borde ges till den som kan tyda mina anteckningar. Här gäller det att ha simultanförmåga.</p><p>Jag vill börja med att tacka Magnus för den fråga som han ställer. Det är en otroligt viktig fråga. Jag är glad över att det är flera i kammaren, från båda blocken, som tycker att denna fråga är viktig för både Kosovo och västra Balkan.</p><p>Vi har förmånen att leva i ett väldigt litet land, med 10 miljoner människor. Vi är rätt bra ute i världen. Mycket beror på att vi har en förmåga att hålla ihop, framför allt i dessa internationella frågor. De frågorna brukar vi försöka förankra, för det ger oss en styrka.</p><p>I dag rör frågan Kosovo och visumfrihet. Vi får inte glömma att Kosovo är ett litet land. Kosovo var för ungefär 20 år sedan i fullt krig. Kosovo fyllde faktiskt elva år denna vecka, vilket är väldigt stort för dem. Det ska firas på ambassaden - både jag och Magnus kommer att delta.</p><p>Man har mycket att vara stolt över, men man är självklart inte helt nöjd med den utveckling som har varit i landet. Vi pratar om ett land med 2 miljoner invånare som, som sagt, drabbades av ett krig. 13 000 dog, och kvinnor våldtogs. Många människor fattas än i dag.</p><p>Jag träffar ofta olika människor där nere eftersom jag dessutom är född där. Det som gläder mig är att de håller hoppet uppe. En del av det hoppet gäller just EU. Många andra vänder huvudet bort från EU, men där nere vill man fortfarande ingenting annat än att tillhöra EU-familjen. Det som ofta gör mig ont och oroar är att om inte vi är där och visar att vi på riktigt vill detta finns det andra krafter som vill att de ska vända åt andra hållet.</p><p>Nu är de så västvänliga att det ser väldigt, väldigt bra ut. De har uppfyllt de kriterier som EU-kommissionen har ställt upp. De går nu i stort sett i väntans tider när det gäller att medlemsländerna och EU-parlamentet ska svara för hur detta ser ut. Jag vet att utrikesministern och Sverige kämpar rätt så hårt med den här frågan. Jag vet dessutom att det inte direkt är vi som har hållit emot, utan det finns andra i EU som gör det av olika anledningar. Det finns ju fortfarande en del länder i EU som inte har erkänt landet Kosovo.</p><p>Som tur är har dock en majoritet av FN:s länder sagt ja. Internationella domstolen i Haag har dessutom sagt att enligt internationell rätt hade Kosovo rätt att utlysa självständighet, så det är mycket som är positivt. Något som man har gemensamt med Sverige, som kanske inte har med frågan att göra, är att man är helt absurt bra på musikexport. Dua Lipa, Rita Ora, Bebe Rexha med flera toppar listorna över hela världen, så det går bra för det här lilla landet. Det hade dock varit oerhört skönt för dem att få visumfriheten, just för att få någonting som visar att EU faktiskt vill ha med dem i familjen.</p><p>Jag är glad över svaret från ministern och vet som sagt var att det pågår ett sådant arbete. Jag är också väldigt glad över att Magnus Jacobsson med flera driver frågan, för vi behöver visa dem att vi ser dem. </p>",
    "intressent_id": "0442629549320",
    "rel_dok_id": "H61024",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:26"
  }
}