{
  "anforande": {
    "dok_hangar_id": "5029956",
    "dok_id": "H60970",
    "dok_titel": "Protokoll 2018/19:70 Fredagen den 29 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "70",
    "dok_datum": "2019-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:103 om en fungerande återvändandepolitik",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "70420b9c-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag fick inte svar på min fråga om Socialdemokraterna tänker driva på om att införa ett nationellt förbud för kommuner att betala ut ekonomiskt bistånd till personer som illegalt befinner sig i Sverige och inte har rätt att vistas här. </p><p>Den politiska debatten i Sverige handlar snarare om att man ska tala om helt andra saker än sakfrågan. Jag menar att om inte den beslutsfattande församlingen - stat, kommuner, regioner och landsting - tar tag i de problem som vi har i dag kommer det att bli ännu värre i framtiden. De konsekvenser som vi i dag ser av integrationsproblemen beror delvis på att vi inte har haft kontroll över våra migrationsflöden. </p><p>Fru talman! Jag skulle kunna ge samma kritik till justitieministern. Statsministern stod och sa: Mitt Europa bygger inga murar. Sedan införde regeringen gränskontroller. </p><p>Vi skulle kunna hålla på så där fram och tillbaka. Och vi skulle kunna sitta en hel helg tillsammans, justitieministern och jag, och bara kasta paj på varandra. </p><p>Men det var inte därför som jag kandiderade till Sveriges riksdag, och det var inte därför som jag engagerade mig politiskt. Det gjorde jag för att jag såg att saker och ting inte funkade i vårt samhälle och för att jag ville ändra på det. Ibland har jag rätt, och ibland har jag fel. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men det som vi ser i denna fråga är att Sverige sticker ut väldigt mycket jämfört med andra länder, det vill säga att vi har ett system som det inte finns någon större tilltro till. Det finns inga tydliga ja, och det finns inga tydliga nej. Är det ett nej kan man avvika. Avviker man har vi kommuner som säger: Hos oss kan du fått X kronor i bistånd. Det är ingen fara. </p><p>Problemet ligger hos staten, Polismyndigheten och Migrationsverket. </p><p>Detta gör att det skapas en misstro mellan dem med utländsk bakgrund och dem som bor i detta samhälle. Det blir en ond spiral i samhället. </p><p>När tänker justitieministern komma till kammaren med ett förslag, så att vi kommer till rätta med de svenska migrations- och integrationsproblemen?</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H610103",
    "replik": "N",
    "systemdatum": "2019-04-23 18:34:36"
  }
}