{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Valfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "20f1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Ida Karkiainen (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill yrka bifall till förslaget i utskottets betänkande.</p><p>Det finns två saker som är särskilt vackra i en demokrati. Det ena är orden \"votering är begärd och skall verkställas\", och det andra är när folket går och röstar under allmänna val för att dels bestämma vilken politik som ska råda i landet, dels bestämma vilka människor som ska representera folket i de beslutande församlingarna.</p><p>Ett tillförlitligt valsystem är därför en grundbult i ett demokratiskt samhälle, som mina utskottskollegor tidigare har nämnt. Därför måste vi självklart dra lärdomar av de brister som finns i vårt valsystem och ta till vara förslag på förbättringar. Samtidigt är det viktigt att systemet är stabilt och att förändringar görs efter grundliga utredningar och i lugn takt.</p><p>Systemets legitimitet bygger på att människor känner igen sig från val till val. Valsystemet lämpar sig inte för experiment. Det är också, som i andra grundlagsfrågor, viktigt med breda överenskommelser så att medborgarna inte upplever att politikerna frångår regelboken och så att det finns en stabilitet i vår demokrati.</p><p>Valfrågor</p><p>Visst finns brister i vårt valsystem. Några har lyfts upp i de motioner som behandlas i betänkandet, bland annat att säkra valhemligheten för människor med synnedsättning, valsedelssystemet och utlandssvenskars valdeltagande. Detta är frågor som också bereds av Regeringskansliet.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 15.) </p>",
    "intressent_id": "0509830681123",
    "rel_dok_id": "H601KU25",
    "replik": "N",
    "systemdatum": "2019-05-14 14:19:22"
  }
}