{
  "anforande": {
    "dok_hangar_id": "5033910",
    "dok_id": "H60992",
    "dok_titel": "Protokoll 2018/19:92 Tisdagen den 14 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "92",
    "dok_datum": "2019-05-14 00:00:00",
    "avsnittsrubrik": "Allmänna kulturfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "193aaff0-d886-e911-9121-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Annicka Engblom (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Tack, Aron Emilsson, för dessa klargöranden! Då vet jag precis vad Sverigedemokraterna avser med kulturkanon. Jag kan låta hälsa att politikerna absolut ska utebli från att peka ut vad som är läsbart eller inte. Det ska definitivt professionen göra. Vi har olika uppfattningar vad gäller politikens involverande i vad som ska ingå i en kulturkanon eller inte.</p><p>Aha! Vad bra - då vet jag precis vad Aron Emilsson och Sverigedemokraterna menar med estetisk hållbarhet. Det här är lite intressant, för Aron Emilsson, Jonas Andersson, jag och Anna Hrdlicka - som råkar vara civilingenjör i byggnadsteknik - har haft ett litet meningsutbyte via insändare när det gäller precis just detta.</p><p>Jag och Anna Hrdlicka råkar båda bo i kulturarv. Jag bor i Karlskrona, och Anna bor i Visby. Det är oerhört intressant vad gäller estetisk hållbarhet, för det Sverigedemokraterna säger är att nuvarande byggnadsprocesser, bedömningar och breda förankringsprocesser vad gäller utformning av nybyggnation i gamla kulturarv underkänns. I så fall skulle jag vilja veta i vilka avseenden det inte fungerar bra som det gör i dag.</p><p>Jag kan lyfta fram en väldigt intressant diskussion. Det är klart att Karlskrona har gamla byggnader från 1600-talet, och Visby har betydligt äldre byggnader. Men mitt i detta planeras bland annat fantastiska kulturbyggnader som speglar vår tid, och så borde det vara i samhället. Vi kan inte bara bygga romerska kolonner i evighet. Vi måste också göra avtryck i stadsbilden 2019.</p>",
    "intressent_id": "0590042760718",
    "rel_dok_id": "H601KrU12",
    "replik": "Y",
    "systemdatum": "2019-06-04 16:57:24"
  }
}