{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Verksamheten i Europeiska unionen under 2018",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "51241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "125",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Kristdemokraterna har gått till EU-val på att imitera Trumps slogan: Make EU lagom again. </p><p>Trots att Lars Adaktusson och Kristdemokraterna sitter i EU:s största partigrupp, som sitter på mycket makt och besitter alla tunga positioner, försöker man lite lagom till EU-valet att framstå som EU-kritiker - i vart fall lite lagom. </p><p>I KD:s reservation nr 15 står det: \"Att EU talar med en röst i utrikespolitiken är väsentligt för medlemsländernas intressen.\" Man kan då lätt få intrycket att vi skulle ha lite mer gemensam utrikespolitik i KD:s lagom-EU. Men detta att följa Trump, inte bara när det gäller sloganer utan också i politisk handling, verkar ha blivit KD:s nya grej. Jag ska ta några exempel. </p><p>Man talar om gemensam utrikespolitik i EU. Men när EU säger att man vill ha en tvåstatslösning mellan Israel och Palestina vill KD, precis som Trump, flytta Sveriges ambassad till Jerusalem, något som EU har fördömt i sin gemensamma utrikespolitik.</p><p>Lars Adaktusson tog också för två veckor sedan emot israeliska bosättare som inte erkänner ockupationen av Palestina och som förespråkar fördrivning av palestinier från deras mark.</p><p>För en månad sedan reste Lars Adaktusson till Colombia och var huvudtalare på ett möte för abortmotståndare och homofober. Många har kallat detta möte för ett hatmöte.</p><p>Detta är tre exempel på att Kristdemokraterna har följt Trumps politik tätt i spåren. </p><p>Fru talman! Jag tror inte att Kristdemokraterna vill göra EU lagom again. Jag tror att Kristdemokraterna vill make EU till en plats för rå, kall högerpolitik som slår mot kvinnor, hbtq-aktivister och fredsaktivister. Det är inget lagom EU.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H601UU10",
    "replik": "Y",
    "systemdatum": "2019-06-05 17:14:48"
  }
}