{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Internationella frågor och utrikespolitik",
    "kammaraktivitet": null,
    "anforande_id": "f2f4e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Låt mig i mitt anförande uppehålla mig vid vår värdegrund - den som också gäller Sveriges myndigheter inklusive vår utrikesförvaltning.</p><p>Låt oss gå till grundlagarna. Regeringsformens portalparagraf säger: \"All offentlig makt i Sverige utgår från folket. Den svenska folkstyrelsen bygger på fri åsiktsbildning och på allmän och lika rösträtt. Den förverkligas genom ett representativt och parlamentariskt statsskick och genom kommunal självstyrelse. Den offentliga makten utövas under lagarna.\" Vidare står det i 2 §: \"Den offentliga makten ska utövas med respekt för alla människors lika värde och för den enskilda människans frihet och värdighet.\" Och i 4 § står det: \"Riksdagen är folkets främsta företrädare.\"</p><p>Detta är vårt fundament. Det är detta vi står på.</p><p>Nu har det förekommit ett upprop med 261 undertecknare, där påfallande många medarbetare vid vår utrikesförvaltning deltagit. Utspelet har handlat om en kommande regerings värdegrund. Jag menar att det inte finns något annat att förhålla sig till än vad just regeringsformen stadgar. Det kan heller aldrig få råda något som helst tvivel om att enskilda medarbetare inte är lojala mot någon annan eller något annat än just folkets val, speglade av de 349 ledamöter som utgör Sveriges riksdag och den statsminister och därmed regering som tolereras av kammaren.</p><p>Det här kanske kan befinnas tröttsamt av talmannen som kan grundlagen, men det tål att påminnas om.</p><p>Det går därför inte att tassa runt detta upprop och avfärda det som ett misstag. Det går inte bara att rycka på axlarna och titta åt ett annat håll, för ytterst handlar det om uppslutningen bakom den grund på vilken den offentliga makten vilar i Sverige. Politiken fastställer ramarna och anger riktningen. Tjänstemännen hjälper till och bistår. </p><p>Vad som är värre är att några personer, en del av obetänksamhet, andra måhända av politiskt nit, riskerar att kasta ett sorgligt ljus över alla de fler än 4 000 medarbetare som finns på departementen och som representerar Sverige utomlands. Man riskerar att sprida tveksamheter kring alla de lojala och hårt arbetande företrädare som finns just inom den svenska utrikesförvaltningen.</p><p>Från de rödgröna partierna har det varit märkligt och sorgligt tyst kring detta. I dessa tider med stora och omfattande utmaningar får nämligen ingen tvekan råda om vår gemensamma värdegrund. För att nämna några av de problem vi har framför oss finns allt från Rysslands agerande, Kinas position i världen och risken för en brexit som glider oss alla ur händerna till ett fortsatt behov av fattigdomsbekämpning, ett växande antal människor på flykt samt de risker som den globala ekonomin utsätts för genom upptrappade tullstrider - detta för att nämna några av de problem som vi har framför oss.</p><p>Kring många av dessa frågor och hur vi ska hantera dem finns en bred uppslutning i Sveriges riksdag. Vi ska fortsatt vara ett land som betonar internationellt samarbete och frihandel och som står upp för grundläggande mänskliga fri- och rättigheter. För att det aldrig ska råda någon tvekan om vår värdegrund måste vi som riksdagsledamöter också värna det svenska fundamentet: \"Riksdagen är folkets främsta företrädare.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattInternationella frågor och utrikespolitik</p><p>Så enkelt är det. Det borde fler säga, även i utrikespolitiska sammanhang.</p><p>I detta anförande instämde Hans Rothenberg (M) och Björn Söder (SD).</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:29"
  }
}