{
  "anforande": {
    "dok_hangar_id": "5009042",
    "dok_id": "H60916",
    "dok_titel": "Protokoll 2018/19:16 Onsdagen den 14 november",
    "dok_rm": "2018/19",
    "dok_nummer": "16",
    "dok_datum": "2018-11-14 00:00:00",
    "avsnittsrubrik": "Prövning av förslaget till statsminister",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "080004c2-70f8-e811-9111-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! När riksmötet öppnades för drygt sex veckor valde de borgerliga partierna att med stöd av Sverigedemokraterna avsätta statsminister Stefan Löfven - detta trots att de rödgröna med sina 144 mandat representerar det största regeringsunderlaget. Med det sagt vill jag ändå understryka att vi delar talmannens slutsats att pröva stödet för Ulf Kristersson i kammaren. Som ledare för den konstellation som röstade bort statsministern är det rimligt att kammaren får ta ställning till hans regeringsförslag. </p><p>Trots att Ulf Kristersson gick i spetsen för att avsätta statsministern för sex veckor sedan ska vi i dag ta ställning till en regering med betydligt färre mandat än den han själv röstade bort. Kristerssons M- och KD-regering skulle, om den röstades igenom, bli den mest högerinriktade regering Sverige har haft. Med sina 92 mandat skulle han vara beroende av Sverigedemokraternas aktiva stöd i varje blockskiljande omröstning. </p><p>Sverigedemokraterna är ett nationalistiskt och populistiskt parti som i väsentliga avseenden tar avstånd från vår syn på ett öppet och liberalt samhälle. Det bör inte utgöra grund för en svensk regering. Redan i den första budgetomröstningen kommer Sverigedemokraternas stöd att vara helt avgörande för att Ulf Kristersson ska kunna få igenom sin politik. Inget tyder på att man kommer att avstå från möjligheten att utnyttja detta tillfälle till inflytande. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslaget till statsminister</p><p>Det finns en bred samsyn bland flera av riksdagspartierna kring vilka som är Sveriges stora utmaningar framöver. I stället för att ge Sverigedemokraterna avgörande makt och inflytande över regeringsbildningen måste vi bryta blockpolitiken och börja arbeta tillsammans. Även om positionerna i regeringsfrågan har varit låsta under veckorna efter valet ser vi att det i de samtal som förts finns förutsättningar att hitta nya regeringskonstellationer som kan enas om en politik som prioriterar Sveriges utveckling och syftar till starkare sammanhållning i hela landet. </p><p>Socialdemokraterna kommer därför i dagens omröstning att rösta nej till talmannens förslag att utse Ulf Kristersson till statsminister. Godkänner riksdagen ändå Ulf Kristersson som regeringsbildare kommer Socialdemokraterna att utgöra opposition till hans regering.</p><p>(Applåder)</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-12-05 10:33:47"
  }
}