{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:31 om en förstärkt nationell cancerstrategi",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "277fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "44",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill tacka socialministern för svaret. Jag vill också tacka för den breda samsyn som finns om den nationella strategin för cancervården. Jag tror att det är en del av framgången att det finns ett brett politiskt stöd för, och därmed ett tryck, att vi här vill förändra någonting till det bättre. </p><p>Det är ett bra tag sedan betänkandet kom. Det innehöll principer och förslag till en nationell cancerstrategi. Det resulterade därefter i budgetförslag som antogs av denna kammare och i en överenskommelse med Sveriges Kommuner och Landsting om hur man ska arbeta. Det har varit framgångsrikt, och arbetet fortsatte att bedrivas av den förra S-MP-regeringen. </p><p>Strategin må vara bra. Men problemet är att köerna har skjutit i höjden de senaste åren. Vi behöver därför verkligen fundera på hur vi ska göra för att revidera det som inte fungerar tillräckligt bra och hur vi förstärker det som fungerar väl. Det är bakgrunden till de förslag som Kristdemokraterna tillsammans med Moderaterna lämnade i denna kammare och som riksdagen beslutade om strax före jul. </p><p>Låt mig dock börja med det som utredaren Kerstin Wigzell skrev. Hon var statens utredare och lade fram betänkandet, och hon listade följande utgångspunkter för en strategi:</p><p>\"En långsiktig strategi är nödvändig för att klara en framtida ökning av cancerprevalens.\" Cancerprevalens är alltså detsamma som förekomsten av cancer.</p><p>\"Samhället måste öka sina investeringar i prevention; det mest betydelsefulla för att minska sjuklighet och död i cancer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kunskapsbildning och kunskapsspridning inom cancervård och prevention måste förbättras.</p><p>Cancervårdens organisation behöver utvecklas.</p><p>Nationellt samarbete blir alltmer nödvändigt och måste ges fastare former.</p><p>Cancervården måste möta framtida patienters krav på information och kvalitet i omhändertagandet.</p><p>Särskilda insatser behöver göras för att minska skillnader mellan befolkningsgrupper.</p><p>Utvecklingen kommer även att ställa stora krav på prioriteringar och ställningstaganden till finansieringsformer.\" </p><p>Hon kallade sitt betänkande <em>En nationell cancerstrategi för framtiden</em>. Betänkandet betonar att det är viktigt att det är en nationell strategi, att det är en strategi för framtiden och att det är en cancerstrategi. Detta kan ju låta ungefär som en talövning à la Jan Björklund, men utan en nationell och framtidsinriktad strategi - och utan en strategi som handlar specifikt om cancer - kommer det inte att bli framgångsrikt. Det är nödvändigt att dessa tre delar finns med. Det innebär att det som betänkandet beskrev 2009 gäller än i dag. </p><p>Fru talman! Socialministern lyfter fram de insatser som gjordes under den förra mandatperioden och det som har skett i närtid. Förordningen som kom nu i januari om statsbidrag till regionala cancercentrum är bra; den innebär att vi får en stabilare ordning för hur pengar fördelas, och man kan även ha synpunkter på hur det görs när man vet att det är en förordning som styr det hela. Detta blev dock möjligt tack vare den budgetreservation som M och KD lade fram och som innebär att det finns pengar för detta. </p><p>När det gäller den nationella inriktningen, som regeringen beslutade om i maj förra året, är den till en del mindre stringent. Rubrikerna är bra, men innehållet är i vissa delar ganska allmänt. Låt mig säga några ord om det som är bra: Preventionsarbetet fungerar väl. Hälsofrämjande arbete lyfts fram, och helhetssyn samt kopplingen till politikområden är bra - även om det kanske återstår att förklara lite mer om hur detta görs. </p><p>När vi kommer till väntetider och ledtider handlar det dock mest om att försvara det regeringen gjorde under den förra mandatperioden. Min fråga, fru talman, är om socialministern verkligen är nöjd med de långa köer vi har. Tidsförlopp påverkar nämligen cancersjukdomars utveckling, vilket innebär att detta är en oerhört viktig fråga för den som har sjukdomen.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H61031",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:29"
  }
}