{
  "anforande": {
    "dok_hangar_id": "5033581",
    "dok_id": "H60989",
    "dok_titel": "Protokoll 2018/19:89 Torsdagen den 9 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "89",
    "dok_datum": "2019-05-09 00:00:00",
    "avsnittsrubrik": "Högskolan",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7256a4a9-0d86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag uppfattade ingen fråga, men jag tänker ändå ta tillfället i akt.</p><p>Ja, vi tycker att det är viktigt att bygga ut den högre utbildningen. Det har vi gjort under en lång följd av år. Framför allt vårt parti har sett till att bygga ut, eftersom det är viktigt för att möjliggöra för fler människor att ta del av den högre utbildningen och på det viset bidra i samhället. Men jag vill poängtera att varenda plats är finansierad. Det finns ingen plats som inte är finansierad.</p><p>Sedan något år tillbaka har vi ett kvalitetssäkringssystem. Vi har haft kvalitetssäkringssystem hela tiden, men under alliansregeringen hade vi ett som inte godkändes i EU. Nu har vi ett som godkänns och tittar regelbundet på utbildningarnas kvalitet. Vi har ju sett hur det ser ut. Får man en anmärkning, ja, antingen rättar man till det eller också läggs utbildningen ned och examensrätten försvinner. Jag skulle vilja säga att vi har ett system som fungerar väldigt bra.</p><p>Jag vill passa på nu när jag har Robert Stenkvist i talarstolen och ställa en fråga om det som vi alltid får frågor om. Det handlar om genusvetenskapen.</p><p>Frågor som handlar om jämställdhet och rättvisa väcker alltid motstånd. Genusvetenskap är ett samhällskritiskt ämne som Sverigedemokraterna uppenbarligen tycker inte ska finnas. Det har jag hört många gånger nu. Genusvetenskap utmanar ju en traditionell hierarki och traditionella normer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Högskolan</p><p>Jag skulle vilja fråga Robert Stenkvist hur han tror att vi kan öka jämställdheten om vi inte tittar på normer och värderingar i vårt samhälle.</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "H601UbU13",
    "replik": "Y",
    "systemdatum": "2019-06-03 16:41:56"
  }
}