{
  "anforande": {
    "dok_hangar_id": "5021119",
    "dok_id": "H60946",
    "dok_titel": "Protokoll 2018/19:46 Fredagen den 1 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "46",
    "dok_datum": "2019-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:17 om Arbetsförmedlingen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d836bf35-c339-e911-9116-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Att matchningen måste bli bättre har ju riksdagen signalerat till regeringen i tre tillkännagivanden, så det finns en bred samsyn bland partierna i riksdagen vad gäller att det måste ske förändringar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men den som tar ett jobb eller ett uppdrag eller som, likt Socialdemokraterna i detta fall, säger sig vilja föra en politik som man tidigare har sagt sig inte stå bakom - för nyfikna är det bara att läsa gamla kammarprotokoll - måste ha en idé om hur den tänker göra. Hur tänker man göra?</p><p>I överenskommelsen är det väldigt tydligt att ni ska reformera Arbetsförmedlingen i grunden och att LOV, det vill säga valfrihet, ska införas - jag antar att det handlar om valfrihet för arbetssökande.</p><p>Nu tycker jag att statsrådet ska använda sitt sista inlägg till att svara på dessa enkla frågor: Med vilken liv och lust tänker statsrådet ta sig an denna uppgift, och vilken grundläggande idé finns för hur detta ska göras?</p><p>Jag hörde något om ett system där man till exempel skulle få ersättning efter ett år. Då sa programledaren i Sveriges Radio mycket riktigt att det är väldigt stora aktörer med väldigt stor kassa som skulle klara av det.</p><p>Det kan vara ett sätt. Det kan ju också vara så att ett annat regeringsunderlagsparti har tänkt sig en annan lösning. Men det vore intressant att veta ungefär vilken inriktning man har tänkt sig. Har man tänkt att det ska vara mängder av små företag runt om i landet som får hjälpa arbetssökande att få ett jobb? Eller har man tänkt sig ett stort företag med miljarder i kassan, som har råd att få ersättning efter ett år? Ungefär vilken inriktning har statsrådet tänkt sig för denna grundläggande och genomgripande förändring av Arbetsförmedlingen?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H61017",
    "replik": "N",
    "systemdatum": "2019-02-26 13:37:26"
  }
}