{
  "anforande": {
    "dok_hangar_id": "5011341",
    "dok_id": "H60922",
    "dok_titel": "Protokoll 2018/19:22 Onsdagen den 28 november",
    "dok_rm": "2018/19",
    "dok_nummer": "22",
    "dok_datum": "2018-11-28 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om att nekas sjukersättning och aktivitetsersättning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "69e93c3b-9503-e911-9111-901b0eac4c70",
    "anforande_nummer": "45",
    "talare": "Solveig Zander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det här är en intressant och viktig rapport, för den handlar om de människor som är i störst behov av samhällets stöd och hjälp. Är man sjuk behöver man få hjälp och möjligheter att komma tillbaka till arbetslivet, men kan man inte arbeta måste man givetvis få rätt ersättning.</p><p>Riksrevisionens rapport visar att de myndigheter som ansvarar för att ge dessa personer rätt stöd och hjälp inte gör det.</p><p>Först och främst handlar det om skillnaden mellan sjukpenning och sjukersättning och aktivitetsersättning. Har man sjukpenning förmodas man snart kunna återgå i arbete, men har man sjukersättning eller aktivitetsersättning handlar det om en längre frånvaro från arbetet eftersom man inte är arbetsför.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om att nekas sjukersättning och aktivitetsersättning</p><p>Den som får avslag på ansökan om sjukersättning eller aktivitetsersättning får sämre ekonomi och fortsättningsvis också sämre hälsa.</p><p>Vi hörde alldeles nyss att det framför allt är de som har psykiska åkommor och diagnoser som drabbas av sämre hälsa. Vi vet i dag att de vanligaste ohälsoproblemen är just psykiska diagnoser. Det är där som hjälpen behöver komma snabbt.</p><p>Det är skillnad på sjukersättning och aktivitetsersättning. Om man får sjukersättning är man över 30 år, men om man får aktivitetsersättning är man mellan 19 och 29 år, alltså ungdom. Jag ska komma tillbaka till skillnaderna lite lägre fram.</p><p>För oss centerpartister är det otroligt viktigt att åtgärder sätts in tidigt i sjukskrivningsperioden, alltså under den tid sjukpenning ges. Försäkringskassan har i dag ett tydligt samordningsansvar för att medverka till dessa tidiga insatser. Det betyder att man tidigt ska hjälpa och stödja personer så att de kan återgå i arbete. Försäkringskassans uppgift är att ha kontakt med den sjukskrivne, med arbetsgivaren och med vården och också se till att man jobbar tillsammans. Vi vet att ju längre tid sjukskrivningen varar, desto svårare är det att komma tillbaka i arbete. Detta betyder att tidiga insatser är otroligt viktiga.</p><p>Ett förslag som vi centerpartister har för att möjliggöra prövning av återgång när personer är sjukskrivna är att de får en flexibel återgång i arbete och att de får komma tillbaka till jobbet i den takt de själva vill och sedan rapportera till Försäkringskassan i efterhand. Detta är <em>ett</em> sätt att göra det möjligt att förhindra långa sjukskrivningar, för sådana sjukskrivningar betyder att sjukersättning eller aktivitetsersättning kan komma att behövas.</p><p>För att undanröja de långa sjukskrivningarna vill vi i Centerpartiet att den bortre gränsen ska återinföras, för det var ett tydligt steg när sjukersättning och aktivitetsersättning måste prövas. Vi vill också att de tidsgränser som finns i rehabiliteringskedjan ska följas, för detta möjliggör att kontakt kan tas med personen vid olika tillfällen för att få veta vad man kan hjälpa och stödja personen med för att den ska återkomma i arbete.</p><p>I Riksrevisionens rapport, som vi behandlar i dag, föreslås en lagfäst tidsgräns för prövning av sjukersättning och aktivitetsersättning. Detta saknas i dag, och det är därför det finns problem. Det viktiga nu är att skilja mellan sjukpenning - sjukskrivningsprocessen - och processen att få sjukersättning eller aktivitetsersättning. Det är alltså två vitt skilda saker, som jag har sagt.</p><p>Under alliansregeringens tid togs den bortre gränsen bort. Det var en gräns för när man skulle kontrollera och ha kontakt med den sjuka personen för att se om personen kunde komma tillbaka i arbete eller inte. Då fick man ett absolut tillfälle att möjliggöra att personen fick den sjukersättning eller aktivitetsersättning som den hade rätt till. Men den socialdemokratiska regeringen har tagit bort den bortre gränsen. Detta betyder att man i stället har givit Försäkringskassan rätten att pröva om personen ska gå tillbaka till arbetet, men den är inte lagfäst. Det är skillnaden. Försäkringskassan brister i att följa upp detta, och det är ett problem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om att nekas sjukersättning och aktivitetsersättning</p><p>Riksrevisionen rekommenderar, alltså med fog, att man ska medverka till att personer får en ny process. Det gäller allt det här med rätt till sjukersättning och aktivitetsersättning, och detta är viktigt.</p><p>Aktivitetsersättning gäller som jag sa ungdomar. Det är barn som har en förlängd skolgång på grund av sjukdom, skada eller funktionsnedsättning och som förmodas inte kommer att kunna arbeta heltid. Det heter aktivitetsersättning för att det ska vara en aktivitet där man stöder dem att komma ut i yrkes- och arbetslivet efter skolgången. Det gäller alla former av anställning, alltså subventionerade arbeten, trygghetsanställningar, nystartsjobb och skyddade arbeten, men också att komma ut på den reguljära arbetsmarknaden. Här finns ett uppdrag att Arbetsförmedlingen och Försäkringskassan ska arbeta tillsammans, men detta brister, vilket Riksrevisionen har pekat på. Också flera andra har visat på detta, bland andra Inspektionen för socialförsäkringen. Inspektionen föreslår i sin rapport <em>Aktivitetsersättning till trettio års ålder - Vad händer sedan?</em> att regeringen ska ta initiativ till att öka utbudet av förberedande aktiviteter så att ungdomarna kan komma ut i yrkeslivet. Att i ett första steg titta på arbetslivsinriktad rehabilitering och arbetsplatsnära aktiviteter och också studier innebär precis det som Riksrevisionen pekar på: en ny process för rätten till denna form av ersättning. Detta är viktigt. Men vad händer om man inte får aktivitetsersättning och hjälp under den tiden? Vad händer när man fyller 30 år? Jo, då går man vidare till sjukersättning. Vi vet att man då får en sämre ekonomi och också sämre hälsa, och detta är inte rättvist.</p><p>Den socialdemokratiska regeringen föreslår nu avslag på Riksrevisionens båda förslag, om en ny process för prövning av sjukersättning och aktivitetsersättning och om att lagfästa en tidsgräns för prövning. Där menar vi att något måste göras nu, för detta gäller människor som behöver hjälp nu. Vi måste vara tydliga på denna punkt. Därför, fru talman, yrkar jag avslag på utskottets förslag och bifall till min reservation.</p>",
    "intressent_id": "0196077326617",
    "rel_dok_id": "H601SfU12",
    "replik": "N",
    "systemdatum": "2018-12-19 14:52:28"
  }
}