{
  "anforande": {
    "dok_hangar_id": "5016997",
    "dok_id": "H60934",
    "dok_titel": "Protokoll 2018/19:34 Torsdagen den 20 december",
    "dok_rm": "2018/19",
    "dok_nummer": "34",
    "dok_datum": "2018-12-20 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c2f7457f-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "52",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Sofia Nilsson och Centerpartiet säger med emfas att de skattepengar vi får in ska gå till hälso- och sjukvård, skola och så vidare - det håller jag verkligen med om. Men alla skattepengar gör tyvärr inte det, herr talman.</p><p>Centerpartiet är också ett av de partier som med emfas alltid säger att vinster i välfärden är så himla bra. Det handlar ändå om att skattepengarna inte hamnar i välfärden, utan de går till exempelvis de stora företagen. Inom hälso- och sjukvården kan jag nämna Capio, till exempel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>När Centerpartiet pratar om vinster i välfärden, herr talman, brukar de alltid framhålla de små familjedrivna företagen och så vidare. Jag vill ändå framhålla de stora företagen, exempelvis Capio som snart är till försäljning till det stora franska företaget vars namn jag tyvärr knappt kan uttala. Det är uppenbart att det företaget har specialiserat sig på helt privatiserad vård.</p><p>Herr talman! Ser inte Sofia Nilsson att när man får in ett sådant stort företag riskerar det också att leda till en ännu större tudelning av den svenska hälso- och sjukvården, som redan är tudelad genom att vi har en väldigt ojämlik hälsa med avseende på klass? Ser inte Centerpartiet och Sofia Nilsson, herr talman, den stora risken med att ett sådant stort franskt företag får in foten på svensk välfärdsmarknad?</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H601SoU1",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:18:22"
  }
}