{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Infrastruktur",
    "kammaraktivitet": null,
    "anforande_id": "00f6e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "284",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det finns all anledning att känna optimism för den svenska sjöfarten. Den utflaggning som vi har sett under många år och som har gjort att den svenska handelsflottan har krympt kraftigt verkar ha stannat av och har rent av förbytts till inflaggning. Nu växer handelsflottan igen. Diskussionen kan nu riktas in på hur dessa positiva steg ska bli en positiv och långsiktig trend.</p><p>Det arbetar i dag ca 10 000 personer på svenska fartyg, och i hela sjöfartssektorn finns det ungefär 100 000 jobb - jobb som skapar välstånd och välfärd. Men sjöfarten möjliggör inte bara jobb i den egna sektorn - långt ifrån. En stor del av det svenska näringslivet är beroende av välfungerande transporter till havs. 80 procent av alla varor som fraktas till och från Sverige transporteras sjövägen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattInfrastruktur</p><p>Vi ser flera steg i positiv riktning för den svenska sjöfarten, men det finns fortfarande mycket att göra.</p><p>Jag vill ge ett exempel. I Göteborgs skärgård finns det en ambulans som är rätt speciell. Ambulansen består av båten Rescuer och en vägambulans som står på däck. Den här ambulansen har hela Göteborgs skärgård som upptagningsområde. Den enda skillnaden mot en vanlig ambulans, förutom att det är en båt, är att den är danskregistrerad. Hur hade vi reagerat om de vanliga ambulanserna vi ser på våra gator var danskregistrerade? Vi hade förmodligen tyckt att det var lite märkligt.</p><p>Det svenska regelverket behöver förenklas och förbättras, så att det blir konkurrenskraftigt att ha en svenskflaggad båt i denna verksamhet. Våra skattenivåer och skattesystem behöver vara internationellt gångbara och likvärdiga med våra grannländers. Som för företag rent generellt krävs det regelförenklingar och harmoniseringar. För en sektor som är så internationellt konkurrensutsatt som sjöfarten är detta naturligtvis extra viktigt.</p><p>Sjöfarten är också, mer än många andra sektorer, beroende av långsiktiga och förutsägbara villkor. Det är helt nödvändigt att känna tilltro till att förutsättningarna är långsiktiga för att våga göra de stora investeringar som det ofta handlar om.</p><p>Förutom harmoniserade skatteregler och förenklingar krävs det också ett samarbete mellan stat och bransch. Det sker i dag sådana samarbeten i andra länder, till exempel i Danmark, där statliga aktörer och branschaktörer samlas i ett sjöfartsråd. I det här rådet kan ärenden diskuteras och förankras, och kompetensen bland alla inblandade stärks. Den svenska sjöfartssektorn efterfrågar något liknande.</p><p>I den svenska sjöfartssektorn finns stor kompetens och mycket vilja. Förutsättningarna för branschen har förbättrats. Låt oss nu under den här mandatperioden ta ytterligare steg för att ge svensk sjöfart ännu bättre förutsättningar! Det har hela Sverige väldigt mycket att vinna på.</p><p>(Applåder)</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:29"
  }
}