{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Verksamheten i Europeiska unionen under 2018 (forts. UU10)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "5f241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "135",
    "talare": "Statsrådet Hans Dahlgren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ärade ledamöter! Europeiska unionen är kanske världens mest framgångsrika politiska union. Det är ett unikt projekt sedan starten 1957, där Sverige har medverkat i snart ett kvarts sekel. Det är framgångsrikt, men det är också ett nödvändigt samarbete för att klara uppgifter som inget land kan klara på egen hand. </p><p>Under den gångna mandatperioden har EU tagit flera viktiga steg framåt. Handeln med utsläppsrätter, som har nämnts tidigare här i dag, har gjorts om. Och priset har redan stigit avsevärt. Det är viktigt för EU:s klimatarbete. Jobben och den sociala dimensionen har satts högre på unionens dagordning i spåren av finanskrisen. EU har tagit viktiga steg framåt för att bekämpa gränsöverskridande brottslighet. Den inre marknaden har stärkts. Företag och konsumenter har stora friheter, men det finns också skydd och tydliga rättigheter på denna vår gemensamma marknad. </p><p>Men allt är inte positivt. För första gången i EU:s historia har en medlemsstat bestämt sig för att lämna unionen. Vi har mött utmaningar i form av en allvarlig migrationskris. Vi har sett grymma terrorbrott drabba flera medlemsländer - även oss här i Sverige. Allt detta har utsatt det europeiska samarbetet för påfrestningar. Vi har fått en mer polariserad debatt, och flera medlemsstater har vägrat att ta ansvar för gemensamt fattade beslut. </p><p>Fru talman! När Europeiska unionen började formas för över 60 år sedan var strävan att föra befolkningar och länder samman i en allt tätare union. Man utgick från gemensamma värderingar, som alla människors lika värde och rättigheter. Det är värderingar som kan tyckas självklara i vår del av världen, men som flera talare har berört tidigare i dag ifrågasätts dessa värderingar i flera medlemsstater i takt med att högerextrema och nationalistiska krafter växer sig starkare. I några länder har dessa krafter till och med tagit regeringsmakten och fått direkt politiskt inflytande. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Verksamheten i Europeiska unionen under 2018</p><p>Den utvecklingen kan inte få fortgå. Samarbetet oss emellan kan nämligen inte bli detsamma om några av medlemmarna inte accepterar de grundläggande värdena. EU kan inte heller vara en stark röst i världen för demokrati, för yttrandefrihet och för rättsstatens oberoende om inte alla medlemsstater också ställer upp på dessa värden på hemmaplan. Regeringen står helt bakom att i fråga om Polen och Ungern använda sig av den artikel i EU-fördraget som i förlängningen skulle kunna leda till förlorad rösträtt. Vi stöder också förslaget om en ny mekanism för granskning av alla medlemsstater gällande hur rättsstatens principer respekteras. </p><p>Det behöver dock göras ännu mer - och mer kraftfullt - för att stärka och skydda våra demokratiska värderingar i Europa. I nästa beslut om långtidsbudgeten för EU driver regeringen att det ska finnas med en konditionalitet som är kopplad just till respekt för rättsstatens principer. Vi driver också att länder som inte har tagit ansvar i migrationsfrågan inte heller ska få samma tillgång till stöd från EU:s fonder som de annars hade fått. Det ska kosta att inte ta ansvar. </p><p>Fru talman! Den budget som EU ska följa framöver behöver anpassas till de nya utmaningar vi har framför oss. Regeringen är därför beredd att prioritera om, med inriktning på områden där EU:s insatser verkligen har störst mervärde. Det handlar om områden som klimat, migration, säkerhet, innovation, forskning och utveckling. Det är de viktigaste. </p><p>Detta måste dock betalas, och vi vill inte öka på EU:s budget. Därför måste vi också göra neddragningar i jordbruksstödet och i regionalstödet i takt med att vi satsar på nya saker. När Europa nu har blivit rikare och har ett större välstånd är det inte rimligt att lägga lika mycket på regional sammanhållning. Det kan inte heller vara rimligt att 40 procent av EU:s budget går till ett jordbruksstöd som driver upp markpriserna och dessutom gör det svårare för unga människor att starta lantbruk. </p><p>När britterna lämnar EU, när det nu blir, blir det ett hål i budgeten. Unionens utgifter måste anpassas efter det; vi behöver rätta munnen efter matsäcken. Vi måste hålla nere den svenska avgiften, och vi vill ha en rättvis bördefördelning när det gäller vad alla medlemsstater betalar. Sverige och några få andra länder ska inte behöva betala mer än vad som är rätt. </p><p>Fru talman! Det hot som klimatförändringarna för med sig är en verkligt existentiell fråga. Den uppvärmning som pågår hotar inte bara vår ekonomi, människors hälsa och sammanhållningen mellan länder - jag menar att det är helt avgörande att lösa klimatkrisen om den här planeten över huvud taget ska vara beboelig för kommande släkten. </p><p>Också här har Europeiska unionen en nyckelroll i att leda en klimatsmart utveckling och sätta mer ambitiösa klimatmål samt för att Parisavtalet verkligen ska kunna genomföras och den globala uppvärmningen hållas under 1,5 grader. Vi vill se ett bindande mål där våra nettoutsläpp av koldioxid och andra växthusgaser blir lika med noll i hela EU senast år 2050. Detta blir en tillgång inte bara för miljön, utan genom klimatomställningen kan det skapas nya jobb, nya industrier, nya verksamheter och gröna jobb. </p><p>Frågorna om jobb och tillväxt står också i centrum för regeringens EU-prioritering. Vi vill utveckla den inre marknaden, vi vill undanröja flera handelshinder, vi vill främja den digitala marknaden och vi vill göra tjänster lika lättrörliga som varor. Men vi vill också se till att den inre marknaden blir till fördel för alla. De jobb som skapas ska vara sjysta; det ska inte vara möjligt att inom EU konkurrera med sämre löner eller sämre arbetsvillkor. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Verksamheten i Europeiska unionen under 2018</p><p>För att klara jobben behöver Europa och EU hävda sig bättre i den globala ekonomiska konkurrensen. För det krävs det mer satsningar på innovation, forskning och utveckling. Vi behöver också en balanserad diskussion kring EU:s industripolitik där vi väger in både konkurrensen på vår egen inre marknad och EU:s globala konkurrenskraft. Vi ska också fortsätta att stå upp för frihandeln - även i en tid då de multilaterala systemen ifrågasätts på flera håll. </p><p>Fru talman! Migrationsfrågan är en annan europeisk utmaning. Här i Sverige har vi lagt om migrationspolitiken efter den stora tillströmningen 2015. Nu tar vi emot färre asylsökande, medan andra tar emot fler. Det är mer rättvist. Att ge skydd åt människor som är på flykt från krig och förföljelse och därmed har rätt till asyl är ett gemensamt europeiskt ansvar. Vi måste forma ett rättssäkert system där alla tar det ansvaret. </p><p>Ytterligare ett område där de gemensamma insatserna behöver stärkas är säkerhet och försvar. Genom bättre samarbete kan vi lättare bekämpa internationell terrorism, snabbare upptäcka annan organiserad brottslighet och även stärka EU:s förmåga till konfliktförebyggande krishantering och konfliktlösning. </p><p>Fru talman! De kommande månaderna blir viktiga för att definiera EU:s framtid. Först måste vi klara ut det här med brexit. Regeringen hoppas naturligtvis att det blir ett ordnat utträde så att britterna inte kraschar ut ur EU. Vi vill nämligen ha en stark relation med Storbritannien även efter utträdet. Sedan har vi valen på söndag nästa vecka, liksom det toppmöte som kommer därefter - vid midsommartid, i juni - och där den strategiska agendan för Europeiska unionens kommande fem år ska bestämmas. </p><p>Efter det är det dags att börja jobba och förverkliga alla dessa mål. Jag hoppas verkligen att det ska kunna ske med stort beaktande av vad som är Sveriges intressen i det här samarbetet. Arbetet med dessa intressen stärks hela tiden av den uppslutning som finns i vårt land - nu starkare än någonsin - bakom de grundläggande tankarna och värderingarna i det europeiska samarbetet. </p>",
    "intressent_id": "0339624201100",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:55"
  }
}