{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:239 om ungas möjligheter till bostad",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "48e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "40",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag berättar gärna vad vi har gjort. Vi är stolta över att vi för en mycket mer aktiv bostadspolitik än Sverige har haft på lång tid, inte minst om man jämför med alliansregeringens åtta år i Regeringskansliet. </p><p>Detta visar sig nu även i att vi har en rejält mycket högre byggtakt än Sverige har haft på lång tid. Nu är det över 50 000 bostäder som kommer ut årligen, jämfört med i genomsnitt ungefär hälften under Alliansens tid vid makten. Det har varit så intensivt att SCB nyligen kom med ett pressmeddelande om att det år 2018 färdigställdes 42 844 bostadslägenheter i nybyggda flerbostadshus. Det är 20 procent fler än året före och det högsta antalet sedan 1973. Man får alltså gå tillbaka 45 år för att hitta samma nivå av bostadsbyggande, i alla fall i det segmentet. Detta är självklart väldigt glädjande, för en del av lösningen är att bygga mer än man gjort historiskt. </p><p>Lars Beckman raljerar en hel del om bygglovsbefriade altaner. Det handlar om ett tillkännagivande från riksdagen som vi nu levererar på, så riksdagen kunde ju ha låtit bli att göra det tillkännagivandet om man tyckte att detta var oviktigt. Detta är dock bara ett litet steg - vi har en stor utredning om modernare byggregler som håller på att se över hela regelverket och kommer att leverera förslag under året. Då har vi möjlighet att gå vidare och komma med just de omfattande regelförenklingar vi har kommit överens om i januariavtalet. Det kommer alltså att levereras framöver. </p><p>Lars Beckman frågar efter åtgärder, och vi har vidtagit åtgärder. Vi har sett till att handläggningen av ärenden tar kortare tid - bland annat har tidsfristerna för bygglov skärpts - vilket gör att processerna blir effektivare. Vi har sänkt kraven när det gäller buller utanför nya bostäder, och det gör att fler områden i tätorter är möjliga att bebygga. Vi har inventerat statlig mark och sett till att till exempel Akademiska Hus använder den mark man sitter på för att bygga. Man har planer på 28 000 nya bostäder fram till 2026, som ett exempel. </p><p>Vi har även försökt förbättra konkurrensen på byggmarknaden genom att ge bättre information till utländska byggherrar, så att de också kan lansera sig på den svenska marknaden och därmed öka konkurrensen och sänka prisbilden. Dessutom har vi ett investeringsstöd för hyreslägenheter, vilket självklart är en viktig komponent för alla de unga som inte vill skuldsätta sig kraftigt i en osäker tid i livet då de kanske vill ha flexibilitet. Fler hyreslägenheter på marknaden ger ett större utbud, vilket gör prisutvecklingen lägre jämfört med det ägda beståndet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi ser också att vi nu har en stabil prisutveckling, vilket även det skiljer sig från hur det såg ut under alliansregeringens tid vid makten. I stället för att bostadspriserna stiger med 10-15 procent per år, vilket gjorde att tröskeln in på bostadsmarknaden bara blev högre och högre under alliansregeringen, är utvecklingen nu stabil. Med ökade ekonomiska intäkter, till exempel ökade löner, gör detta att det blir lättare att komma in på bostadsmarknaden - snarare än svårare, som det var under Alliansens tid i Regeringskansliet. </p><p>Den här regeringen har alltså arbetat intensivt och kommer att fortsätta att arbeta intensivt för att skapa bättre förutsättningar. Det är dock viktigt att komma ihåg att vi har ett delat ansvar. Regeringen har ett ansvar för delar av bostadspolitiken, men kommunerna har också väldigt stort ansvar. De innehar markkontrollen och planmonopolet. </p><p>Om Lars Beckman tycker att det byggs för lite villor i Gävle föreslår jag att han tar upp det med Gävles kommunledning; det är ju de som har ansvar för att planera och se över hur marken används. Har vi stor bostadsbrist är det dock bättre att använda marken så effektivt som möjligt, så att man får ut störst antal bostäder per kvadratmeter, men hur man använder den lokala marken är som sagt inte en fråga för regeringen att avgöra. Det är i stället en kommunal fråga, och alla som har åsikter har möjlighet att arbeta kommunalt för att göra sin röst hörd. </p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H610239",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:35"
  }
}