{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Nya EU-regler om aktieägares rättigheter",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d1231088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Ola Johansson säger att Centerpartiet är kritiskt på exakt samma sätt som Sverigedemokraterna mot de nya reglerna. Men sanningen är att det enda som Centerpartiet lyfter är att de vill ha en konsekvensanalys. Den konsekvensanalysen kan jag hjälpa Ola Johansson att göra, för det är inte jättesvårt att gissa vad mer byråkrati leder till. Mer byråkrati leder till ökade kostnader för företagen och till att fler företag funderar på om det inte är bättre att flytta till ett annat land.</p><p>Jag tog upp det faktum att jag är av bondesläkt för att visa på det problem som Centerpartiet tillsammans med sina allierade i olika konstellationer har skapat för just jordbrukarna. Som jag sa har man dubbelt så många regler att förhålla sig till, i princip oavsett vilken bransch man befinner sig i. Det är inte särskilt lätt att vara lantbrukare med alla de byråkratiska regler som ständigt läggs på dem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nya EU-regler om aktieägares rättigheter</p><p>Centerpartiet tenderar att alltid prata om hur bra det ska bli för företagen. Även i 73-punktsprogrammet, som man har kommit överens om med regeringen, har man lyft företagande på ett antal punkter. Man vill liksom göra gällande att man går ut och försvarar företag. I praktiken står man här och släpper igenom regelförändringar som är precis raka motsatsen, som alltså försämrar för företag och gör att vi tvingas till ännu mer byråkrati.</p><p>Tycker Ola Johansson att man har lyckats bra, med tanke på att man hittills under denna mandatperiod bara har tillfört nya regler?</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H601CU16",
    "replik": "Y",
    "systemdatum": "2019-06-05 17:14:34"
  }
}