{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "Polisfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "88b9fe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Fru talman! Polisen är en av de viktigaste myndigheter vi har. De har ett svårt uppdrag. Polisen möter våldsamma människor. De möter pressade människor. De möter desperata människor. Polisen möter också brottsoffer. Och polisen möter anhöriga. När vi stärker polisen stärker vi hela samhället.</p><p>Polisen har genomgått en lång och svår organisationsförändring - en omorganisation - som har varit omdiskuterad. Alla partier var med på den från början, och den var förmodligen helt nödvändig. Men det har varit svåra år. Möjligen har vändningen kommit så att polisen kan gå ur omorganisationen starkare.</p><p>Under de senaste åren har polisen fått massiva resurstillskott och blivit stärkta. Det kommer att behöva fortsätta. I januariavtalet finns ett mål om 10 000 fler anställda i Polismyndigheten till år 2024. Det är ett viktigt mål, men det är inte enkelt. Det är dock viktigt, men varför? Jo, om det blir fler polisanställda innebär det en högre kapacitet. Polisen behöver klara upp fler brott.</p><p>Fru talman! Det är viktigt att förstå att förutsättningarna är olika i olika delar av Sverige, också när vi diskuterar hur polisen kan fungera bättre.</p><p>Att renodla uppgifter är oerhört viktigt, och vi har haft en diskussion om transporter med Kriminalvården och polisen när det gäller vilka som ska sköta vad. Vi har också gjort en överföring av pengar i vårändringsbudgeten. </p><p>Men vi måste också komma ihåg att förutsättningarna är olika. Kriminalvården finns långt ifrån på alla håll i landet. Och där de inte finns kan de förstås inte heller genomföra transporter. På motsvarande sätt är det när man diskuterar om andra borde ha hand om onyktra personer. Vi vet också att det inte heller finns sjukvårdspersonal runt om i hela Sverige, utan att det ibland är ett visst avstånd till sådan. </p><p>Fru talman! I höstas skickade rikspolischefen en promemoria, bland annat till oss i justitieutskottet, med önskemål om olika politiska åtgärder. Den var i första hand inte riktad till polisen utan till andra myndigheter om att göra förändringar. Det som var mycket tydligt från rikspolischefen var det förebyggande arbetet. Det spelar ingen roll om man tar in en, två eller tre från de kriminella gängen om det står tio eller femton och knackar på för att komma in i gängen. Det som var kärnan i budskapet var att rekryteringen behöver avbrytas. Det är mycket lätt att instämma i. Vi vet att när unga killar på glid, som av olika skäl inte trivs i skolan, kommer i kontakt med äldre i kriminella gäng och börjar tjäna pengar där är det väldigt lätt att dessa unga killar blir kvar i dessa gäng när de blir äldre och fortsätter på den kriminella banan. Ju längre de har varit där, desto svårare är det att sedan bryta denna utveckling för att få ett vanligt hederligt liv med ett vanligt jobb och försörja sig själva. </p><p>Fru talman! Politik handlar om att vilja, välja och prioritera. Men politik handlar också om att styra. Det är en konst. Det handlar inte bara om vilka beslut som ska tas utan också om hur de ska tas och av vem. I detta betänkande finns det ett tydligt exempel där en utskottsmajoritet, och gissningsvis också en majoritet i kammaren, vill tillkännage på vilket sätt polisen ska organiseras. Det är inte ett bra sätt att styra på. </p><p>Polisfrågor</p><p>När det gäller de andra tillkännagivandena pågår det ett arbete, och det skulle inte behöva göras tillkännagivanden. Det tror jag att partierna här är medvetna om, men de väljer ändå att bortse från det. </p><p>Fru talman! Slutligen vill jag instämma i föregående talares ambition att värna friheten att dansa och att det skulle vara ett mycket enkelt och bra sätt att renodla polisens uppgifter att ta bort detta krav på dem att ge tillstånd för det. </p><p>Jag yrkar bifall till reservation 14. </p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 10.)</p><p>Kriminalvårdsfrågor</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H601JuU10",
    "replik": "N",
    "systemdatum": "2019-05-16 12:57:38"
  }
}