{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Närings- och regionalpolitik",
    "kammaraktivitet": null,
    "anforande_id": "a8f5e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "196",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! I dag är det färre än någonsin som har erfarenhet av lantbruk. Färre än tidigare bor i Sveriges landsbygder. Därför har frågan om vad lantbruk är blivit relevant. Är det ett särintresse? Är det någonting som samhället i stort kan klara sig utan?</p><p>Ingenting kunde vara mer fel. Vårt lantbruk ger livsmedel med kvaliteter som går långt bortom födointag. Det handlar om djurskydd i världsklass, miljövänlig produktion med liten antibiotikaanvändning samt produkter vi känner igen och relaterar till.</p><p>Lantbruket ger oss öppna landskap. Men vad betyder egentligen det? Jo, det är livskvalitet i vardagen och förutsättningen för den spännande resan, den berikande promenaden, jakten och picknicken. Det finns även en existentiell dimension. Det handlar om ursprungliga näringar och om våra förfäders mödosamt brutna fält. Det är kort och gott ett landskap som vi behöver för att må bra. Föreställ er en tågresa från Malmö till Stockholm där man åker genom ett landskap med det som är mest lönsamt om det inte hade funnits lantbruk! Det blir naturligtvis idel granåkrar.</p><p>Lantbruket är också en förutsättning för nationell självförsörjning. Vid en kris underlättas nationell frihet och manöverutrymme av att vi kan stå på egna ben. Främmande makt kommer att påverka oss på det sätt som kostar minst för den och mest för oss. Man behöver inte tänka krig. Utan lantbruk räcker det att vår handel störs ut.</p><p>Lantbruket är en resursbas för landsbygden. Det bedrivs där ingen annan satsar. Det är en resursbas som landsbygden själv genererar och kontrollerar på ett annat sätt än genom initiativ som kommer härifrån Stockholm. Det betyder självkänsla, självbestämmande och stabilitet. Det betyder en levande landsbygd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattNärings- och regionalpolitik</p><p>Det är också vårt kulturarv och kultur i en mer allmän mening. När värderingar skiftar med modet i storstaden ger landsbygden en möjlighet till värderingsstabilitet. Landsbygden ger också i vår urbana tid ett annat sätt att leva och att vara egen företagare i naturen.</p><p>Så mycket mer är möjligt om lönsamheten är god inom lantbruket. Så mycket mindre är möjligt med dålig lönsamhet. Med tillräckliga marginaler skulle lantbruket ha större resistens vid exceptionella situationer. Ni kanske tänker på sommarens torka, och det gör ni rätt i. Men det finns så många fler faktorer för en enskild lantbrukare som gör att han eller hon kan hamna i en exceptionell situation.</p><p>Teknikutveckling, företagsutveckling, innovationer och nischning - allt detta möjliggörs av goda marginaler och omöjliggörs när marginalerna inte finns. Det betyder att när vi ökar lönsamheten i lantbruket bygger vi framtida lönsamhet. Men vi bygger också alternativ och möjligheter för en miljövänlig produktion. Ett lönsamt lantbruk har möjlighet att klara samhällets krav på hänsyn till miljö och kulturarv.</p><p>I Sverige har vi ett högpresterande och högkvalitativt jordbruk, men det har svårt att konkurrera och svårt att få lönsamhet. Det beror på att svensk politik i dag inte låter det konkurrera på rimliga villkor. Vi sverigedemokrater vill ge svenska lantbrukare samma konkurrensförutsättningar som danska lantbrukare. Vi vill sänka dieselskatten till dansk nivå, och vi vill inte införa handelsgödselskatt och andra pålagor. Lantbrukarna ska kompenseras för Sveriges krav på bete för mjölkkor. Vi vill förbättra den sociala hållbarheten med ett stöd för avbytartjänst. Avskaffad löneavgift för de tre första anställda är en reform som också vitaliserar lantbruket.</p><p>Jag sammanfattar: Ett livskraftigt lantbruk är en förutsättning för det medborgarna behöver och det vi vill göra. Lönsamhet är en förutsättning för livskraft. Vi förstår det, och vi levererar. Gör ni?</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:35"
  }
}