{
  "anforande": {
    "dok_hangar_id": "5022300",
    "dok_id": "H60953",
    "dok_titel": "Protokoll 2018/19:53 Torsdagen den 14 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "53",
    "dok_datum": "2019-02-14 00:00:00",
    "avsnittsrubrik": "En ny europeisk agenda för kultur",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "97731eb7-f740-e911-9116-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Azadeh Rojhan Gustafsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi är här för att debattera en ny europeisk agenda för kultur. Denna agenda syftar till att använda kulturens kraft för att skapa en mer inkluderande och rättvis union samt stödja innovation, kreativitet och en hållbar sysselsättning och tillväxt. </p><p>Fru talman! Det är positivt att EU har enats kring en agenda som lyfter fram kulturens viktiga betydelse och erkänner dess inneboende styrka. Det skapar ännu ett incitament för att inom EU fortsätta lyfta fram vikten av att respektera yttrandefrihetens grundläggande principer och verka för att stärka civilsamhället i alla medlemsländer och rätten till konstnärlig frihet - frågor som tyvärr inte längre är självklara i alla EU:s medlemsländer. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ny europeisk agenda för kultur</p><p>Det är också välkommet att agendan ser kulturarvet och digitaliseringen som två övergripande och prioriterade områden. Digitalisering inom kulturen medför många nya möjligheter och bidrar till tillgängliggörande av kulturen, men det innebär också en del utmaningar - bland annat i form av upphovsrättsfrågor - som är svåra för ett enskilt land att lösa på egen hand. Där är gemensamma lösningar avgörande. Även kulturarvet är av stor betydelse då vi genom att vårda och dela med oss till varandra av det gemensamma kulturarvet bidrar till ökad kunskap och förståelse om varandras historia. Det ger pusselbitar i tolkningen av samtiden.</p><p>Fru talman! Den svenska regeringens ståndpunkt i denna fråga är väl avvägd. Då agendan inte innehåller några förslag som innebär förändringar av regelverket i Sverige eller är budgetdrivande ställer sig regeringen positiv till förslaget. Regeringen är dock tydlig med att en fortsatt analys av de olika förslagen kommer att vara nödvändig. </p><p>Mot denna bakgrund yrkar jag avslag på samtliga reservationer och ställer mig bakom utskottets ställningstagande. </p><p>(Applåder)</p>",
    "intressent_id": "0474290584024",
    "rel_dok_id": "H601KrU6",
    "replik": "N",
    "systemdatum": "2019-03-07 17:41:08"
  }
}