{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Arbetsmiljö och arbetstid",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "da2f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "200",
    "talare": "Désirée Pethrus (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det är lite synd att ministern inte är här. Tidigare mandatperioder har vi ofta talat om att det är viktigt att ministrarna är med vid debatterna för att visa sitt intresse. Förra mandatperioden var Ylva Johansson ganska duktig på att vara med vid debatterna, men det verkar som att det är lite svårare att delta nu för tiden.</p><p>Jag skulle vilja börja med att yrka bifall till Kristdemokraternas reservation 11.</p><p>Tanken med arbetsmiljöarbetet är, fru talman, att det ska förebygga ohälsa och olycksfall och motverka att människor utestängs från arbete. I många jobb är det stressen som är orsak till det ökade antalet sjukskrivningar. Många är ständigt uppkopplade mot jobbet, och det blir ingen möjlighet till återhämtning.</p><p>Många företag bedriver på ett bra sätt det systematiska arbetsmiljöarbete som lagen kräver genom att genomföra årlig kontroll av arbetsmiljön och de facto också åtgärda de brister som finns. De samverkar med parterna på arbetsplatsen och med skyddsombuden, men också med utomstående aktörer i rehabiliteringsärenden, såsom försäkringskassa och företagshälsovård.</p><p>Regeringspartierna har tidigare gjort miljonsatsningar på Arbetsmiljöverket, men inte i sin budget i höstas; där gjorde man besparingar. Även i M-KD-budgeten har vi gjort neddragningar och förväntar oss effektiviseringar i verksamheten.</p><p>Med flera hundra miljoner i satsningar ändrades andelen besök på arbetsplatserna bara från 3,4 till 3,5 procent av alla jobbställen. Det visar att vi inte kan anslå resurser som gör att man kan besöka alla arbetsplatser. I stället måste man arbeta smartare och fokusera på olika utsatta arbeten. Detta gör också verket delvis redan nu, och det ska man fortsätta med.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmiljö och arbetstid</p><p>Vi kristdemokrater har lagt fram förslag om att utveckla interaktiva instrument och föreslår i en av våra reservationer att man utreder förutsättningarna för att införa ett system med arbetsmiljödeklarationer. Det innebär en förenkling, där arbetsgivare och arbetstagare tillsammans tar fram dessa dokument. Man behöver pröva fler moderna sätt att granska arbetsmiljöarbetet framöver.</p><p>Fru talman! Att förhindra dödsolyckor i arbetet är naturligtvis prioriterat. Arbetsmiljöverket har en viktig roll i att göra nedslag på vissa arbetsplatser och kanske särskilt på sådana arbetsplatser som man vet är utsatta. De måste också jobba förebyggande. Att människor dör på sin arbetsplats är aldrig acceptabelt. Det är väldigt speciella fall som har tagits upp här tidigare i debatten. Det är viktigt att förstå att detta är oerhört tragiskt.</p><p>Vi ska förstås ha en tydlig nollvision vad gäller dödsolyckor i arbetslivet. Regeringen har under ganska lång tid sagt att det är nollvision som gäller. Ändå har antalet dödsfall i arbetslivet ökat. Under 2018 var det 50 personer i förvärvsarbete som dog, vilket är en ökning från 2016, då det var 37 personer. Detta är fler än antalet döda till följd av gängrelaterade skjutningar. Det är inte acceptabelt, och här krävs krafttag från både arbetsgivare, arbetstagarorganisationer och myndigheter i det förebyggande arbetet och i tillsynsarbetet.</p><p>Fru talman! Jag noterar att regeringen nu har bett Statskontoret att utvärdera regeringens arbetsmiljöstrategi. Där finns ett mål med nollvision mot dödsolyckor. Det är viktigt att identifiera vad som behöver göras för att på allvar få ned antalet dödsfall på jobben.</p><p>Nu ser vi oroande tecken på det ökande antalet sjukskrivningar. Här krävs ett brett angreppssätt för att komma till rätta med den negativa utvecklingen. Särskilt gäller det unga personer. Den psykiska ohälsan ökar och är nu den näst vanligaste orsaken till sjukskrivning i privat sektor, och för kvinnor är det den vanligaste orsaken till sjukskrivning.</p><p>Yrken med ökad risk för sjukskrivning framträder inom skola, vård och omsorg - områden inom vilka kvinnor är dominerande. Vi kristdemokrater anser att Arbetsmiljöverket bör utveckla verktyg för arbetsgivare i syfte att kartlägga hur kvinnor och män i olika grad på arbetsplatsen exponeras för riskfaktorer som leder till sjukskrivning. </p><p>Under den tidigare alliansregeringen fick Arbetsmiljöverket under 2011-2016 ett särskilt uppdrag rörande kvinnors arbetsmiljö, i syfte att förbättra kvinnors arbetsmiljö. Verkets slutsatser är att arbetsmiljön i Sverige är ojämställd. Det är viktigt att vi fortsätter att utreda och forska om kvinnors ohälsa. En mer jämställd arbetsmiljö som motverkar ohälsa på grund av organisatoriska och sociala faktorer är viktig. </p><p>Vi kristdemokrater vill att regeringen ger Arbetsmiljöverket ett specifikt uppdrag att kartlägga hur kvinnor och män exponeras för riskfaktorer som riskerar att leda till sjukskrivning samt utveckla det förebyggande arbetet på särskilt utsatta arbetsplatser.</p><p>Avslutningsvis, fru talman, sätter regeringspartierna sitt hopp till en arbetsmiljöstrategi för ett modernt arbetsliv. Men dagens arbetsliv kräver mer flexibilitet och mer av arbetsbyte än tidigare. Arbetsuppgifter förändras i snabb takt, och social kompetens är något som krävs av alla i arbetslivet. Arbetsmiljöarbetet måste också anpassas med avseende på alla nya krav och utmaningar. Arbetsrätten behöver ses över för att få ett mer flexibelt arbetsliv, så att ohälsotalen kan hållas nere. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmiljö och arbetstid</p><p>Arbetstagare måste kunna må bra på jobbet. Det ska vara en glädje att gå till arbetet. Det tror jag att vi alla kan vara överens om.</p><p>Med detta, fru talman, vill jag åter yrka bifall till reservation 11.</p>",
    "intressent_id": "0860429409414",
    "rel_dok_id": "H601AU10",
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:21"
  }
}