{
  "anforande": {
    "dok_hangar_id": "5023433",
    "dok_id": "H60957",
    "dok_titel": "Protokoll 2018/19:57 Torsdagen den 28 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "57",
    "dok_datum": "2019-02-28 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om deltagarantal i nya arbetsmarknadspolitiska insatser",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2e415f8a-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "2",
    "talare": "Serkan Köse (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag yrkar inledningsvis bifall till förslaget i betänkandet och avslag på följdmotionen.</p><p>Det vi diskuterar är Riksrevisionens granskningsrapport om deltagarantal i nya arbetsmarknadspolitiska insatser. Riksrevisionen har granskat 23 arbetsmarknadspolitiska insatser som införts under åren 2006-2015. Enligt granskningen har skillnaderna mellan regeringarnas bedömningar och det verkliga deltagarantalet i insatserna varit stora. Skillnaderna har dessutom ökat över tid.</p><p>Utifrån sin granskning rekommenderar Riksrevisionen regeringen att systematiskt ta hänsyn till faktorer som tidigare visat sig påverka deltagarantalet och dokumentera sina antaganden och analyser för att möjliggöra en uppföljning. Riksrevisionen rekommenderar också att regeringen bör redovisa förväntat antal deltagare i insatserna samt säkerställa att det i efterhand går att följa hur många personer som deltagit.</p><p>Herr talman! Arbetsmarknadsutskottet instämmer liksom regeringen i de bedömningar och rekommendationer Riksrevisionen redovisar i sin granskning. Utskottet anser att rapporten är både väl underbyggd och väl avvägd.</p><p>Vidare noterar utskottet att regeringen arbetar kontinuerligt med att utveckla bland annat beräkningsmetoder och prognosmodeller, dokumentation, uppföljningar och utvärderingar. Utskottet anser liksom regeringen att Riksrevisionens granskning är ett viktigt bidrag till detta arbete.</p><p>Herr talman! När det gäller Sverigedemokraternas följdmotion delar utskottet inte motionärernas negativa syn på etableringsåtgärder. Utskottet delar Riksrevisionens uppfattning att det finns utvecklingsmöjligheter i regeringens arbete med bedömning av volymen inför nya arbetsmarknadspolitiska insatser. En utveckling på området kan bidra till ett mer effektivt genomförande av arbetsmarknadspolitiken.</p><p>Herr talman! Det är inte första gången eller sista gången vi får höra eller läsa om Sverigedemokraternas negativa och svartmålande bild av läget på arbetsmarknaden. Jag vill ge en annan bild.</p><p>De senaste åren har vi socialdemokrater jobbat mycket aktivt på nationell och lokal nivå för att förbättra de nyanländas etablering på arbetsmarknaden. Satsningarna har stor betydelse. Satsningarna ger ett lyft för individen och bidrar på ett avgörande vis till att minska ojämlikhet och segregation.</p><p>I dag går fler än 360 000 fler svenskar till jobbet jämfört med hur det var tidigare. Vi har den högsta sysselsättningen på 25 år, och arbetslösheten fortsätter att falla. Ungdomsarbetslösheten, som var skyhög när vi tog över 2014, har pressats till den lägsta nivån på 16 år. Svensk arbetsmarknad är urstark. Jobben växer fram i hela landet. En stark konjunktur spelar självklart roll, men regeringens investeringar i jobb och välfärd ger resultat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om deltagar-antal i nya arbets-marknadspolitiska insatser</p><p>Herr talman! Utvecklingen visar med tydlighet hur fel SD har i sin beskrivning av verkligheten. Nyanlända kommer allt snabbare i arbete. SCB visar att det tidigare tog upp till tio år innan varannan flykting etablerat sig på arbetsmarknaden men att den tiden nu har kortats till nästan fem år. Den tiden har halverats.</p><p>Arbetslösheten har minskat bland både inrikesfödda och utrikesfödda. Andelen nyanlända som arbetar eller studerar 90 dagar efter att de lämnat Arbetsförmedlingens etableringsprogram har ökat kraftigt. Under de första sex månaderna 2018 uppgick andelen till 43 procent, att jämföra med 26 procent under samma period 2014.</p><p>Det är positivt att utvecklingen går i rätt riktning, men det räcker inte. Mer måste göras för att alla som kan arbeta ska komma i arbete och för att alla som behöver utbildning för att komma i arbete ska få ta del av utbildning. Etableringstiden behöver kortas ytterligare, inte minfst för nyanlända kvinnor.</p><p>Herr talman! Flera viktiga reformer har satts på plats för att bättre ta emot och rusta människor som är nyanlända till vårt land att bli del i det fortsatta byggandet av det. Trots att Sverige under många år tagit ett stort ansvar för människor på flykt har vi saknat ett tillräckligt systematiskt sätt att ta oss an integrationen.</p><p>Därför har vi infört en bosättningslag som innebär att alla kommuner måste vara med och ta ansvar för mottagandet, särskilt de som har en stark arbetsmarknad.</p><p>Vi har infört språkintroduktionen, där man kan kombinera språk, yrkesutbildning och praktik, som ett alltmer effektivt verktyg för integration i arbetslivet.</p><p>Vi har infört snabbspåren, som har blivit en allt viktigare insats för att korta tiden från ankomst till jobb för nyanlända som har erfarenhet eller utbildning inom yrken där det är svårt att få tag i arbetskraft. Enligt Arbetsförmedlingen har 8 000 personer deltagit i ett snabbspår sedan starten 2016.</p><p>Vi har infört extratjänster, som ger nya möjligheter för långtidsarbetslösa och nyanlända att etablera sig på arbetsmarknaden. Fler och fler kommuner utnyttjar möjligheten att ta in personer som står långt från arbetsmarknaden som resursförstärkningar i verksamheten. I dag har vi över 11 000 extratjänster i hela landet.</p><p>Vi har infört utbildningsplikt för nyanlända, tydligare krav på att ta del av etableringsinsatser som bedöms leda till arbete, fler utbildningsmöjligheter samt de nya introduktionsjobben - ett enkelt och kraftfullt anställningsstöd som ersätter flera gamla stödformer.</p><p>Tillsammans med parterna utformar vi nu etableringsjobb. Vi har i dag 340 lokala jobbspår i hela landet med över 3 500 deltagare. Lokala jobbspår är skräddarsydda vägar till jobb hos arbetsgivare som behöver anställa.</p><p>Riksrevisionens rapport om deltagar-antal i nya arbets-marknadspolitiska insatser</p><p>Vi har skrotat vårdnadsbidraget, som förde utrikesfödda kvinnor längre från arbetsmarknaden i stället för närmare - och som SD vill återinföra, på tal om jämställdhet. Vi har infört begränsningar i föräldraförsäkringen.</p><p>Detta var ett axplock av åtgärder för att påskynda och skapa förutsättningar för människor att etablera sig på arbetsmarknaden. Det räcker som sagt inte. Mer behöver göras.</p><p>Vi har också i januariavtalet i en överenskommelse mellan Socialdemokraterna, Miljöpartiet, Liberalerna och Centerpartiet presenterat ett batteri av insatser som ska stärka arbetssökandes möjligheter till jobb.</p><p>Herr talman! Till skillnad från Sverigedemokraterna bygger vi broar. Vi bedriver en aktiv arbetsmarknadspolitik som innebär att arbetssökande ska ges tillgång till insatser som stärker deras möjligheter att ta de många lediga jobb där arbetsgivare i dag har svårt att hitta den kompetens de behöver. Det är att investera i ett starkare samhälle där var och en ges möjlighet och plats att vara med i samhällsbygget.</p><p>(Applåder)</p><p>I detta anförande instämde Johan Andersson och Johanna Haraldsson (båda S).</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 15.)</p><p>Riksrevisionens rapport om uppfölj-ning av deltagare i Förberedande och orienterande utbild-ning inom etablerings-uppdraget</p>",
    "intressent_id": "0256716955026",
    "rel_dok_id": "H601AU4",
    "replik": "N",
    "systemdatum": "2019-03-26 17:10:02"
  }
}