{
  "anforande": {
    "dok_hangar_id": "5009832",
    "dok_id": "H60919",
    "dok_titel": "Protokoll 2018/19:19 Onsdagen den 21 november",
    "dok_rm": "2018/19",
    "dok_nummer": "19",
    "dok_datum": "2018-11-21 00:00:00",
    "avsnittsrubrik": "Föräldrapenning för fler familjekonstellationer och reserverad grundnivå",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a7df38c5-fefd-e811-9111-901b0eac4c70",
    "anforande_nummer": "82",
    "talare": "Nooshi Dadgostar (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi debatterar nu ett antal förbättringar i föräldraförsäkringen. I dag kan en förälder avstå dagar med föräldrapenning till förmån för sin sambo bara i de fall som de tidigare har varit gifta eller har barn tillsammans. Om man då inte uppfyller något av dessa kriterier kan en förälders sambo inte få föräldrapenning. Jag menar att det är ett gammaldags regelverk som behöver moderniseras och är därför positiv till regeringens förslag att ändra på detta, så att även sambon har rätt till föräldrapenning. Det kommer att bli betydelsefullt för ett antal familjer. Nu kan fler vuxna ta ett föräldraansvar, och de vuxna som finns runt omkring barnet kan på ett bättre sätt delta i barnets uppväxt. Det är bra att det också sker en anpassning i föräldraledighetslagen. </p><p>I propositionen föreslås att de reserverade dagarna för varje förälder även ska avse föräldrapenning på grundnivå. Vi tycker att det är en rimlig modernisering av regelverket att även viss tid med föräldrapenning på grundnivå reserveras. Det skulle göra det lättare att hemma kunna argumentera för att ansvaret för hem och barn är ett ansvar som behöver delas mellan personerna i hushållet. Vi vet att traditionen annars påbjuder att kvinnor ska ta hand om barn, hem, städning och packning av gympapåsar. Jag menar att det är arbetsuppgifter som måste uppvärderas och delas på. Vi vet att män också är fullt kapabla att byta blöjor och städa både toaletter och hallar. Vi vet att det ojämna uttaget av föräldrapenningen även senare i livet lägger grunden för att män och kvinnor inte gör lika mycket hemarbete i form av att tvätta och städa och inte får samma relation till sina barn. </p><p>Fortfarande 2018 ligger pappa långt ned på listan över personer som barn går till för att få tröst. När tidningen KP frågade barnen vem de skulle gå till för att få tröst när de var ledsna hamnade alternativet att inte få tröst från någon alls före att gå till pappa för att få tröst. Mamma låg naturligtvis på första plats. </p><p>En mer jämställd fördelning av föräldrapenningen skulle öka barns tillgång och tillit till båda sina föräldrar. På det sättet får båda föräldrarna samma möjlighet att få ett arbetsliv som ger goda inkomster åt båda, och alla i familjen kan klara sig bättre i livet till förmån för barnets uppväxt. Vi vet att ett ojämställt uttag av föräldrapenningen gör att kvinnors inkomster hamnar efter och att förväntningarna på arbetsmarknaden blir sådana att det är mammor och inte pappor som kommer att behöva vara hemma mycket under ett visst antal år. Det påverkar tyvärr hela lönesättningen på arbetsmarknaden. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Föräldrapenning för fler familjekonstella-tioner och reserverad grundnivå</p><p>Jag menar att det inte är rimligt att kvinnliga pensionärer ska bli fattiga eller att många kvinnor riskerar att få sina liv inskränkta därför att vi politiskt har konstruerat ett ersättningssystem som hela tiden låser in nya familjer i konservativa och gammaldags traditioner som leder till att det är kvinnorna som står lottlösa när barnen har flugit ut eller när skilsmässan sker och skapar en signal om att män inte skulle kunna klara av att ta hand om barnen. </p><p>Regeringens moderniseringar av föräldrapenningen är små, men de går i rätt riktning. Jag yrkar därför bifall till reservation 1. </p>",
    "intressent_id": "0721509806321",
    "rel_dok_id": "H601SfU11",
    "replik": "N",
    "systemdatum": "2018-12-12 12:13:18"
  }
}