{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Frågor om konstarterna och film",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d51af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "104",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag kan återigen börja med att bemöta detta påstående. Det är tydligt när man läser vår reservation i avsnittet om biblioteksfrågor, just när det gäller förslaget om att utreda hur vissa tjänster av mer organisatorisk och administrativ karaktär kan knytas till medborgarskapet, även när det gäller inköp av litteratur, att de nationella minoritetsspråken och svenska språket ska undantas. Där ska det finnas ett krav på att kommunerna fortsatt prioriterar dessa språk - svenska språket och de nationella minoritetsspråken.</p><p>Men i övrigt kan vi inte på statlig nivå ställa kravet att alla kommuner, i glesbygd, på landsbygd, i städer och i storstäder, ska ha förmågan och resurserna att prioritera inköp av litteratur på alla världens språk. Alla har inte den förmågan, och det måste vi vara ödmjuka inför.</p><p>Jag vill understryka allvaret i att påstå att jag någon gång och i någon mån skulle ha knutit frågan om betydelsen av att biblioteken ska vara ett öppet, demokratiskt och tyst rum och en oas för både studier, bildning, kunskapsförkovran, kunskapsinhämtning och vad det än kan röra sig om till en fråga om etnisk härkomst och att detta skulle vara hotat av den frågan. Det jag har beskrivit är precis detsamma som Liberalerna har sagt i år: Det behövs någon typ av tillträdesförbud när personer, oavsett bakgrund, hotar, misshandlar eller öppet genomför narkotikahandel på bibliotek. Då behöver kommunerna verktyg för att hantera detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Frågor om konst-arterna och film</p><p>För min del spelar det ingen roll vilken bakgrund, etnicitet eller andra attribut den som gör detta har; skadan är lika stor alldeles oavsett detta. Jag har aldrig någonsin påstått att det skulle ha någonting att göra med någon viss etnisk bakgrund, utan jag har snarare velat fånga upp detta samhällsproblem.</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "H601KrU13",
    "replik": "Y",
    "systemdatum": "2019-04-23 18:23:25"
  }
}