{
  "anforande": {
    "dok_hangar_id": "5015021",
    "dok_id": "H60927",
    "dok_titel": "Protokoll 2018/19:27 Onsdagen den 12 december",
    "dok_rm": "2018/19",
    "dok_nummer": "27",
    "dok_datum": "2018-12-12 00:00:00",
    "avsnittsrubrik": "Statens budget 2019 Rambeslutet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "60183cde-1918-e911-9112-901b0eac4c70",
    "anforande_nummer": "38",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Att döma av den tidigare debatten läser Vänsterpartiet Liberalernas motion som Marx läser Hayek. Jag tänkte bringa lite mer ljus över vår motion och kanske framför allt över vår skattepolitik.</p><p>Sverige är ett välfärdsland. Om man fortsatt vill vara ett välfärdsland i en tid när den globala konkurrensen ökar och när Sverige utsätts för större prövningar än tidigare krävs att man inte prioriterar välfärden först utan välståndet först. Man måste ha välstånd för att kunna ha välfärd; det ena är en förutsättning för det andra.</p><p>Vi vet att den globalisering som pågår och som har pågått utsätter Sverige och våra företag för konkurrens som ibland kan vara tuff, särskilt för ett land som har världens högsta skatter, en tufft reglerad arbetsmarknad och ett tufft reglerat företagande. Detta gör det svårt att skapa någonting från ingenting och svårt att konkurrera. Det är det här man brukar kalla för kreativ förstörelse.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2019 Rambeslutet</p><p>Vi behöver möta den kreativa förstörelse som kommer av globalisering genom ett ökat entreprenörskap och ett ökat företagande och genom att människor i det här landet kan skapa någonting från ingenting. Jag och Liberalerna tror att individer som jobbar, individer som är företagsamma, entreprenörer som utmanar och disruptiva företag-start-ups som bryter det som tidigare har varit sanning är det som skapar välstånd. Detta är förutsättningen för välfärd.</p><p>Det är oseriöst att lägga fram budgetar eller att driva politik som bygger på höga beskattningar och förstör välståndet samtidigt som man säger att man vill ha välfärd. Det går inte. Det är klart att skattesystemets huvudsyfte är att finansiera de offentliga åtagandena, men i sin utformning får det inte påverka strävsamhet, flit, ambition och risktagande negativt.</p><p>Vi behöver ställa om till en modernare ekonomi. Jag och Liberalerna inser att vi behöver ett bättre regelverk och en bättre beskattning av personaloptioner så att små företag kan få sin verksamhet att gå runt och så att personer som engagerar sig - företagsamma människor som engagerar sig i dessa företag - också kan få någonting för sina ansträngningar.</p><p>Vi behöver se till att lagar och skattesystem ändras så att delningsekonomin kan växa och bre ut sig och så att de företag som hjälper till med bemanning kan få sjysta villkor och konkurrera på en marknad som alla andra. Vi behöver se till att kunskap och utbildning lönar sig, för produktivitet måste ge mer i plånboken. Den person som anstränger sig och jobbar och sliter måste få mer pengar över i plånboken.</p><p>Det är som bekant ganska ofta så att vänsterpolitiker glömmer bort att det är företagsamma människor som skapar arbetstillfällen i det här landet. Det kan ibland till och med låta som att man misstänkliggör företagande och som att det vore någonting annat - någonting främmande och någonting som är dåligt för samhället.</p><p>Jag ska tala om för er, mina vänner i den här salen och fru talman - ursäkta att jag inte talade genom fru talman - att företag inte är någonting annat än enskilda människor som går samman. De sluter avtal med varandra där man kommer överens om att jag gör det här jobbet för att få en peng, och du får det där jobbet tillbaka av mig. Företagsamma människor som går ihop - det är företag. Det finns ingen stor skillnad mellan arbetare och företagare, som Vänstern ibland vill förespegla folk. Det är snarare tvärtom: Arbetare och företagare är i ett ömsesidigt beroende av varandra genom att de är med och driver samma företag framåt.</p><p>Sverige behöver också en skattereform av ordentliga mått. Det måste inte bara bli mer lönsamt att vara produktiv, att utbilda sig och så vidare, utan vi måste också se till att ha en grön skatteväxling som innebär höga skatter på sådant som är dåligt för klimatet och låga skatter på sådant som är bra för klimatet.</p><p>Vi måste ha ett enklare och mer enhetligt system så att företagare och enskilda människor enkelt kan förutse vad som ska hända och enkelt kan verka i den ekonomiska miljön i det här landet. Så kan man få till lite bnp-tillväxt, vilket vi har saknat under den senaste tiden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2019 Rambeslutet</p><p>I den ekonomiska debatt som vi för här i denna kammare är det lite för ofta så att vi bara fastnar vid effektivitet och vid att få in mycket pengar till staten. Det är lite för sällan, fru talman, som vi politiker lutar oss tillbaka och säger: Det är inte våra pengar.</p><p>De kronor och ören som vi debatterar här i dag är inte våra pengar. Det är någon annan som har skapat det värdet. Jag tror, fru talman, att vi politiker tar alldeles för lätt på att det är någon som har lagt ned slit, tagit risker, ansträngt sig och sett till att pengarna finns. Så har det varit när de rödgröna då och då under hela den föregående mandatperioden har velat höja skatten och, faktiskt, ibland också när vi borgerliga politiker inte är tillräckligt offensiva med att sänka skatten.</p><p>Fru talman! Vi måste respektera människors rätt till sina egna surt förvärvade slantar. Då kanske någon säger: Men tänk på de personer som har låga inkomster! Tänk på de personer som är sjuka och behöver ta del av välfärden! Tänk på de som bor i förorter runt om Stockholm, den stad som vi befinner oss i nu! Det är dem jag tänker på, fru talman, för om vi inte har välstånd först kan vi inte ha välfärd.</p><p>Jag bor i Tensta utanför Stockholm. I hyreshuset där jag bor har jag grannar som går till jobbet och som sliter och arbetar. De har kommit hit från olika delar av världen och byggt upp ett liv här i Sverige. Det är inte dåligt om vi i Tensta får lite mer pengar kvar i plånboken. Det är inte heller dåligt om någon från det hyreshus där jag bor lyckas driva ett företag, lyckas göra karriär och till och med lyckas bli rik. Det är inte dåligt så länge någon annan inte blir fattigare.</p><p>Fru talman! Vi vet att när företag blomstrar och människor får göra karriär växer välståndet. Då lyfts fler personer ur fattigdom. Det är inte fler som blir fattiga, utan det är fler som blir rika. Det är inte ett problem.</p><p>Det måste finnas utrymme också i utsatta områden för att spara ihop till ett startkapital eller till en lägenhetsinsats. Därför är jag glad både för att vi i Liberalernas budget sänker skatten för personer med låga inkomster och för att vi är det parti som sänker skatten mest, i alla fall enligt den partipolitiskt oberoende tankesmedjan Timbros chefsekonom.</p><p>Fru talman! Samhällskontraktet behöver upprätthållas. Det innebär att vi betalar skatt och att vi får någonting tillbaka. Den förra regeringen, den som nu är en övergångsregering, höjde skatten med 45 miljoner kronor om dagen. Sveriges skattekvot är en av de högsta i hela världen. Det finns gott om välfärdsländer som har lägre skattekvot än vad vi har. Det finns gott om välfärdsländer som har polis, försvar, skola och sjukvård som fungerar men som har lägre skatt än vad Sverige har. Det är inte seriöst att ta människors pengar och hämma människors strävsamhet, företagande och slit och lägga på sådant som inte är statens huvudåtaganden.</p><p>För att vi ska upprätthålla viljan att betala skatt i det här landet tror jag att vi behöver återupprätta samhällskontraktet. Vi ska se till att sänka skatten och röra oss mot en OECD-nivå både i marginalbeskattning och i den totala skattekvoten samtidigt som vi prioriterar de delar av välfärden som är viktigast. Det kan handla om polis, LSS, språkförskolor och sjukvård. Vi behöver vara seriösa när vi hanterar andra människors pengar.</p><p>Fru talman! Med detta yrkar jag bifall till Liberalernas budget och reservation.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H601FiU1",
    "replik": "N",
    "systemdatum": "2019-01-14 17:32:05"
  }
}