{
  "anforande": {
    "dok_hangar_id": "5034813",
    "dok_id": "H60996",
    "dok_titel": "Protokoll 2018/19:96 Tisdagen den 28 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "96",
    "dok_datum": "2019-05-28 00:00:00",
    "avsnittsrubrik": "Reglering av alkoglass m.fl. produkter",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7abbd4a7-e591-e911-9121-901b0e9b71a0",
    "anforande_nummer": "15",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tycker som sagt att det är viktigare att vi ser de verkligt stora problemen och utmaningarna. Jag konstaterar att ledamoten Emilsson inte med ett ord beskriver det arbete regeringen påstås göra för att komma till rätta med langningen, smugglingen och den enorma mängd alkohol som förs in över våra gränser och säljs till våra minderåriga.</p><p>Det är häpnadsväckande att ta del av socialministerns uttalande i medierna om att hon är förvånad över hur lättillgängligt alkohol och narkotika är. Jag blir på riktigt bekymrad över att regeringen inte har bättre kunskap och insikt om våra barns och ungas verklighet och hur lätt det är att få tag på alkohol och narkotika.</p><p>Jag vill inte raljera för mycket i denna fråga, även om det kanske uppfattas så. Det är dock viktigt att vi ser de verkliga utmaningarna och att vi inte låter dagens fråga stjäla fokus från de större frågorna. Det är min poäng.</p><p>Ledamoten Emilsson säger att det är viktigt att behålla monopolet. Min ingång är då att diskutera huruvida det är ett verkningsfullt verktyg. Bland annat har ESO kommit med en rapport där man slår fast att Systembolaget inte tycks vara det längre. Då tycker jag och Moderaterna att det vore rimligt att ta ett samlat grepp och utvärdera huruvida Systembolaget verkligen är ett effektivt verktyg för att uppnå det som både ledamoten Emilsson och jag vill: att minimera alkoholens negativa sociala och hälsomässiga konsekvenser.</p><p>Återigen: Är Socialdemokraterna beredda att titta på vilka redskap som är mest effektiva i politiken? Eller är Systembolaget som sådant ett självändamål för ledamoten Emilsson och Socialdemokraterna?</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H601SoU18",
    "replik": "Y",
    "systemdatum": "2019-06-18 18:26:14"
  }
}