{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Frågor om konstarterna och film",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c81af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "91",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman och åhörare! Kulturen, inte minst filmen, har en förmåga att lyfta frågor brett i samhället som få andra har möjlighet att göra. Det har vi inte minst hört Christer Nylander med beröm göra när han tog upp filmen om Josefin Nilsson. Vi har också sett andra filmer som har lyckats med samma sak. Mia Farrow lyfte fram frågan om prostitution och <em>Fucking Åmål</em> lyfte fram frågan kring ungdomssexualitet och kärleken och livet i en småstad.</p><p>Det här är en kultur som hela Sverige borde kunna ta del av. Men verkligheten är att med den politik som den rödgröna regeringen har fört är det allt färre som faktiskt får tillgång till den. Det är inte bra. Precis som i storstaden borde människorna på landsbygden få tillgång till den kultur som formar den svenska debatten och bilden av vad det är för liv man kan leva och vilka möjligheter som finns.</p><p>Därför vill vi ge stöd till vår reservation nr 17, som handlar om att vi vill se ett nytt filmavtal, en ny finansiering för filmen och en ny filmutredning. Orsaken till att vi vill det är att den rödgröna regeringen har höjt momsen med så pass mycket som 23 miljoner på de minsta biograferna, vilket gör att många biografer ute i landet faktiskt måste stänga.</p><p>Samtidigt som vi i Centerpartiet tillsammans med andra partier har varit drivande för en digitalisering av biograferna, så att de kan ha en framtid, har regeringen de senaste åren drivit på för en moms som gör att många måste stänga. Det är ingen bra utveckling för Sverige och särskilt inte för landsbygden. 5 procent av Sveriges biografer bär hela 20 procent av momshöjningen. Så kan vi inte ha det. Man har 5 procent av omsättningen och måste bära 20 procent av momshöjningen.</p><p>Nu har vi situationen att medan Stockholm har gratis tillgång till statens alla kulturskatter får landsbygdens invånare leva med att skattas hårdare för att ha tillgång till kulturen. Det är ingen bra dikotomi. Den rödgröna politiken är i ett nötskal att straffa landsbygden och belöna storstäderna. Det är inte en politik som vi i Centerpartiet står bakom.</p><p>Den tydliga fokuseringen på filmen är just för att den tillhör de mest tillgängliga kulturformerna i Sverige, och vi vill att det ska förbli så. Momshöjningen 2007 gör det dyrare att gå på bio och minskar tillgängligheten till kultur hos den del av befolkningen som redan har sämst tillgång till den, nämligen människorna på landsbygden. Man ska också ha med sig att biografer på landsbygden och mindre orter betyder mer för kulturen än vad de kanske gör i storstäderna, där utbudet över huvud taget är större. Skadeverkningen om en biograf stängs ned på landsbygden är oerhört mycket större än om det skulle ske i en storstad. Det perspektivet har tyvärr saknats i regeringens kulturpolitik.</p><p>I dag är det dags att slå ett slag för att skapa en kulturell infrastruktur i hela landet. Därför yrkar vi bifall till reservation 17.</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "H601KrU13",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:24"
  }
}