{
  "anforande": {
    "dok_hangar_id": "5037275",
    "dok_id": "H609109",
    "dok_titel": "Protokoll 2018/19:109 Måndagen den 24 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "109",
    "dok_datum": "2019-06-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:271 om möjliggörande av allmän jakt på skarv",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "68108426-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Runar Filper (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! I Sydöstran den 23 november 2017 presenterades ny forskning som påvisade att skarven tar minst lika mycket ål som människan fångar. Det är hård konkurrens om fisken mellan människa, skarv och säl. Det vet vi ju. Detta var en studie från Stockholms universitet och SLU som presenterades i november 2017.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I debatten om att ålen är utrotningshotad målas annars fisket och vattenkraften upp som bovar, vilket statsrådet säkert vet. \"Vi måste utgå från att skarv äter väldigt mycket ål,\" sa vid det här tillfället professor Sture Hansson vid Institutionen för ekologi, miljö och botanik vid Stockholms universitet. Det är ingen tillfällighet att skarven genom århundradena har kallats för ålakråka, säger jag. Den tar väldigt mycket ål.</p><p>Om statsrådet nu omöjligen kan tänka sig att försöka påverka EU-kommissionen för att få till stånd en uppdatering av fågeldirektivet eller verka för att ge Sverige ett undantag för att kunna idka allmän jakt, som är ett måste i mina ögon, vilka åtgärder planerar regeringen då att vidta mot problematiken avseende fiskenäring, miljöhot och fiskevatten? Skyddsjakt är inte tillräckligt.</p><p>Att man inte skjuter fler när man enligt besluten får göra det beror också på att det finns ett regelverk kring det hela. Det är inte bara att gå ut och skjuta, utan det handlar om när, var, hur och hur nära en plats man får vara och så vidare. Det är alltså inte så himla enkelt att idka skyddsjakt heller.</p><p>På Åland har man en helt annan typ av jakt. Där har man en mer allmän jakt på skarv. </p><p>Jag skulle vilja ha svar på den sista frågan.</p>",
    "intressent_id": "065701062615",
    "rel_dok_id": "H610271",
    "replik": "N",
    "systemdatum": "2019-08-29 12:39:04"
  }
}