{
  "anforande": {
    "dok_hangar_id": "5016506",
    "dok_id": "H60932",
    "dok_titel": "Protokoll 2018/19:32 Tisdagen den 18 december",
    "dok_rm": "2018/19",
    "dok_nummer": "32",
    "dok_datum": "2018-12-18 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "41c0cc56-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "147",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi har att debattera ett betänkande som inte har så stora politiska skillnader i sig. Jag tänkte därför inte spendera så mycket tid på att diskutera det. Jag ska kortfattat med några ord ändå kommentera processen för detta. I en tid då det mesta av praxisen är satt ur spel måste man hålla sig till vissa principer och vara försiktig i hur man hanterar situationen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>År 1974 ritade Arthur Laffer upp det som kom att kallas för Lafferkurvan på en servett på en middag. Det var väldigt slarvigt vet vi i efterhand med Lafferkurvan. Vi vet att den inte är särskilt klok. Det är ungefär lika slarvigt att rita en statsbudget på en servett.</p><p>Återigen handlar det inte om sak först och främst utan om principer. Övergångsregeringen var tydlig med vad man hade för grundläggande principer i framtagandet av övergångsbudgeten. Det var dessutom principer som brett förankrades i Sveriges riksdag.</p><p>Utöver principerna som skulle gälla för framtagandet av övergångsbudgeten sa man också att det finns reformer som inte riktigt kan vänta. Även dem förankrade man brett i riksdagen. Därför är ett varsamt hanterande av hela situationen att hålla sig till vissa principer som man gemensamt har diskuterat. Det är vad högern inte har gjort i det här fallet.</p><p>Jag ska ändå snudda vid vad det får för konsekvenser i sak. Bortsett från det viktigaste med principerna skapar det också förvirring och problem för bland annat näringslivet. Nu vet vi till exempel att det råder oro inom näringslivet för vad som händer med Industriklivet. Stora delar av de andra klimatinvesteringsprogrammen rycks undan från bland annat näringslivets omställningsarbete.</p><p>Många av de gröna beredskapsjobb som sker runt omkring i landet försvinner. Man monterar ned stora delar av klimatarbetet. Nu nämner jag saker som ligger utanför det här betänkandet. Jag visar på vad som blir konsekvenserna av att inte hantera situationen varligt. Det får naturligtvis konsekvenser.</p><p>Från Miljöpartiets sida kommer vi inte att delta i beslutet utan har i stället ett särskilt yttrande där vi bland annat yttrar oss om processen och vad som är rimligt att göra i det här läget.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H601NU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:10:07"
  }
}