{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c288f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "93",
    "talare": "Robert Stenkvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Låt mig först meddela att vi inte deltar i beslutet utan hänvisar till vårt särskilda yttrande.</p><p>Jag ska kort berätta om våra budgetsatsningar inom främst högre utbildning och forskning. Jag tycker att det också ska beröras i denna enda debattrunda.</p><p>Framstående nationers andel av bruttonationalprodukten som går till forskning och utbildning är ungefär 4 procent. Snittet i Europa är dock mindre än så. Sverige ligger i dag en bit under denna nivå, och på sikt bör vi höja andelen av bnp som går till forskning och utbildning så att den ligger ungefär på fyraprocentsnivån. En höjning av anslagen måste alltså till i framtiden, och det är vad vi siktar på.</p><p>Det ska sägas att Sverige inte på något sätt ligger dåligt till i en internationell jämförelse. Jag kollade siffrorna i förra veckan, och vi ligger faktiskt ganska bra till.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Vad är då problemet i dag med den högre utbildningen? Som jag har varit inne på tidigare är inte antalet teoretiskt högskolestuderande något stort problem i Sverige i dag. Här ligger vi mycket bra till internationellt och i linje med vad som kan anses relevant för samhället. Idealet och målsättningen kan inte vara att alla ska gå en teoretisk högskoleutbildning. Alla är inte lagda för det, och vi behöver rörmokare och elektriker också.</p><p>Fru talman! Samhället har i dag ett skriande behov av människor som går vissa yrkesutbildningar. Låt oss därför satsa på yrkeshögskolorna så att de mer praktiskt lagda kan göra en yrkeskarriär som passar dem och så att samhället kan fungera optimalt. I den budget som gick igenom finns också en satsning på yrkeshögskolan, tror jag mig ha noterat.</p><p>Vad gäller anslag till forskning vill vi öka de direkta anslagen till lärosätena och minska anslagen för institutioner som delar ut villkorade anslag - detta för att värna och stärka den akademiska friheten för lärosätena. Det är lite tvärtemot vad SVT:s vetenskapsredaktion påstod inför valet när de gjorde en intervju med mig. Självfallet tror vi att kvaliteten på forskningen bibehålls eller till och med ökar genom detta förslag.</p><p>Vi anser också att de strategiska forskningsområden som regeringen anslår medel till ska bli färre men vassare. När man prioriterar ska man just prioritera och inte smeta ut anslagen alltför brett.</p><p>Det har också kommit kritik från en del lärosäten att andelen externa anslag är för stor, vilket har fått till följd att lärosätena har svårt att styra forskningen på önskvärt sätt. Också detta problem skulle åtgärdas med en större andel direkta anslag.</p><p>Antalet institutioner som delar ut anslag bör också bli mindre. Det är ingen vits att ha så många myndigheter med samma verksamhet som vi har nu. Det medför överdriven administration och svårigheter för forskare att söka anslag. Det optimala vore att alla anslagsansökningar gick till en och samma statliga institution, men det kanske är att går för långt. Färre bör de bli i alla fall.</p><p>Forskare ska forska och inte ägna halva sin tid åt att söka anslag. Forskare ska i huvudsak söka sanning, inte söka anslag.</p><p>Vi vill dock satsa pengar på ett forskningsinstitut. Det har många andra jämförbara framgångsrika länder. I Sverige vore det utmärkt att bygga vidare på RISE Research Institutes of Sweden för att skapa ett sådant slagkraftigt institut. Vi vill att RISE utökar sin verksamhet och utvecklar kvaliteten i sina satsningar som ett led i en strävan att främja företagsnära tillväxtdrivande forskning.</p><p>Jag har tidigare i den här talarstolen kritiserat genusundervisningen och genusforskningen för att den inte alltid vilar på vetenskaplig grund. Jag vidhåller samma kritik även denna gång. En icke försumbar andel av forsknings- och undervisningsmedlen går till verksamheter som helt enkelt inte vilar på vetenskaplig grund och kanske inte ens på beprövad erfarenhet.</p><p>Låt mig dock vara mycket tydlig på en punkt. Män och kvinnor ska behandlas lika, och inte nog med det - de ska ges samma förutsättningar att lyckas, avancera och göra karriär. Däremot blir det väldigt fel när man kräver samma utfall för män och kvinnor eller för olika grupper över huvud taget. Är utfallet skevt kan det bero på att olika grupper har olika intressen. Det kan också - och det här är viktigt - bero på att det någonstans i utbildningskedjan inte föreligger samma förutsättningar, och då får man såklart gå den krångliga vägen och rätta till det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Jag går över till ett annat område. Det har kommit rapporter om att den lärarledda undervisningen på vissa lärosäten och på vissa utbildningar sjunkit sedan början av 90-talet. Samma rapporter har ivrigt påtalat att detta medfört sämre kvalitet på undervisningen. Därför satsar vi en slant för att öka antalet lärarledda undervisningstimmar på högskolorna. Vilka utbildningar och kurser det ska gälla får lärosätena såklart avgöra efter eget gottfinnande, men det är meningen att dessa pengar ska gå specifikt till att öka antalet lärarledda lektioner där det som mest behövs.</p><p>Jag läste förresten i veckan en rapport från Lärarnas tidning om att det är alarmerande lite lärarledd undervisningstid just på lärarutbildningarna. Detta är ju allt annat än bra. Dessa extrapengar kanske borde gå just dit. Om jag minns rätt berördes ämnet i ett replikskifte här innan också.</p><p>Nu är det väl bäst att påpeka att det inte enkelt går att jämföra den lärarledda undervisningstiden i början av 90-talet med den i dag. Vi har ju digitala läroverktyg som vi inte hade på 90-talet. Likväl är detta ett problem i dag.</p><p>Vi har problem med att få tillräckligt många studerande på bristyrkesutbildningar - sådana utbildningar som samhället har ett behov av och där det råder en bristsituation inom näringslivet. Hur åtgärdar vi då denna obalans? Vi vill ge 1 000 kronor extra i månaden i studiemedel till de studenter som väljer en sådan utbildning, detta för att locka fler studenter till dessa utbildningar och bristyrken. Vi är säkra på att en sådan här satsning kommer att löna sig rejält inför framtiden. Får vi en bättre matchning när det gäller vad arbetsmarknaden har behov av vinner alla på det - studenter, näringsliv och samhälle.</p><p>Jag tänkte avsluta med ett par korta ord om våra satsningar inom grundskolan. Vi har satsat pengar huvudsakligen för att skapa ett bra och tryggt klassrumsklimat i skolorna. Vi anser att detta är den viktigaste enskilda frågan - för elevernas och lärarnas skull och inte minst för att höja studieresultaten. Om man tror att det går att lösa problemen i dagens skola enbart genom att höja lönerna för lärarna kan jag säga att i alla fall vi anser att detta är helt fel väg att gå. Vi måste få lugna och trygga klassrum i alla våra skolor, inte bara i skolorna i Danderyd. Det kommer att krävas en lång rad åtgärder för att komma till rätta med det galopperande stöket i skolorna som förekommer i vissa områden. Inte alla av de här åtgärderna är i första hand av ekonomisk natur.</p><p>I detta anförande instämde Patrick Reslow (SD).</p>",
    "intressent_id": "0955748436811",
    "rel_dok_id": "H601UbU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:37"
  }
}