{
  "anforande": {
    "dok_hangar_id": "5021246",
    "dok_id": "H60947",
    "dok_titel": "Protokoll 2018/19:47 Tisdagen den 5 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "47",
    "dok_datum": "2019-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:20 om gåvoavdraget",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "07dc818b-c339-e911-9116-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tackar finansministern för svaret.</p><p>När avdragsgilla gåvor infördes 2012 var det en efterlängtad reform. Det hade diskuterats i Sveriges riksdag sedan 50-talet. Jag har inte suttit i riksdagen sedan 50-talet men sedan 1998, och jag är en av dem som har kämpat för detta eftersom jag tycker att det är jätteviktigt.</p><p>När det infördes 2012 blev 73 organisationer som var verksamma inom forskning och hjälpverksamhet godkända som gåvomottagare. Givandet ökade med 600 miljoner. Också det månatliga givandet till organisationerna ökade, med i genomsnitt 30 procent. När avdraget infördes 2012 var vi faktiskt det sista landet i EU att göra detta. I övriga Europa finns det både för enskilda och för företag. Tyvärr avskaffades avdragsgilla gåvor fyra år senare.</p><p>Vi i Kristdemokraterna och Moderaterna skrev en gemensam budgetreservation där vi lyfte fram det civila samhället och den samhällsnytta som de ideella organisationerna gör och påvisade att skatteavdraget hade god effekt. Givandet till välgörande ändamål ökade. Det kom omfattande protester från ideella organisationer när avdraget skulle tas bort, men likväl valde man att ta bort det. I december röstades dock ett återinförande igenom.</p><p>Jag tycker att svaret är positivt och tackar för det, men jag skulle vilja ställa en fråga. Vi vet att detta har gått ut på remiss, som löper ut nästa vecka eller om tio dagar, rättare sagt. Denna fråga engagerar tusentals människor och många ideella organisationer. Betyder detta att det går enligt plan och att regeringen har för avsikt att genomföra det här, så att det får gälla från den 1 juli? Jag vill bara dubbelkolla och höra från finansministerns egen mun vad detta betyder.</p><p>Jag lät riksdagens utredningstjänst titta på vad det här har betytt för organisationerna. Det visade sig att exempelvis Plan Sverige och Stockholms Stadsmission hade fått ca 15 miljoner kronor årligen i nya intäkter genom gåvoskatteavdraget. Cancerfonden sa att detta är en viktig fråga för att vi ska ha en stark ideell sektor i Sverige. Unicef sa att privatpersoner och företag som ger av sin egna medel för att bidra till en bättre värld är något som ska uppmuntras. Röda Korset sa i sitt svar till riksdagens utredningstjänst på min fråga att det är mycket angeläget att avdragsrätten får behållas då den ger en mycket positiv effekt både på gåvobeloppen och på hur många som väljer att skänka pengar och att intäkterna är avgörande för finansieringen av deras verksamhet.</p><p>Sammanfattningsvis: Betyder det svar som finansministern gav att det går enligt plan och att allt tyder på att detta kommer att genomföras den 1 juli?</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H61020",
    "replik": "N",
    "systemdatum": "2019-02-26 13:39:54"
  }
}