{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Stärkta åtgärder mot penningtvätt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8cd15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "83",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vad gör de egentligen på banken efter klockan tre? Frågan har ställts på sin spets rejält den senaste tiden.</p><p>Det är oerhört viktigt att kunder men också medborgare känner förtroende för bankerna och den verksamhet de bedriver. Bankerna är det viktigaste i det finansiella blodomloppet och centrala för stabiliteten i ett samhälle.</p><p>Denna uppgift gör dem till viktiga institutioner som på olika sätt skyddas från kollaps av det offentliga - av staten om man så vill. Annars skulle det finnas risk att miljontals kunder fick se sina pengar förlorade. Risken skulle också vara stor att fler banker drogs med i en enskild banks kollaps, vilket i värsta fall skulle kunna leda till en fullskalig finansiell kris.</p><p>Enskilda och företag är helt beroende av bankerna för vårt finansiella system - för våra pensioner och löner, vårt sparande och våra bostadslån, krediter, investeringar och affärer.</p><p>Banker och finansiella företag åtnjuter en särskild position med vilken det följer ett särskilt ansvar. Därför måste det också finnas tydliga regler som bankerna måste följa och utställda garantier från staten som bidrar till stabilitet.</p><p>Det är därför viktigt för hela samhället att bankerna agerar så att förtroendet för dem upprätthålls. Men bankväsendet är i förtroendekris efter upprepade misstankar om penningtvätt och lätt eller svårt ljusskygg verksamhet i utländska filialer. Därtill har bankerna - i alla fall vissa - visat oförmåga att hantera dessa misstankar på ett transparent, ansvarsfullt och förtroendeskapande sätt.</p><p>Fru talman! Penningtvätt är mycket allvarligt. Det underlättar kriminalitet och finansierar brottslighet. Det kan också finansiera terrorism.</p><p>För att bättre kunna stoppa penningtvätt och återskapa förtroendet för banksektorn presenterade jag i våras några förslag om hur man kan agera mot penningtvätt genom att stärka Finansinspektionens funktionssätt, mandat och styrka, finansierat av höjda tillsynsavgifter, så att vi bättre kan kontrollera att bankerna lever upp till högt ställda krav. Det är också bra för bankerna. Det stärker grunden och förtroendet för dem och deras möjligheter att bedriva sin verksamhet. Vi måste helt enkelt bygga en starkare finansinspektion - och bankerna ska betala för den.</p><p>IMF påpekar i en rapport från 2017 att Finansinspektionen inte har tillräckliga resurser för att kunna sköta tillsynen på ett tillfredsställande sätt. Vi måste också se över inspektionens befogenheter och i vilka skeden den ska kunna agera. Det måste gå att agera tidigt när en bank hamnar i ett läge där förtroendet är på upphällningen.</p><p>Därtill måste det internationella samarbetet öka och förbättras, personalomsättningen minska och kompetensförsörjningen stärkas kraftigt.</p><p>Inom just penningtvättsavdelningen på Finansinspektionen lämnade mellan sommaren 2017 och hösten 2018 sex av de sju anställda experterna avdelningen för andra jobb eller tjänstledighet. På den avdelningen, som alltså jobbar just med penningtvätt, motsvarar det en personalomsättning på 85 procent.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkta åtgärder mot penningtvätt</p><p>Efter att jag hade pratat om en del tankar kring reformer och ytterligare tryck i fråga om att bekämpa penningtvätt hörde Ulla Andersson av sig till mig och föreslog att vi med vår gemensamma syn på en rad av dessa frågor skulle lägga fram ett förslag om ett utskottsinitiativ. Jag är glad för det, för det har lett till att vi i dag har ett enigt utskott som faktiskt gör detta.</p><p>Vi konstaterade gemensamt, jag och Ulla Andersson, att regeringen inte hade gjort tillräckligt. Man hade utlovat en haverikommission mot penningtvätt. Någon sådan kom inte på plats. Det var ett högt tonläge mot bankerna, och statsråd lovade att agera tufft och resolut. Men det kom inte på plats på det sätt som vi menar krävs.</p><p>Vi konstaterade också att Finansinspektionen var för svag i förhållande till bankerna och att det måste utredas hur Finansinspektionens storlek och muskler kan förstärkas, hur kompetensförsörjningen kan fungera bättre och hur personalomsättningen kan minska.</p><p>Vi måste också se över sanktionsmöjligheterna mot bankerna. Vi måste se över informationsspridning och informationsgivning mellan myndigheter och till bankerna, så att också de kan samarbeta bättre när det gäller penningtvätt.</p><p>I dag är det en lång rad myndigheter som hanterar frågan om penningtvätt. Vi måste se över om den myndighetsstruktur vi i dag har är den mest effektiva.</p><p>Nu har ett enigt utskott tagit ställning i linje med vårt förslag. Det är mycket bra. Det finns en bred enighet och samsyn kring ett förstärkt arbete när det gäller penningtvätt. Utskottet kräver nu gemensamt att regeringen skyndsamt utreder Finansinspektionens kapacitet att bedriva effektiv tillsyn inklusive kompetensförsörjning, avgifter och sanktionsmöjligheter.</p><p>Även befogenheterna i förhållande till bankerna behöver ses över. Det gäller även bankernas befogenheter i förhållande till sina kunder och möjligheten att utbyta information mellan myndigheter och banker. Myndigheterna måste också bli bättre på att återkoppla till bankerna när de rapporterar misstänkta fall av penningtvätt. Hur gick det sedan? Hur agerade myndigheten? Det kommer att krävas ett omfattande samarbete med bankerna. Då är det viktigt att myndigheterna ser till att bankerna får återkoppling om vad som händer när man anmäler misstänkt penningtvätt.</p><p>Det här är mycket bra. När regeringen är passiv ska riksdagen agera. Nu sker det tack vare Kristdemokraternas och Vänsterpartiets gemensamma förslag. Det kommer att bidra till ett bättre arbete mot penningtvätt. Det är viktigt både i sak och för att stärka förtroendet för bankerna och det finansiella systemet. Kunder och medborgare ska kunna känna sig trygga med vad som sker i banken efter klockan tre.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 18.)</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H601FiU42",
    "replik": "N",
    "systemdatum": "2019-08-29 12:35:07"
  }
}