{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Nya skatteregler för ägarskiften mellan närstående i fåmansföretag",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e82f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "212",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack för en härlig debatt hittills!</p><p>Jag vill börja med att yrka bifall till utskottets förslag.</p><p>Fru talman! Det är ju företagsamma människor - entreprenörer och innovatörer - som bygger Sverige och som bygger det välstånd som vi sedan behöver för att fördela som välfärd. Det är människor som sliter, som investerar egen tid och eget kapital, som tar egna risker och som ser till att vi här i riksdagen kan få löner, att polisen och sjuksköterskan kan gå till jobbet och att brandmän släcker våra hus om det brinner. Om man inte inser att allt detta börjar med en företagsam människa - en entreprenör eller en innovatör - som själv tar risker har man faktiskt inte förstått vad vi sysslar med i det här huset, fru talman.</p><p>Vänsterpartiets Tony Haddou stod här i talarstolen tidigare i denna debatt och pratade om att reglerna nu kommer att bli mer generösa. Men, fru talman, vi kan väl inte vara generösa mot företagsamma människor? Det vi gör här är ju att ta deras pengar.</p><p>Fru talman! Det är de företagsamma människorna som är generösa när de ser till att organisera arbetstillfällen för andra. Det är de som är generösa när de ser till att vara med och bidra till svensk välfärd genom att betala skatt. Det är de som ser till att vara generösa genom att ta risker och investera eget kapital. Trots detta har vi beskattat dem på ett orättvist sätt.</p><p>Fru talman! Samma person från Vänsterpartiet anklagade oss i Liberalerna för att ha drivit igenom den värnskattesänkning som komma skall. Jag tar den anklagelsen med ganska mycket stolthet; jag erkänner att det är sant.</p><p>Men, fru talman, jag tycker att det är märkligt att en person från Vänsterpartiet, som väl vill att människor oavsett bakgrund ska kunna komma upp sig här i livet, kunna nå framgång och kunna bygga sin egen makt och sitt eget självförverkligande, vill se till att människor som anstränger sig, som tar egna risker, som ser till att bidra extra och som oavsett vilken bakgrund de har faktiskt ser till att bidra ska få högre skatt.</p><p>Jag tycker att det är självklart, fru talman, att vi ska vara tacksamma mot personer som är företagsamma och som har en hög produktivitet på arbetsmarknaden och som därför får betala mycket i skatt för att de faktiskt är generösa mot oss andra.</p><p>Fru talman! När det kommer till generationsväxlingar ska man, utöver det vi har talat om tidigare i dag här i kammaren, inse följande: Att starta ett bolag är inte bara någonting man själv gör med sina egna pengar, sitt eget slit och sin egen kunskap och kompetens. Att starta ett bolag, fru talman, är faktiskt en ansträngning för en själv och för alla ens anhöriga. Det är ganska jobbigt.</p><p>De flesta bolag går inte med vinst de första åren. De flesta bolag innebär en stor belastning på den egna familjen och på det egna sociala livet. I de flesta bolag hjälper barn och närstående till och ser till att bolaget klarar av att gå runt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nya skatteregler för ägarskiften mellan närstående i fåmans-företag</p><p>Det är klart att det då är orättvist att en generationsväxling skulle beskattas på ett annat sätt än om man säljer till någon annan, som inte har varit med och bidragit genom att kanske skippa att gå på fotbollsträningen, genom att ta en ledig dag från sommarlovet och hjälpa till i företaget eller genom att på något annat sätt bidra.</p><p>Självklart måste vi i denna kammare se till att det blir en rättvisare beskattning vid generationsväxling. Det tycker jag faktiskt att vi är skyldiga de företagsamma människor - entreprenörer och innovatörer och deras närstående - som har byggt det här landet starkt.</p><p>(Applåder)</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H601SkU17",
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:24"
  }
}