{
  "anforande": {
    "dok_hangar_id": "5023486",
    "dok_id": "H60958",
    "dok_titel": "Protokoll 2018/19:58 Fredagen den 1 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "58",
    "dok_datum": "2019-03-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:59 om externa aspekter av migration",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a507dcd6-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "4",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag skulle vilja poängtera var skiljelinjen går. Migrationsministern nämner politiska och sociala reformer som ett viktigt komplement till just den ekonomiska utvecklingen för att stävja irreguljär migration. Där är vi helt överens. Sverigedemokraterna har aldrig sagt att vi tycker att politiska och sociala reformer, demokratisering eller att ge människor bättre rättigheter är ett dåligt förslag. De frågorna har ingenting med interpellationen att göra.</p><p>Det som driver människor till Europa är skillnaden i materiell levnadsstandard. Det är inte svårare än så. Europa är en rik kontinent, och Afrika är tyvärr en ganska fattig kontinent. Det gör att människor vill flytta hit. Det går inte att jämföra den situationen med hur det såg ut när svenskar flyttade till USA. Det är en absurd jämförelse. Det tyder på en ganska grov okunnighet hos migrationsministern. Det är ett faktum att han inte kan ge ett svar på själva grundfrågan, nämligen att ge en vetenskaplig referens till någon forskare som säger att planen kommer att fungera. Jag har gett ministern tre referenser på forskare som säger att den inte kommer att fungera. Jag skulle gärna vilja få ett svar som innehåller en referens som tyder på att planen kommer att fungera. Det är vad hela interpellationen handlar om.</p><p>Vi behöver inte gå in på några sidospår, men just nu reser faktiskt somaliska diplomater jorden runt för att försöka få hem migranter som har flytt från Somalia eftersom situationen har förbättrats så pass mycket.</p><p>Att ta upp Vilhelm Moberg och <em>Utvandrarna</em> duger inte. Jag är ledsen, fru talman, men jag tycker att det svar jag har fått är något förvirrat.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H61059",
    "replik": "N",
    "systemdatum": "2019-03-26 17:12:10"
  }
}