{
  "anforande": {
    "dok_hangar_id": "5020280",
    "dok_id": "H60942",
    "dok_titel": "Protokoll 2018/19:42 Onsdagen den 23 januari",
    "dok_rm": "2018/19",
    "dok_nummer": "42",
    "dok_datum": "2019-01-23 00:00:00",
    "avsnittsrubrik": "Justitieombudsmännens ämbetsberättelse",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a74c40b9-9d2f-e911-9118-901b0e9b71a0",
    "anforande_nummer": "16",
    "talare": "Mikael Strandman (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! I ämbetsberättelsen från justitieombudsmännen ser vi en ökning av ärendetillströmningen, och det är främst prövningen av klagomålsärenden som tar huvuddelen av JO:s handläggningsresurser i anspråk. Det anges även att det avslutades färre initiativärenden och inspektionsärenden på tillsynsavdelningarna än föregående verksamhetsår.</p><p>Vidare anförs att trots att fler ärenden avgjordes än tidigare verksamhetsår ökade balansen på grund av ärendetillströmningen och uppgick vid verksamhetsårets slut till 1 397 ärenden. Det här är en ökning som förmodligen kommer att fortsätta med tanke på samhällsutvecklingen.</p><p>Det anförs i ämbetsberättelsen att för att kunna möta den stora ärendetillströmningen under senare år har JO utvecklat sina rutiner och arbetssätt. Detta är mycket positivt.</p><p>För att ytterligare kunna möta framtidens utmaningar där vikten av att svenska förvaltningsrättsliga och rättsstatliga principer följs ser vi med tillfredsställelse att samtliga ledamöter i utskottet nu delar vår uppfattning att det bör göras en översyn av JO-ämbetet. Vi vill understryka vikten av att denna aviserade översyn nu verkligen kommer till stånd, i synnerhet då den förra översynen ägde rum för mer än 30 år sedan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Justitieombuds-männens ämbets-berättelse</p><p>Vi vidhåller att en sådan översyn bör äga rum i en parlamentariskt sammansatt kommitté. En viktig fråga för en sådan kommitté är, förutom att genomföra en allmän översyn, att se på hur riksdagens roll som huvudman för JO fungerar och kan utvecklas. Vi önskar även se en ambitionshöjning från riksdagens sida när det gäller att förmå JO att öka antalet inspektioner då dessa i dag minskar på grund av att prövningen av klagomålsärenden tar alltmer av JO:s resurser i anspråk. Sverigedemokraterna har därför anslagit medel för sådana inspektioner i sin budget för 2018 och 2019.</p><p>Jag har också tagit mig an den här tegelstenen som jag håller i min hand, och det är glädjande att den är så lättläst och ger en bra inblick i vad som händer i Myndighetssverige. Jag har fastnat för några punkter som jag tycker är viktiga att ta upp.</p><p>Det är av yttersta vikt att nämndemännen vid våra domstolar förstår att det är svenska lagar som ska följas. Domareden, som alla nämndemän måste svära, lyder inledningsvis: \"Jag N.N. lovar och försäkrar på heder och samvete, att jag vill och skall efter mitt bästa förstånd och samvete i alla domar rätt göra, ej mindre för den fattige än den rike, och döma efter Sveriges lag och laga stadgar.\"</p><p>I det medialt omtalade fallet vid Solna tingsrätt som nämns i JO:s ämbetsberättelse efterföljdes inte detta, utan domskälens utformning var helt främmande för svenskt rättsväsen. I domskälen kunde vi läsa att målsäganden kom från en dålig familj, att det inte är ovanligt att kvinnor ljuger om hot och våld och att kvinnan först skulle ta upp problemen med mannens släkt. Det var domskäl som alltså är helt främmande för svenskt rättsväsen.</p><p>Rådmannen har fått ta emot kritik för att ett utkast till domskäl inte gicks igenom med nämndemännen innan domen expedierades. Vi delar JO:s uppfattning att detta bör vara rutin så att rådmannen kan påpeka för nämndemännen att domskälen strider mot vad som gäller i svensk rätt och vilka konsekvenser detta kan få.</p><p>En annan viktig iakttagelse är de långa handläggningstiderna vid landets byggnadsnämnder. Som tidigare kommunpolitiker i byggnadsnämnden känner jag igen mig i detta. Land ska med lag byggas, men det är också mycket viktigt för samhället och den enskilde att handläggningen sker med den skyndsamhet som föreskrivs i förvaltningslagen.</p><p>När det gäller utlämnandet av allmänna handlingar är det viktigt att myndighetsföreträdare har kunskap om innehållet i de egna rutinerna så att medborgarna snabbt kan få ta del av dessa och utan att sekretessbelagda uppgifter röjs.</p><p>På socialförsäkringsområdet konstateras att antalet anmälningar har ökat för tredje året i rad. Långa handläggningstider vid Försäkringskassan är ett allt större problem, och det är bra att man kommer att återkomma till detta i ett framtida tillsynsärende.</p><p>När det gäller LVM, lagen om vård av missbrukare, framfördes det allvarlig kritik mot att flera socialnämnder hade låtit bli att inleda en utredning för att klargöra om en missbrukare behövde tvångsvårdas. Lagen om vård av missbrukare är ofta det sista halmstrået som förtvivlade anhöriga har att hoppas på, och det är viktigt att kommunernas socialnämnder inte väntar med att använda detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Justitieombuds-männens ämbets-berättelse</p><p>Vi noterar också att det pågår ett initiativärende gällande kommunernas handläggningstider när det gäller att bli beviljad LSS. Vi hoppas att detta leder till en förändring för de redan hårt prövade brukarna och deras anhöriga.</p><p>Återigen har Utrikesdepartementet fått kritik för senfärdighet vid utlämnandet av allmänna handlingar, och vi får väl hoppas att Utrikesdepartementets åtgärdsförslag från 2018 äntligen kommer att ge resultat.</p><p>(Applåder)</p>",
    "intressent_id": "0194021108712",
    "rel_dok_id": "H601KU11",
    "replik": "N",
    "systemdatum": "2019-02-13 15:44:05"
  }
}