{
  "anforande": {
    "dok_hangar_id": "5011341",
    "dok_id": "H60922",
    "dok_titel": "Protokoll 2018/19:22 Onsdagen den 28 november",
    "dok_rm": "2018/19",
    "dok_nummer": "22",
    "dok_datum": "2018-11-28 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om livsmedels- och läkemedelsförsörjning - samhällets säkerhet och viktiga samhällsfunktioner",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "5fe93c3b-9503-e911-9111-901b0eac4c70",
    "anforande_nummer": "37",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Vi lever i en föränderlig värld och har gjort så under många år. Även Sverige har varit en del av denna föränderliga värld, där vi bland annat under många år har rustat ned vårt totalförsvar och där krisberedskap inte har stått högst upp på dagordningen. Hit hör bland annat Sveriges förmåga att i vardag, i kris och till och med i krig kunna hantera livsmedelsförsörjning och läkemedelsförsörjning. När vi i dag här i kammaren debatterar Riksrevisionens rapport om livsmedels- och läkedelsförsörjningen i Sverige är det några nedslag som behöver göras.</p><p>Riksrevisionen skriver i sin rapport att läkemedel i Sverige i dag tillhandahålls dels genom öppenvårdsapoteken, dels genom landstingen. Landstingen köper in till den slutna vården, och apoteken köper in till individer som får läkemedel utskrivna på recept. Oftast finns bara den mängd läkemedel som för tillfället anses behövas hos parterna. Dessutom levereras de från distributörernas just in time-lager, som Riksrevisionen beskriver det. Detta är ett mycket sårbart system.</p><p>I fredagens nyhetssändningar kunde vi höra att årets vaccin håller på att ta slut på en del platser i landet. Folkhälsoinstitutet uppmanar endast personer i olika riskgrupper att vaccinera sig för att det antagligen inte kommer att räcka till fler. </p><p>Tidigare har vi kunnat läsa om leveransbrister när det gäller vacciner till barnvaccinationsprogrammet. Vaccin är ett läkemedel som det tar lång tid att framställa. Det är mycket oroväckande att vi eventuellt inte kommer att kunna tillgodose att alla som vill vaccinera sig kan få det. Då ska man komma ihåg att vi nu inte befinner oss i vare sig kris eller krig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om livs-medels- och läke-medelsförsörjning - samhällets säkerhet och viktiga samhälls-funktioner</p><p>Den mängd läkemedel som produceras i Sverige är i dag mycket liten. Stora delar av läkemedlen produceras i Asien, inte sällan i länder som är politiskt instabila eller som är klimat- och vädermässigt sårbara. Vi och många andra länder är alltså helt beroende av att kunna importera läkemedel.</p><p>Riksrevisionen skriver sammanfattningsvis att regeringen inte har lämnat några uppdrag som rör hur läkemedelsförsörjningen och tillgången till läkemedel ur ett beredskapsperspektiv ska hanteras eller tillhandahållas. Tidigare fanns så kallade beredskapslager med läkemedel som skulle kunna användas om ett krig eller kris bröt ut. Hur ett sådant lager ska se ut 2018 och framåt måste snarast och skyndsamt utredas. Det är mycket beklagligt att regeringen inte har gjort något åt detta under de senaste fyra åren, då man suttit vid makten, trots att vi har sett den säkerhetspolitiska situationen försämras under dessa fyra år. Problematiken och sårbarheten var knappast okända innan Riksrevisionens rapport eller Försvarsberedningens rapport presenterades för knappt ett år sedan.</p><p>När nu omvärlden är orolig behöver vi ta krisberedskapen på största allvar och samordna de resurser och myndigheter vi har för att bland annat riva murar och i stället bygga upp samarbete som ser till ökad och stärkt förmåga att tillhandahålla läkemedel för landets och invånarnas bästa. Det är nu i fred som vi måste minska de sårbarheter som finns i vår försörjningsförmåga, så att vi står rustade för de allvarliga tider som kan komma.</p><p>Centerpartiet har länge efterlyst ett helhetsperspektiv när det gäller hur Sverige ska klara och stärka sin försörjningsförmåga. Tyvärr har inte regeringen samma syn på detta. Enskilda sektorsutredningar som är på gång är förvisso en okej start, men det finns en stor risk för suboptimeringar när man utgår från enskildheter och missar helheten. Helhetsperspektivet är mycket viktigt i beredskapsperspektivet.</p><p>Herr talman! När man ska tala om krisberedskap är det viktigt att hela samhällsapparaten är med. Det offentliga är kanske en motor i arbetet, men lika viktigt är det att näringslivet och civilsamhället står rustade för denna typ av beredskap. Om vi ska bygga ett nytt totalförsvar för en ny tid måste vi se att näringslivets roll har ändrats sedan tidigare. Borta är de statliga monopolen. Det är av yttersta vikt att alla samarbetar på lika villkor kring krisberedskapen. Jag vill därför yrka bifall till Centerpartiets reservation.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 15.)</p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-12-19 14:52:24"
  }
}