{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:143 och 144 om reseavdragets betydelse för matchningen på arbetsmarknaden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "40c748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "24",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill tacka Jan Ericson för en viktig interpellation.</p><p>När jag reser i min valkrets, Gävleborg - det hade säkert kunna vara vilken valkrets som helst - besöker jag företag och frågar hur det går. Ofta går det ganska bra just nu. Sedan frågar jag om det finns någon fråga som företagaren tycker är viktig att driva i riksdagen. Då är det inte helt ovanligt att brist på arbetskraft kommer upp. Det är inte helt ovanligt att företagare säger: Vi hittar inte medarbetare X och Y som vi behöver på den tjänsten.</p><p>Det är klart att företag som ligger i Järbo eller Lingbo eller någon annan mindre ort ofta tar upp att det är svårt för de anställda att ta sig dit. Ett företag i Järbo berättade att de hade en medarbetare som pendlade från Söderhamn. Om den medarbetaren skulle pendla från Söderhamn med kollektivtrafik innebar det först byte i Gävle till Sandviken och sedan byte till Järbo. Det skulle bli väldigt långa arbetsdagar för den medarbetaren.</p><p>Hur löser man det då? Medarbetaren kör naturligtvis bil. Det är fortfarande en hyfsat lång resa. Men det är i alla fall lättare än att resa med kollektivtrafik. Då är reseavdraget väldigt viktigt. Det är det som möjliggör för medarbetaren att ha råd att ha det jobbet och att pendla.</p><p>Ett annat företag som jag besökte i Hudiksvall för någon månad sedan hade en medarbetare som pendlade från inre Hälsingland. Man tog också upp vägarnas standard i Hälsingland. Om finansministern skulle åka i baksätet på sin statsrådsbil efter exempelvis Nianforsvägen skulle jag rekommendera hjälm. Den vägen är - apropå en tidigare debatt om vägar - nämligen väldigt ojämn, vilket jag visar för åhörarna i kammaren. Men vägen är nödvändig för många som pendlar i Hälsinglands inland för att de ska kunna jobba. Och då är reseavdraget naturligtvis viktigt.</p><p></p><p>Precis som Jan Ericson skriver i sin interpellation har reseavdraget inte höjts på många år. Samtidigt har den här regeringen sedan 2014 höjt fordonsskatten. Man har höjt bränsleskatter. Man har infört ett bonus-malus-system som innebär att den som bor i Hälsinglands inland och vill åka trafiksäkert till sitt arbete i Hudiksvall och av den anledningen vill köra en stor bil nu får en stor straffbeskattning. När man åker som en stridsvagn på Nianforsvägen, som är väldigt ojämn, vill man sannolikt ha en större kanske till och med fyrhjulsdriven bil för att kunna ta sig till och från jobbet. Det måste vara bättre att människor tar sig till och kan utföra ett jobb än att de kanske kastar in handduken och helt enkelt struntar i att jobba.</p><p>Jag lyssnade på <em>Ekots l</em><em>ördagsintervju</em> med Arbetsförmedlingens generaldirektör. Han beskrev konsekvenserna av Arbetsförmedlingens omstrukturering. Generaldirektören var väldigt tydlig med att denna omstrukturering beror på januariöverenskommelsen. Då kan man såklart också ställa frågan: Hur ska den som i Västerbotten får 13 mil till Arbetsförmedlingen ha råd att åka på besök eller råd att söka jobb?</p><p>Det finns alltså många frågor rörande reseavdraget som är obesvarade. Det vore också intressant att ställa frågan till finansministern om huruvida man ska ha råd att köra till och från jobbet.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H6C120190423ip",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:29"
  }
}