{
  "anforande": {
    "dok_hangar_id": "5016997",
    "dok_id": "H60934",
    "dok_titel": "Protokoll 2018/19:34 Torsdagen den 20 december",
    "dok_rm": "2018/19",
    "dok_nummer": "34",
    "dok_datum": "2018-12-20 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "04f8457f-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "117",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det här blir kanske lite av en fortsättning på det samtal som jag och Martin Ådahl hade. Vi är samlade här för att debattera i en ganska märklig budgetprocess. Då blir det lite formalistiskt konstitutionellt nörderi. Men vi måste sätta in det som sker i ett sammanhang.</p><p>Sverige har, vilket har konstaterats många gånger, en övergångsregering. Det beror på att de borgerliga partierna tillsammans med Sverigedemokraterna röstade bort Stefan Löfven utan att ha en färdig idé om hur en ny regering skulle se ut. Den situation vi befinner oss i är resultatet av den omröstningen och den efterföljande parlamentariska processen.</p><p>Vad är det då som har hänt? Varför är vi i den här situationen? Vi är i den fastän vi har ett parlamentariskt läge som liknar det som var under den förra mandatperioden. Då hade vi en rödgrön regering som fick igenom sin budget efter förhandlingar med Vänsterpartiet. Men det som har hänt - en ganska stor förändring - är att delar av det som tidigare kallades den borgerliga alliansen har gått en annan väg. Man har inlett en process där man ser sig som en del av en annan sorts höger där Sverigedemokraterna ingår. Därför har vi hamnat i den här situationen i dag.</p><p>Rent konstitutionellt innebär det att vi inte har kunnat få en regering ännu. Det har i sin tur lett till att vi har hamnat i ett aldrig tidigare prövat läge, nämligen att en övergångsregering har tvingats lägga fram en budget. Det är en situation som har behövt hanteras ansvarsfullt, både för att säkerställa den löpande styrningen och administrationen av statliga funktioner och myndigheter och för att skapa en praxis som kan finna ett brett stöd och bli någorlunda robust för framtida eventualiteter.</p><p>Vi ska komma ihåg att det inte finns särskilt skarpa konstitutionella gränser för vad en övergångsregering får göra. Undantaget är egentligen att man inte får utlysa extra val.</p><p>Däremot finns det budgetlagar och en riksdagsordning som behöver följas. En budget behöver läggas. Landet behöver fungera. Det finns också en promemoria från Statsrådsberedningen. Den har använts därför att det har funnits ett brett stöd för att det är ett rimligt sätt att agera som övergångsregering. Det har funnits ett brett stöd för den efter KU-behandling och så vidare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv</p><p>Notera därför att den avgångna regeringen som fungerar som expeditionsministär har sträckt sig väldigt långt och bakbundit sig själv. Inget av de partier som ingår i den regeringen har lagt fram förslag på nya reformer. Det har inte heller Vänsterpartiet gjort. Varför det? Jo, vi har hedrat ett samförstånd som har varit till för att ge nästkommande regering - oavsett vilka partier den består av - större handlingsutrymme.</p><p>Detta är en politisk kostnad som betalas för att säkerställa en ordnad process i ett för Sverige komplicerat parlamentariskt läge. Vi har betalat det priset. Men hur har de borgerliga partierna agerat? De har sagt: \"Det som ni har värkt fram på Regeringskansliet är bra principer, som ni bör följa\". Sedan har de gått till sina kanslier och totat ihop budgetmotioner av servettskisskaraktär. På det sättet har de agerat.</p><p>Det är förstås både taktiskt och politiskt. Syftet har varit skapandet av ett blåbrunt reaktionärt block i svensk politik. Men samtidigt ska man alltså ge ett skimmer av att det finns ett slags snällborgerligt block i Sverige med liberalismen som en av grundstenarna - vad nu det ska betyda.</p><p>Från den moderata sidan har det naturligtvis också handlat om att hantera den panik och den bitterhet som har uppstått när man ännu inte har kunnat bilda en M-ledd regering. För oss andra är det självklart varför: det tämligen betydelsefulla och i och för sig glädjande faktumet att den borgerliga alliansen förlorade valet och att Moderaterna gick bakåt.</p><p>För att berättiga sitt agerande har Moderaterna barrikaderat sig bakom ett antal talepunkter och tröttsamma spins. En sådan som vi har hört hela tiden är att vi \"har en övergångsregering men inte någon övergångsriksdag\". Det är självklart korrekt. Men de slutsatser man drar av detta blir i praktiken helt uppåt väggarna.</p><p>Förhållandet mellan riksdag och regering är, som vi också påpekar i vårt särskilda yttrande, en delikat kombination av konstitutionella regler och upparbetad praxis. Man kan tänka sig att man vill ändra på den relationen. Det är fullt rimligt att tänka sig att man vill flytta reellt inflytande från regeringen till riksdagen och riksdagens processer - fine! Men det har de här partierna knappast gett uttryck för i andra sammanhang.</p><p>Om man ska göra en sådan typ av konstitutionellt skifte på ett seriöst sätt måste det vara en ordnad och genomarbetad process. Det skulle ändra hur budgeten utformas, hur den arbetas fram, vad som ska stå i budgeten respektive lämnas över till regeringen, hur departementen ska styras och hur myndigheterna ska agera. Det är viktiga frågor som man kan diskutera.</p><p>Men man ska knappast diskutera de frågorna i en kaotisk process där budgeten är inlämnad maximalt sent. Den är inte alls ett uttryck för den sittande regeringens eller regeringspartiernas politiska viljeinriktning efter valet. Utskottens beredningsprocess är maximalt forcerad. Och som lök på laxen har just de partier som säger \"hallå, vi har ingen övergångsriksdag\" ägnat sig åt allt annat än att göra processen seriös och transparent i just riksdagen. Då blir det för såväl myndigheter som medier och allmänhet svårt att förstå vad som händer i den här budgeten. Man vet inte ens vad som ingår i förslagen.</p><p>Det har till och med varit en process för att få ihop M:s och KD:s budget till en gemensam reservation - inte för att KD har fått särskilt mycket inflytande, men ändå. Det är dessutom svårt att utläsa i betänkanden och bakomliggande motioner vad som ska hända, varför saker ändras och inte.</p><p>Det är den situation vi har placerats i - av den samlade borgerligheten, skulle jag vilja säga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv</p><p>Fru talman! Det här är ju en situation som naturligtvis också gör att kopplingen mellan regeringsmakt och budget blir märklig och oklar. Här har vi en övergångsregering som inte kan avgå. Övergångsregeringen kan inte säga: Det här kan vi inte regera på, så då avgår vi eller utlyser extra val. Det får man inte. Det är en regering som per definition lever i ovisshet. Nu skjuter man alltså över ansvaret på den regeringen för att lösa en del av de problem som man själv inte har orkat förhålla sig till. Så agerar ju inte partier som bör få komma i närheten av regeringsmakten.</p><p>Låt mig bara säga några saker om innehållet i den här kaosbudgeten. Man skriver: \"Utskottet vill se starka drivkrafter att arbeta, med lägre skatt på arbetsinkomster och med bidrag och ersättningar som främjar arbetslinjen och stöd för att återgå i arbete.\"</p><p>Alltså: De rika ska bli rikare, de sjuka och arbetslösa ska straffas. Det är vad det betyder.</p><p>Vi vet hur det var under de borgerliga åtta åren då man med stor frenesi slog sönder såväl a-kassan som sjukförsäkringen utan att bygga ut någon som helst rehabilitering trots att man använde ordet rehabiliteringskedja väldigt ofta.</p><p>Det här är de allmänna besvärjelser och den ideologiska enögdhet som präglar den här budgeten. När man kommer in på anslagen gör man omfattande, uppenbart oansvariga neddragningar: 900 miljoner på Arbetsförmedlingens förvaltningskostnader och drygt 2,6 miljarder på program och insatser - detta för att skrapa ihop pengar till sina skattesänkningar, särskilt för dem med högre inkomster. </p><p>Här är det intressant att tänka sig vad man tror att detta ska få för konsekvenser. Hur ska det gå till? Läser man betänkandet och motionerna blir svaret ganska tydligt: Man har ingen aning och man bryr sig inte heller så mycket. Det är den tragiska verklighet som vi står inför.</p><p>Utskottet vill börja med att lyfta behovet av att reformera Arbetsförmedlingen i grunden, kan vi läsa. Det var ju spännande. Det var det man gjorde under Reinfeldtregeringen. Man visade generaldirektören på Powerpointpresentationer där den främsta kompetensen var att inte ha varit socialdemokrat. Man hanterade en internationellt unik slakt på a-kassan. Man lät Arbetsförmedlingen ta smällen för den samtidiga strypningen av sjukförsäkringen. Man genomförde tvångsmässiga  privatiseringar som gav oss rubriker av typen: \"Då vd för sekt, nu jobbcoach.\" </p><p>Lotsföretagen var involverade i entreprenöriella innovationer som innebar att man raggade kunder med att utlova egna datorer till ekonomisk brottslighet och i något fall även möjlig rekrytering till IS.</p><p>Detta fiasko skulle jag ha haft stor förståelse för om man ville förändra i grunden, men man vill göra tvärtom. Man vill ha mer av detta. I andra sammanhang pratar man om en nedläggning av Arbetsförmedlingen, men det är alltså fråga om en privatisering med offentligt säkrad finansiering av privata aktörer, alltså ett fullskaleexperiment i linje med den upphandlings- och outsourcekatastrof som man genomförde under regeringen Reinfeldt. Det är som att vilja skapa ett Nya Karolinska i varje län och kommun, fast utan sjukvård.</p><p>Inte ens detta förmår man ju presentera en plan för i den här budgeten, utan det är fråga om att genomföra dessa nedskärningar och sedan se vad som händer. \"Utskottet anser att Arbetsförmedlingen bör effektiviseras\", skriver man. Man kunde ju ha följt upp med orden \"lycka till\".</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv</p><p>Dessutom har man inte tänkt på att det tar lite tid att sparka anställda i dagens Sverige. Det är inte som någon kanske kan förvänta sig i sin fantasi, att anställda kan sparkas och gå på dagen. Det betyder att Arbetsförmedlingen kanske behöver säga upp många fler än vad som behövs för att sedan direkt anställa personal igen för att någon ska jobba där 2020. </p><p>Det här, fru talman, är inte att vara \"den vuxne i rummet\" i budgethanteringen, det är snarare ett barnkalas med överdos av prinsesstårta.</p><p>Slutligen: Jag vill understryka att jag och Vänsterpartiet mycket skarpt och mycket länge har kritiserat en hel del i Arbetsförmedlingens arbete och de åtgärder som många arbetslösa erbjuds eller i praktiken blir tvingade in i.</p><p>Det finns väldigt mycket att göra för att få en arbetsmarknadspolitik värdig ett modernt välfärdsland med en dynamisk arbetsmarknad.</p><p>Men då är inte den här vägen rätt väg att gå, snarare tvärtom. Det här är en politik som kommer att drabba människor som har behov av hjälp, och det kommer att drabba kommunerna ekonomiskt. I sin tur riskerar detta att gå ut än mer över personer som behöver samhällets stöd.</p><p>Vi kommer att återkomma till de här frågorna många gånger och på många olika sätt, oavsett vilken regering det blir. När det gäller det som vi tycker i dag hänvisar jag till vårt särskilda yttrande som vi har tillsammans med Socialdemokraterna och Miljöpartiet. </p><p>Men för att väga upp för lite av den upprördhet som jag uppvisat här vill jag också önska god jul.</p><p>(Applåder)</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H601AU2",
    "replik": "N",
    "systemdatum": "2019-01-28 15:18:24"
  }
}