{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "230c5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "105",
    "talare": "Jimmy Loord (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Utbildning och bildning har en avgörande betydelse för ett gott samhälle och för människors personliga utveckling. Utbildning ska också möta arbetsmarknadens behov av kvalificerad och välutbildad arbetskraft.</p><p>I Sverige är givetvis målet att alla ska kunna förverkliga sina drömmar så långt det bara är möjligt. Vi vill att alla ska ha tillgång till en utbildning, och i Sverige har vi ett unikt system där det är avgiftsfritt att studera. Det ska vi vara stolta över.</p><p>Studietiden är förstås förenad med levnadsomkostnader. Sverige har även här ett unikt system att värna om och vara stolt över. Genom att minska ekonomiska hinder ska alla invånare ha möjlighet till utbildning oavsett vem man är, var man kommer från och vilka familjeförhållanden man har.</p><p>Fru talman! Möjligheterna till fortsatta studier ska inte vara begränsade till ett visst åldersintervall i yngre år. I stället måste det finnas möjlighet att påbörja helt nya studier eller att komplettera tidigare utbildning under hela livet. Det innebär att vi behöver en vuxenutbildning som är väl utbyggd. Därigenom ökar vi dessutom förutsättningarna att tillgodose arbetsmarknadens behov av utbildad arbetskraft.</p><p>Alla delar av studiestödet, det vill säga studiebidrag under gymnasiestudier, bidrag till elever med funktionsnedsättning, lärlingsersättningar och studiemedel med bidragsdel och lånedel, ska bidra till att utjämna ekonomiska skillnader och skapa goda förutsättningar såväl för enskilda som mellan grupper i samhället.</p><p>Det finns ett egenvärde i att studenter etablerar sig tidigt på arbetsmarknaden, och därför är det positivt att studenter får möjlighet att arbeta under studietiden, så länge studierna inte blir lidande.</p><p>Fru talman! I dag begränsar fribeloppet studenternas egna beslut om hur mycket tid och möjlighet de har att arbeta vid sidan av studierna. Därför menar vi att fribeloppet bör slopas.</p><p>Fru talman! Vi vill också stärka möjligheterna till vidareutbildning och omställning för att underlätta för en omstart senare i livet. Jag förväntas arbeta lite längre än mina föräldrar, och det innebär att vi också måste ge möjlighet till omstarter.</p><p>Vi behöver bli bättre på matchning och kompetensförsörjning, och den enskildes egna jobbchanser måste förbättras genom möjlighet till vidareutbildning och omställning. Bland annat bör man se över hur studiemedelssystemet kan ändras så att den som är äldre eller har högskoleexamen får ökad möjlighet att studera även senare i livet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>I dag kan studenter få studiemedel i högst sex år för studier på heltid på högskoleutbildningar och andra eftergymnasiala utbildningar oavsett om studierna leder till en examen eller inte.</p><p>Tidsgränserna för studiemedel på eftergymnasial nivå bör anpassas bättre till utbildningarnas längd. Det antal månader med studiemedel som det ska finnas en generell rätt till bör bli färre än i dag. Samtidigt ska studerande på längre utbildningar och studerande som önskar bygga på en examen på grundnivå ges möjlighet att få ytterligare studiemedel. Vissa studerande bör alltså kunna få studiemedel under en längre period än i dag. På så sätt ökar drivkraften för välplanerade och effektiva studier.</p><p>Fru talman! Med detta vill jag yrka bifall till KD:s reservation nr 6. Samtidigt står jag såklart bakom alla våra reservationer.</p>",
    "intressent_id": "0736867676621",
    "rel_dok_id": "H601Ubu15",
    "replik": "N",
    "systemdatum": "2019-04-03 18:59:53"
  }
}