{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Djurskydd",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "53f1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "72",
    "talare": "Ulrika Heie (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Magnus Manhammar blandar och ger. Han jämför Karolinska med stall för hästar, kor eller grisar. Men det är ju inte alls samma form av högteknologi som det handlar om när det gäller Karolinska, så den jämförelsen tycker jag är lite märklig.</p><p>Det vi talar om är att avskaffa förprövning av djurstallar. Det finns ju ingen lantbrukare som skulle bygga ett stall utan att se över de mått som man behöver ha. Jag förstår inte varför man misstänkliggör en hel yrkeskår på det här sättet genom att säga att lantbrukarna förmodligen inte skulle förstå att de skulle behöva bygga på ett visst sätt. Det är väl självklart att varenda lantbrukare ser över på vilket sätt man behöver bygga för att kunna uppfylla djurskyddsregler av olika slag?</p><p>Det är fullständigt självklart att man vill ha minsta möjliga antibiotikaanvändning i sina djurstallar, av många olika skäl men inte minst för djurens välfärds skull. Att man målar upp en bild av att just en obligatorisk förprövning av djurstallar skulle vara grundbulten i det svenska djurskyddet är ganska märkligt, om jag uttrycker mig försiktigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Djurskydd</p><p>I den här frågan tycker jag att man ska ha respekt för dem som talar om att regelbördan är alldeles för stor. Om man då inte kan ändra någon regel utan att gå ut och skrika att det är fara å färde av den ena eller andra anledningen kommer vi aldrig att kunna ändra några regler för det svenska lantbruket.</p><p>Stå upp för att det behövs en regelförenklingskommission och en regelförenkling på riktigt! Då måste man våga ta bort olika delar av de obligatoriska prövningarna för att nå ett bättre resultat. Man måste bygga in det som jag trodde att regeringen lyfte in, nämligen en mer tillitsbaserad styrning, också i de här frågorna.</p><p>(Applåder)</p>",
    "intressent_id": "0836001490919",
    "rel_dok_id": "H601MJU11",
    "replik": "Y",
    "systemdatum": "2019-05-14 14:19:29"
  }
}