{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Närings- och regionalpolitik",
    "kammaraktivitet": null,
    "anforande_id": "aaf5e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "198",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Sommaren 2018 kommer att gå till historien som en av de varmaste och torraste i mannaminne. Om man tycker om sol och bad har det förstås varit en kanonsommar, men den historiskt varma och torra sommaren har inte varit lika härlig för alla. För svenska bönder har den torra sommaren inneburit en katastrof. Med värme följer torka, på torka följer foderbrist och foderbrist leder till stora förluster för redan hårt ansträngda jordbrukare. Redan innan torkan slog till undrade många hur de skulle få ekonomin att gå ihop. Jag vet inte hur många bönder jag har talat med under sommaren som verkligen utryckt sina stora bekymmer när det gäller hur fodret ska räcka till under vintern, dels för att skörden blivit så katastrofalt dålig, dels för att många bönder fått stödfodra djuren med vinterfoder redan i juli månad.</p><p>Vi är många som är tacksamma för den nederbörd som har kommit under hösten. Men faran är inte över. Jag talade senast i går med en bonde som är fortsatt mycket orolig över hur fodret ska räcka till under våren. Här är det väldigt viktigt att den regering som tillträder vidtar flera olika åtgärder. Vi i KD är med på förslaget som nuvarande regering lovat med stödpaket på 460 miljoner, men vi menar att det inte räcker. Vi vill att slakterierna ska ha mottagningsplikt så att inget djur behöver nödslaktas. Det vore en fullskalig katastrof om bönder skulle behöva nödslakta sina djur för att fodret inte räcker till. Det vore mycket illa både ekonomiskt, moraliskt och för miljön.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattNärings- och regionalpolitik</p><p>Herr talman! Under sommaren såg vi flera upprop om att köpa kött från Sverige. Det är fortsatt väldigt viktigt. Det är också viktigt att landets kommuner och landsting är mer nogsamma med att köpa kött från Sverige - med svenska djurregler och den lägsta antibiotikaanvändningen i hela EU.</p><p>Herr talman! Den svåra torkan är ett stort bekymmer, men grundproblemet är inte bara torkan utan att lönsamheten inom det svenska jordbruket är för dålig. Många bönder har det svårt att få ekonomin att gå ihop.</p><p>För något år sedan antog vi i denna kammare en livsmedelsstrategi. Den är bra, och den är fortsatt ett viktigt dokument. Den talar om att vi vill höja lönsamheten och öka konkurrenskraften med mera. Här ser vi i KD direkta åtgärder för en ny regering att vidta genom att exempelvis sänka dieselskatten och minska den enormt tunga byråkratiska bördan. Det är viktigt att en ny regering går ifrån att prata om att förändra till att bonden faktiskt känner att förändringen är på riktigt.</p><p>Herr talman! Jag tänkte tala lite om det här med att känna att det är på riktigt. Vi kan ju föreställa oss hur det känns för de bönder som fortfarande inte fått sina EU-ersättningar utbetalda från 2015, 2016 och 2017. Man kan undra om de tror att det är på riktigt eller inte. Det är mycket illa att staten inte kan uppfylla sina åtaganden när bonden uppfyller sina. Om bonden gör det minsta fel i sina ansökningar kan det få dyrbara konsekvenser, men om staten inte håller sina löften räcker det att skylla på datorbekymmer. Det håller inte. Här måste det bli en skärpning från statens sida. Att öka tilltron till att staten fullföljer sina åtaganden när bonden fullföljer sina måste vara i absolut fokus.</p><p>Fokus måste också vara på att självförsörjningen av livsmedel ska öka. Vi har i dag ett handelsunderskott på livsmedel med över 50 miljarder kronor och en självförsörjning av livsmedel som är nere under 50 procent. Det är mycket oroväckande att det är så med tanke på om det skulle uppstå en kris- eller krigssituation. Vi är vana vid att livsmedel kommer just in time, men vid en krissituation skulle det här bli mycket allvarligt. Därför är det väldigt viktigt att vi tar det här på största allvar.</p><p>(Applåder)</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:35"
  }
}