{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "Statliga företag",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "76d5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "10",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Med Vattenfall, som är ett av staten helägt bolag, ges goda möjligheter för ägaren att uppnå energipolitiska mål. Bolaget spelar en viktig roll för den svenska energiförsörjningen.</p><p>Vårt mål här är att man ska vidmakthålla sin position för att kunna utveckla landets energisystem, som i möjligaste mån ska präglas av ett oberoende av fossil energi, och att Sverige undviker att göra sig långsiktigt beroende av importerad el.</p><p>Vår uppfattning är, och har sedan tidigare varit, att bolaget ska flytta fokus från expansion i utlandet till att i stället värna den svenska elförsörjningen ur ett långsiktigt perspektiv.</p><p>Bolaget har historiskt lidit stora ekonomiska förluster i samband med de äventyr man varit ute på utomlands. Stora av- och nedskrivningar har präglat debatten under en längre tid, och det är först under de två senaste åren som man återigen har redovisat vinst i bolaget. Trots detta investerar man för fullt utomlands, vilket vi fortsatt är kritiska till. Man borde i stället i allt högre grad prioritera hemmamarknaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statliga företag</p><p>Sedan tidigare har man också på en extra bolagsstämma beslutat om nya ekonomiska mål för bolaget. Man har sänkt avkastningskraven för bolaget, då stora investeringar i sol och vind inte längre är lika lönsamma.</p><p>Samtidigt som man sänkte avkastningskraven tog man bort ett av målen för kapitalstrukturen i bolaget som reglerar nettoskuldsättningsgraden. Skuldsättningen kan nu sticka iväg. Här finns en uppenbar risk för att man hamnar i en betydligt sämre situation soliditetsmässigt, och det finns all anledning att följa utvecklingen i fråga om hur slopandet av detta mål påverkar bolagets skuldsättning.</p><p>Herr talman! Under de två närmaste åren kommer Vattenfall att stänga två kärnkraftsreaktorer vid Ringhals. Det ska nämnas att bolagets beslut är ekonomiskt rationella utifrån de mål man har, eftersom det är mer lönsamt att bygga ny elkraftsproduktion som uppbär stöd genom politiskt beslutade subventioner, vilket är det som möjliggör detta, än att satsa på kraftproduktion som inte är subventionerad.</p><p>Vi menar däremot att beslutet på kort sikt är ett hot mot leveranssäkerheten i kraftsystemet, då reaktorerna står för en betydande del av den svenska kraftförsörjningen. Redan inför denna vinter räknade Affärsverket svenska kraftnät i sina kraftbalansrapporter med att Sverige inte skulle klara sin effektförsörjning på egen hand utan skulle vara beroende av import från andra länder.</p><p>En förtida avveckling av Ringhals 1 och 2, vilket detta är fråga om, kommer ytterligare att försvåra effektsituationen framöver. Vi ville därför i utskottet att frågor rörande Vattenfall i detta betänkande skulle avhandlas under en särskild punkt, delvis med tanke på bolagets storlek men även kopplat till den effekt- och kapacitetsbrist som Sverige nu rör sig in i. Den förtida avvecklingen av reaktorerna borde lyftas fram mer och synliggöras mer i betänkandet.</p><p>Detta var dock Sverigedemokraterna ensamma om. Samtliga övriga partier röstade ned förslaget om att hantera Vattenfall under en egen punkt och valde i stället att lägga ihop detta med en rad andra frågor av blandad karaktär. De andra frågorna sträcker sig ända till att behandla till exempel ålar i Göta kanal. Det är som om detta skulle vara en fråga av samma vikt, vilket vi inte menar.</p><p>Herr talman! Vi tycker därför att det finns all anledning att fundera på om staten ska använda sitt eget energibolag till att kortsiktigt försämra den svenska leveranssäkerheten, vilket riskerar att rasera förutsättningarna för den energiintensiva industrin att verka i Sverige. Det är något som kan leda till avsevärt mycket större samhällsekonomiska konsekvenser än vad en mer begränsad merkostnad vore för fortsatt drift av reaktorerna.</p><p>Vi föreslår i betänkandet att staten via sitt ägande i Vattenfall bör se mer till landets energiförsörjning än till de ekonomiska målen i bolaget. Vår ingång är därför att regeringen bör agera genom att ge Vattenfall ett ägardirektiv om att stoppa den förtida avvecklingen av kärnkraftsreaktorerna vid Ringhals.</p><p>Jag vill med detta, herr talman, yrka bifall till reservation 8 i betänkandet. Vi står givetvis bakom våra övriga reservationer, men för tids vinnande nöjer vi oss med att yrka bifall till denna.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H601NU4",
    "replik": "N",
    "systemdatum": "2019-03-26 17:07:45"
  }
}