{
  "anforande": {
    "dok_hangar_id": "5005913",
    "dok_id": "H6099",
    "dok_titel": "Protokoll 2018/19:9 Torsdagen den 18 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "9",
    "dok_datum": "2018-10-18 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 8)",
    "underrubrik": "Sjukvård och välfärdsfrågor",
    "kammaraktivitet": null,
    "anforande_id": "7600486f-80e6-e811-910f-901b0eac4c70",
    "anforande_nummer": "58",
    "talare": "Ebba Hermansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi har nu nått den tredje och sista dagen för de allmänpolitiska debatterna för den här gången. Den här veckan har riksdagens ledamöter debatterat allt från migration och försvar till bostäder och arbetsmarknadspolitik. Vi har att ta ställning till alla dessa politiska områden - debattera dem, rösta om dem och sedan genomföra dem.</p><p>Möjligheten att få göra detta är inget vi ska ta för givet. Att vi får stöta och blöta våra hjärtefrågor med våra meningsmotståndare och lyssna till deras argument är något vi ska hylla i vår svenska demokrati. Det må råda oenighet i den här kammaren i många frågor, men det finns en fråga där jag hoppas att vi alla kan enas. Den handlar om att det mest grundläggande för oss alla är att vi mår bra, såväl på utsidan som på insidan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattSjukvård och välfärds-frågor</p><p>Fru talman! Jag kommer att ägna de kommande minuterna åt att prata om just hälsa, närmare bestämt psykisk hälsa.</p><p>Jag är nämligen djupt oroad över den framfart den psykiska ohälsan tycks ha haft. Den drabbar människor på de mest fruktansvärda sätt. Som riksdagens för tillfället yngsta ledamot känns det för mig också särskilt relevant att belysa den psykiska ohälsan bland unga lite extra, också av den anledningen att det ofta är i de tidigare åldrarna som insatserna behöver sättas in.</p><p>Enligt Socialstyrelsen har andelen barn i åldern 10-17 år som har fått en psykiatrisk diagnos eller fått utskrivet psykofarmaka ökat med över 100 procent under det senaste decenniet. Ökningen bland unga i åldersgruppen 16-24 år är närmare 70 procent. Suicid är numera en av de vanligaste dödsorsakerna i Sverige, inte minst i gruppen män. Fler än 1 000 personer avlider varje år i Sverige på grund av suicid.</p><p>Detta är dock inget isolerat svenskt problem. Häromdagen kom tidskriften The Lancet ut med en rapport som visar att den psykiska ohälsan ökar även globalt. Samma rapport konstaterar också att psykisk ohälsa inte bara påverkar människor och samhällen utan också kan orsaka långvarig skada på världsekonomin. Problemen kan faktiskt komma att kosta den globala ekonomin så mycket som 16 000 miljarder dollar mellan 2010 och 2030. Det motsvarar omkring 145 000 miljarder svenska kronor.</p><p>Detta kan inte få fortgå. Alltför många personers psykiska hälsa står på spel. Alltför många personers psykiska hälsa är beroende av att vi har politisk vilja och drivkraft. För att komma med lösningar på problem är det dock viktigt att först förstå orsaken till problemens uppkomst. När det gäller psykisk ohälsa är detta ofta extra svårt eftersom smärtan inte syns utanpå. Men bara för att någonting är svårt bör vi inte ta ett steg tillbaka och känna oss besegrade utan snarare göra allt i vår makt för att så många som möjligt ska kunna vakna på morgonen och känna glädje i stället för hopplöshet.</p><p>Det krävs fler vårdplatser inom barn- och ungdomspsykiatrin. Det krävs kortare väntetider, och det krävs att vi bryter ned det tabu som fortfarande tycks finnas i viss utsträckning. </p><p>Fru talman! Det är dags att lyfta frågan om psykisk ohälsa högt upp på agendan, för det borde ligga i allas vårt intresse att de personer vi har fått äran att representera i Sveriges riksdag mår bra. Vi måste ge möjligheter till ett fullgott liv, så att ett avslutat liv aldrig känns som det bättre eller det enda alternativet.</p><p>(Applåder)</p>",
    "intressent_id": "055824190225",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-12 14:40:26"
  }
}