{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:166 om IS folkmord och erkännande av seyfo",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1e08add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Utrikesministern Margot Wallström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det är kanske något anmärkningsvärt att Lars Adaktusson har en sådan hög ton i den här frågan om ansvarsutkrävande och behovet av religionsfrihet när han själv har deltagit i en konferens nyligen där arrangörerna såväl hyllar Franco som hetsar och uppviglar mot oliktänkande. Det vore klädsamt om Adaktusson kanske kunde vara lite försiktig med sitt eget sällskap på samma sätt som han kräver det av andra.</p><p>Dessutom röstade ditt eget parti emot, Lars Adaktusson, när frågan om seyfo diskuterades i riksdagen. Det här är alltså inte så tydligt som det många gånger kan se ut.</p><p>Vi har agerat. Det viktiga är faktiskt inte vad man kallar det, om man kallar det brott mot mänskligheten eller om man kallar det folkmord. Det viktiga är vad vi gör. Hur skapar vi ansvarsutkrävande? Hur ställer vi de här brottslingarna till svars?</p><p>Där har vi agerat. Vi har tagit statsansvaret fullt ut för att motverka brott mot mänskligheten, folkmord och andra vedervärdiga fenomen. Vi har agerat och agerar, i FN och i alla möjliga sammanhang.</p><p>Jag har ingenting emot att säga att det, som jag ser det, uppvisar alla kännetecken på ett folkmord. Men jag menar att det juridiskt riktiga är att få en rättslig prövning, just för att kunna ställa individer till svars. Därför har vi velat hänvisa detta till ICC, och vi vill fortsätta se till att det finns en mekanism så att det går att ställa varje individ till svars för vad man har gjort.</p><p>Vi inser det här. Jag har själv jobbat med den yazidiska gruppen i Sverige och har träffat den vid upprepade tillfällen. Jag känner Nadia Murad och vet precis hur det här har utspelat sig. Det är alltså inte fråga om att det inte skulle finnas engagemang. Ge inte intryck av att vi inte skulle bry oss om det här, Lars Adaktusson. Om det är någon fråga vi har lyft fram i alla möjliga sammanhang är det den. Alla vet också hur vi har agerat i säkerhetsrådet för att se till att det finns både bevisinsamling och en möjlighet att föra en rättslig process.</p><p>I de flesta av de länder som Lars Adaktusson nämner är det inte regeringarna som har erkänt folkmord. Det beror just på att man vill se till att det finns ett ansvarsutkrävande fullt ut och att man följer en rättslig process. Det är det mest effektiva. Det viktiga är inte hur vi benämner det. Det är vad vi gör. Och det viktiga är att det blir ett ansvarsutkrävande fullt ut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den här frågan har jag svarat på upprepade gånger. Jag tror inte att någon annan betvivlar vårt engagemang och vårt behov av att se till att vi ger de här grupperna stöd och hjälp.</p><p>FN:s säkerhetsråd är blockerat i frågan. Det innebär att det har varit svårt att få till stånd en ad hoc-tribunal. Men det är fortfarande viktigt att vi ser till att ett ansvarsutkrävande kan komma till stånd.</p><p>Vi stöder de internationella mekanismerna. Det svenska stödet är både politiskt och finansiellt. Vi bidrar med 5 miljoner kronor bara till mekanismen för bevisinsamling under det här året. Genom vårt humanitära stöd minskar vi också lidandet och nöden i Syrien och Irak.</p>",
    "intressent_id": "0740457070816",
    "rel_dok_id": "H610166",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:01"
  }
}