{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om Arbetsförmedlingens organisationsförändring",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "776e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är två siffror - två faktum - som denna debatt och denna fråga handlar om. Den ena är 1 ½ procent, och den andra är ca 10 procent - eller kanske mer korrekt 98 ½ procent och 90 procent. 1 ½ procent, fru talman, är så många av jobben som förmedlades av Arbetsförmedlingens personal. 98 ½ procent förmedlades alltså på annat sätt. 10 procent hittade jobb via Arbetsförmedlingen, de allra flesta av dem genom att leta i Platsbanken. 90 procent hittade alltså nytt jobb utan någon hjälp av Arbetsförmedlingen över huvud taget. Allt detta är enligt officiell statistik och fakta.</p><p>Fru talman! Utöver detta har Arbetsförmedlingen, när man frågar svenska folket, det allra lägsta förtroendet av alla svenska myndigheter. Myndigheten har också lägst stöd för hela sitt existensberättigande och är dessutom minst attraktiv som arbetsgivare. Detta, fru talman, är varken acceptabelt eller hållbart. Det är därför som Arbetsförmedlingen måste förändras i grunden och avvecklas i sin nuvarande funktion. </p><p>Det är bra att vi helt plötsligt har fått en ännu bredare samsyn i riksdagen kring den linje som bland annat Moderaterna har drivit. Det fanns redan tidigare en majoritet i riksdagen för denna linje, och nu har även Socialdemokraterna och Miljöpartiet gjort en kovändning och anslutit sig till den.</p><p>Vi föreslår en ny statlig myndighet som framför allt ansvarar för myndighetsutövning, kontroll och uppföljning. Matchningen och rustningen ska i stället huvudsakligen skötas av andra aktörer inom både den privata sektorn och civilsamhället. Dessa ska få betalt efter leverans, och det betyder leverans för de arbetssökande. Det är nämligen för deras skull vi måste genomföra den här förändringen. Mot bakgrund av de siffror jag inledde med, 1 ½ procent och 10 procent, säger det sig självt att kraven på dessa aktörer kommer att vara mångdubbelt högre - för att uttrycka sig milt - än vad de någonsin har varit på Arbetsförmedlingen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om Arbetsförmedlingens organisations-förändring</p><p>Fru talman! Människor, i synnerhet långtidsarbetslösa, måste få fler och effektivare insatser som leder till jobb och egen försörjning, inte som i dag få, dyra och ineffektiva insatser.</p><p>(Applåder)</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H6C120190503ad",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:35"
  }
}