{
  "anforande": {
    "dok_hangar_id": "5016506",
    "dok_id": "H60932",
    "dok_titel": "Protokoll 2018/19:32 Tisdagen den 18 december",
    "dok_rm": "2018/19",
    "dok_nummer": "32",
    "dok_datum": "2018-12-18 00:00:00",
    "avsnittsrubrik": "Kultur, medier, trossamfund och fritid",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d9bfcc56-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "45",
    "talare": "Lotta Finstorp (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag och avslag på reservationerna.</p><p>Konsten och kulturen hjälper oss att förstå oss själva och den vi möter. Detta går inte nog att upprepa. De lär oss att förhålla oss till vår samtid och att hantera vår framtid, som är gemensam. Vi lever i en orolig tid, med motsättningar som växer såväl i Sverige som utanför landets gränser. Det är en tid som är svår att tolka, där gamla politiska sanningar och tankemönster ifrågasätts. Det är en tid när själva demokratin ifrågasätts, vår demokrati som i dagarna fyller 100 år och som vi måste värna och främja varje dag.</p><p>Det är här kulturens bildningsideal, frihet och inneboende kraft kommer in. För kom ihåg en sak: Kunskap och bildning är det bästa vaccin mänskligheten känner mot intolerans, fördomar och lögner.</p><p>Fru talman! I den budget som Moderaterna och Kristdemokraterna lägger fram lägger vi en stabil bas för alla olika områden som ingår i utgiftsområde 17. Vår budget omsluter 15,7 miljarder, men vi lovar inte allt till alla utan är ärliga i våra politiska prioriteringar.</p><p>Vår satsning på bibliotekens arbete gentemot skolorna för att nå barn från socioekonomiskt svaga miljöer är en sådan sak. Det handlar om barn från hem där varken fyllda bokhyllor, pianon eller regelbundna besök på olika kulturinstitutioner är självklara inslag. Kulturen tillhör alla och förenar alla. Mammas och pappas ekonomiska förutsättningar, eller för den delen kulturella vanor, ska inte hindra unga människor att ta del av kultur i bred bemärkelse. Vår satsning är en förstärkning av skolan och av bibliotekens kompensatoriska uppdrag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur, medier, trossamfund och fritid</p><p>Politik är också att våga och orka prioritera. Vi tar exempelvis bort satsningen på fri entré till statliga museer. Barn och ungdomar upp till 19 år ska fortsatt gå in gratis. Detta kommer Annicka Engblom att tala mer om.</p><p>För oss är det viktigare att satsa på barn och unga från mer utsatta miljöer. Kulturen tillhör också dem, och jag vet av egen erfarenhet efter mina år inom socialtjänsten vad kultur och idrott kan betyda i en ung människas liv. De blir särskilt viktiga när den omgivande miljön inte ger, eller inte förmår att ge, tillräckligt bra förutsättningar. Därför måste satsningar på framför allt barns och ungdomars behov alltid utgå från den lokala nivån. Sveriges kommuner har olika utmaningar.</p><p>Fru talman! Därför ger vi i vår statsbudget Sveriges kommuner, regioner och landsting extra resurser för att klara av de växande kostnaderna. Vi tillför resurser i ett första steg: Vi ökar resurserna till välfärden med 5 miljarder kronor till Sveriges kommuner, regioner och landsting.</p><p>Kommunerna erhåller alltså 3,5 miljarder i tillskott. Detta är pengar som inte är öronmärkta eller styrda av oss på nationell nivå. Nej, detta är pengar som kommunerna får använda till de prioriteringar som de vill och behöver göra, utifrån sina befolkningars behov.</p><p>Den kommunala kulturskolan kan vara en sådan verksamhet. Erfarenheten visar att en kulturskola med hög kvalitet är en framgångsvariabel för kommuner som vill stärka social inkludering, inflyttning och tillväxt. Kulturskolorna har en mycket bra verksamhet - det kan jag och många andra föräldrar vittna om.</p><p>Vi moderater och kristdemokrater säger nej till reformen med riktat, styrande statligt ekonomiskt stöd till de kommunala kulturskolornas arbete. Detta är en del i den socialdemokratiskt ledda övergångsregeringens ambition att öka den statliga styrningen av de kommunala kulturskolorna, som dessutom är en frivillig verksamhet.</p><p>Det tydligaste exemplet på detta är propositionen om en nationell strategi för kulturskolorna, som kom i mars 2018, där regeringen har satt upp statliga mål för något som i grunden är frivillig kommunal verksamhet. Där står att det ska bli tydligare vad statliga bidrag till kommunala kulturskolor ska bidra till. Det är så man toppstyr frivillig kommunal verksamhet.</p><p>Moderaterna har varit och är kritiska mot detta. Sveriges 290 kommuner är olika, och deras kulturskolor ser, och ska få se, olika ut. Olikhet är inte ett problem; det är en tillgång. Kulturen ska vara fri från politisk klåfingrighet. Vi tror helt enkelt inte på idén att kulturskolorna i allt större utsträckning ska styras från Stockholm.</p><p>Fru talman! Mål och riktade statliga ekonomiska bidrag är alltid per definition styrande. Eftersom debatten om det statliga bidraget är högljudd och inte alltid balanserad vill jag uppehålla mig vid detta, det vill säga de 100 miljoner kronor som kulturskolorna i dag kan söka medel från.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur, medier, trossamfund och fritid</p><p>Detta bidrag infördes 2016 av den dåvarande regeringen. Det rör sig om ettåriga bidragsmedel som kulturskolorna kan söka utifrån vissa parametrar. Från början var bidraget avsett att sänka avgifterna för elever i kulturskolorna. Enligt Kulturrådet, som beviljat bidragen under dessa tre år, har bara sex kommuner fått bidrag för att sänka sina avgifter. Därför gjorde man om bidraget. Från 2017 har bidraget i stället framför allt använts för att kulturskolorna ska kunna prova nya konstformer, nå nya målgrupper och arbeta uppsökande. Av landets alla kommuner har 85 procent någon gång sökt kulturskolebidraget.</p><p>Sju kommuner har ingen kommunal kulturskola. Detta måste vi också komma ihåg. Om bidragen är så styrda som de har varit från statlig nivå kan det vara hämmande för kommuner som vill starta egna kulturskolor.</p><p>Dessutom är bidragen ettåriga, och det finns mycket kritik emot det. Det blir mycket hattigt när man bara kan söka för ett år i taget, som vi har talat om här i kammaren, och det är heller inte säkert att det permanentas, eller man kanske har valt att inte göra det.</p><p>Jag har tittat på hur stor del man har tagit del av i förhållande till den egna kulturskolebudgeten. Det har jag nämnt i tidigare replikskiften. Det varierar från mindre än 0,25 procent upp till ungefär 2 procent av kulturskolornas kommunala budget. </p><p>Om alla 290 kommuner skulle söka motsvarar de 100 miljonerna ungefär 330 000 kronor per kommun. Det motsvarar en halv pedagogtjänst inklusive sociala avgifter. Om man i stället tar 3 ½ miljard och delar det rakt av på 290 kommuner - som ni vet delar man ju efter invånarantal och så vidare - blir det 12 miljoner per kommun. Detta kan man ställa i relation till den tidigare siffran. Vi bibehåller de 25 miljonerna till kompetensutveckling och forskning för kulturskolornas verksamhet. </p><p>Låt mig nämna något om reformen Skapande skola, som alliansregeringen införde och som är en mycket välkommen del i den obligatoriska skolan. Kulturarbetare arbetar på plats. Där finns ju alla barn och ungdomar dagligen. Den når alla barn, och framför allt de barn och unga som inte via föräldrar nås av kulturen. För 2019 anslås 187 miljoner kronor till Skapande skola.</p><p>Jag vill också nämna att vi vill bygga upp en satsning på bibliotekens arbete successivt, för att barn och ungdomar i socioekonomiskt utsatta områden ska kunna få del av bibliotekens utbud. Sedan får vi inte glömma att också vår skattepolitik gör att människor med låga inkomster och medelinkomster får mer pengar i plånboken. När man har mindre pengar i plånboken är det ofta kultur och idrott som man inte har råd att satsa på. Nu får människor mer pengar i plånboken, och då kan de också gå på fler kultur- och idrottsaktiviteter.</p><p>Jag ser att min talartid börjar rinna ut. Jag hade kunnat tala länge om vår kulturbudget, men jag tackar så mycket så länge.</p><p>(Applåder)</p><p>I detta anförande instämde Annicka Engblom och Viktor Wärnick (båda M).</p>",
    "intressent_id": "0750518623913",
    "rel_dok_id": "H601KrU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:10:05"
  }
}