{
  "anforande": {
    "dok_hangar_id": "5009832",
    "dok_id": "H60919",
    "dok_titel": "Protokoll 2018/19:19 Onsdagen den 21 november",
    "dok_rm": "2018/19",
    "dok_nummer": "19",
    "dok_datum": "2018-11-21 00:00:00",
    "avsnittsrubrik": "Föräldrapenning för fler familjekonstellationer och reserverad grundnivå",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aedf38c5-fefd-e811-9111-901b0eac4c70",
    "anforande_nummer": "89",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det har varit mycket tal om jämställdhet här i dag - med all rätt. Det är viktigt. Men hur överens vi än är om att jämställdhet är viktigt är det synen på och tilltron till människans egenkraft i förhållande till övertron på systemens förträfflighet som skiljer oss åt.</p><p>Fru talman! Enligt fakta lever människor längre i jämställda länder. Jämställda företag har bättre lönsamhet och högre trivsel bland medarbetare. Jämställdhet gör oss nöjdare och friskare. Dessutom är jämställda parlament en god garant för en nations fredsbevarande. Det är alltså en mycket god idé att alltid vara nyfiken på, att fortsätta diskutera och att aldrig sluta ifrågasätta utvecklingen av jämställdhet som en framtidsfråga.</p><p>Jämställdhet är ett ord som är unikt för Sverige då det avser jämlikheten mellan kvinnor och män. Jämlikhet innebär att det ska vara lika för alla. Man ska ha samma rättigheter, samma skyldigheter och samma möjligheter - oavsett vem man är.</p><p>Sverige är ett av världens mest jämställda länder. Men det har inte bara kommit till oss. Generationer före oss har kämpat för att det ska bli på det här viset. Väl utbyggd barnomsorg, tillgänglig förskola, avskaffad sambeskattning, införande av föräldraförsäkring och lagar mot könsdiskriminering har alla varit reformer som gjort gott för jämställdheten.</p><p>Gemensamt för dessa reformer är att de har öppnat upp arbetsmarknaden för kvinnor. Svenska kvinnor arbetar i dag i hög grad under småbarnsåren. Arbete är grundstenen i ett jämställt samhälle där man åtnjuter lika stor frihet och har lika stor kontroll över sin gemensamma vardag.</p><p>Alliansregeringen var lyckosam i sitt jämställdhetsarbete med reformer som ytterligare bidrog till ekonomisk jämställdhet. Att fortsätta öka viljan och drivkraften till arbete är rätt väg. Att fortsätta sänka skatterna för de som har lägst inkomster kommer att stärka kvinnors ekonomi. En modernt utformad föräldraförsäkring med fokuserade ekonomiska algoritmer kommer att stärka den ekonomiska jämställdheten och stänga igen de kvinnofällor som våra numera pensionerade mödrar har hamnat i.</p><p>Vi moderater välkomnar den flexibilitet som regeringen föreslår. Att en förälders sambo ska kunna få föräldrapenning och vara föräldraledig utan krav på äktenskap eller gemensamma barn välkomnar vi. Att kretsen som kan få föräldrapenningförmåner utvidgas ställer vi oss helhjärtat bakom. Lagar och regler måste följa den samtid vi lever i och måste ständigt moderniseras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Föräldrapenning för fler familjekonstella-tioner och reserverad grundnivå</p><p>Dagens familjekonstellationer ser annorlunda ut jämfört med när lagen kom till. Däremot har barnens grundläggande behov av närhet, trygghet och samhörighet under de första sköra åren inte förändrats alls och behöver naturligtvis fortsätta värnas. Det här är ett steg i rätt riktning.</p><p>Fru talman! Riktig jämställdhet handlar om människors frihet och vår inneboende egenkraft. Därför ska inte staten beslagta människors självbestämmanderätt över familjens egen tid. Därför ska vi inte använda oss av tvång och kvotering. Vi ska i stället ge människor lika rättigheter, lika skyldigheter och lika möjligheter.</p><p>Föräldraförsäkringen ska ge utrymme för familjens egna fria val och för tid tillsammans. Det är därför rätt att avslå den del i propositionen som avser utökning av antalet reserverade dagar per förälder inom föräldraförsäkringen, helt i enlighet med utskottets förslag i betänkandet.</p><p>Fru talman! Jag vill därför yrka bifall till detsamma och avslag på reservationerna.</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H601SfU11",
    "replik": "N",
    "systemdatum": "2018-12-12 12:13:17"
  }
}