{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:48 om mobiltelefonförbud i klassrum",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e11e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "50",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Maria Stockhaus har frågat mig på vilket sätt ett mobiltelefonförbud på nationell nivå bidrar till att öka tilliten till lärarnas professionella förmåga.</p><p>I januariavtalet, som regeringen står bakom, ingår flera olika åtgärder för att skapa studiero. En positiv skolmiljö präglad av trygghet, studiero och tillitsfulla relationer utgör en nödvändig förutsättning för att eleverna ska kunna uppnå bra skolresultat. Upplevelser av motsatsen påverkar negativt elevers likvärdiga möjligheter att lära och utvecklas i skolan. En arbetsmiljö präglad av trygghet och studiero främjar också attraktionskraften i läraryrket. </p><p>När det gäller mobiltelefoner i klassrummet vill regeringen underlätta för lärarna genom att vända på perspektivet. Utgångspunkten bör vara att elevernas mobiltelefoner inte ska vara med i klassrummet, i stället för tvärtom. Lärare ska dock kunna vara fria att bestämma om mobiltelefoner ska användas vid olika tillfällen, med bestämda syften, när det passar i undervisningen.  </p><p>Jag har stor tillit till lärarnas professionella förmåga. Med en ändrad ordning för mobiltelefoner avser regeringen att främja studiero och en bra arbetsmiljö för lärarna samt visa respekt för yrkeskårens viktiga uppdrag med alla barns och elevers lärande och utveckling. Utformningen av en sådan ordning måste givetvis analyseras närmare.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H61048",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:32"
  }
}