{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b61af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "74",
    "talare": "Sofia Damm (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Kristdemokraternas utgångspunkt när det gäller integration är att människor som har kommit till vårt land ska ges förutsättningar att kunna ta ansvar för sina egna liv. Staten ska medverka till att underlätta och skapa förutsättningar, inte ta död på den egna drivkraften genom lång väntan och passivitet.</p><p>Sverige har under de senaste åren tagit ett stort ansvar för människor på flykt. Men ett stort flyktingmottagande förutsätter en väl fungerande integration. Tyvärr uppvisar Sverige dåliga resultat i det avseendet. För utrikes födda är arbetslösheten mer än tre gånger så hög jämfört med inrikes födda. För personer från länder utanför Europa är skillnaden väsentligt större. Efter åtta år i Sverige har bara 25 procent av de skyddsbehövande eller anhöriga till skyddsbehövande fått en helårsanställning. Sverige ska vara ett land där alla får bidra och arbeta 100 procent av sin förmåga. Ytterst handlar det om att ta vara på alla människors inneboende drivkraft.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Integration</p><p>Asylsökande möts i dag oftast av en lång tid av passivitet med varken regelrätt språkundervisning eller någon form av sysselsättning under asyltiden. Som asylsökande förväntas man inte lära sig språket direkt eller bidra med det man kan. Signalen till de nyanlända blir att integration inte är så viktigt. Det är något som kan vänta. De som får uppehållstillstånd har förlorat tid, energi och motivation. Deras förutsättningar att etablera sig på arbetsmarknaden och i samhället i stort har därmed försämrats.</p><p>Vi vill införa krav på deltagande i undervisning i svenska och samhällsinformation med fokus på lagar och värderingar från dag ett, och vi anser att det ska finnas ett arbetskrav redan från första dagen. Det kan handla om ett reguljärt arbete eller om att bistå med lokalvård, matlagning eller vaktmästartjänster på det asylboende där man bor. Kommunen eller ideella föreningar borde också kunna tillhandahålla möjligheter för asylsökande att vara med och bidra.</p><p>Fru talman! De som kommer till vårt land ska helt enkelt erbjudas en snabb väg in i samhällsgemenskapen. Sverige ska vara ett land där alla människor gör sin del, ett land där fler människor får en chans att bidra och där hårt arbete ska löna sig. Det handlar om att bejaka människors drömmar och ambitioner. Så kan Sverige bli ett land där drömmar blir verklighet.</p><p>Det krävs fler flexibla lösningar för att bättre matcha kompetens med lediga jobb. Våra förslag när det gäller en mer flexibel sfi och fler platser till yrkesvux är avgörande för integrationen, även om de behandlas i ett annat betänkande av ett annat utskott. Vårt förslag om inträdesjobb är exempel på en reform som ökar förutsättningarna för att fler jobb skapas och skulle kunna öka sysselsättningen bland främst nyanlända.</p><p>Som jag redan varit inne på kräver en välfungerande integration vissa sociala och värderingsmässiga skyldigheter. Jobb och språk är avgörande, men det måste också bli tydligt hur vårt samhälle fungerar och vilka värden som bygger det starkt. Det är uppenbart att vi inte har klarat balansgången mellan tolerans och tydlighet.</p><p>Segregationen i Sverige innebär att det finns en stor grupp människor som inte försörjer sig själva och som har ganska liten kontakt med det svenska samhället över huvud taget. Det finns förskolor där det talas så lite svenska att barnen riskerar att inte klara av skolan. Det finns barn i vårt land som lever i områden där otrygghet och grov brottslighet är en del av vardagen.</p><p>I boken <em>Det lilla landet som kunde</em> vill författarna Mustafa Panshiri och Jens Ganman få oss att påbörja en ärlig och öppen debatt om grundorsaken till den misslyckade integrationen. De beskriver \"the soft bigotry of low expectations\", som de översatt till \"de låga förväntningarnas rasism\" - ett förhållningssätt som går ut på att man inte kan eller ska förvänta sig lika mycket av exempelvis en minoritet. De menar att det är de låga förväntningarnas rasism som gör att vi valt att förklara, och i viss mån ursäkta, exempelvis hederskultur eller att unga rastlösa män i förorten hamnar i droghandel eller kastar sten på blåljuspersonal. De låga förväntningarnas rasism säger en hel del om hur vi har hamnat här. Den säger också en hel del om de lösningar som borde komma till.</p><p>Fru talman! Jag vill också i denna debatt lyfta fram civilsamhällets betydelse för integrationen. Det är nämligen ofta i de frivilliga sammanslutningarna som de värderingar som behövs för ett fungerande samhälle förvärvas. Det är här som möten uppstår, kunskap överförs och det främmande blir bekant. Den rollen varken kan eller ska staten ta över. Vi vill däremot se en politik som både värnar och uppmuntrar det civila samhället och där det offentliga med en noggrann uppföljning ger stöd till det arbete som sker utifrån människors lika värde och demokratiska principer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Integration</p><p>Avslutningsvis står jag självklart bakom alla kristdemokratiska reservationer, men för tids vinnande yrkar jag i detta betänkande bifall endast till reservation nr 16 under punkt 6, som berör just civilsamhällets betydelse för en fungerande integration.</p>",
    "intressent_id": "0306286538528",
    "rel_dok_id": "H601AU7",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:24"
  }
}