{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:166 om IS folkmord och erkännande av seyfo",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2108add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Utrikesministern glömde en liten detalj i skildringen av Kristdemokraternas uppfattning i denna fråga. Det var med en kristdemokratisk utslagsröst som riksdagen fattade beslutet om att erkänna seyfo. Så var det. Det är sanningen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är uppenbart att regeringen väljer att inte lyssna till argumenten för ett svenskt folkmordserkännande. Men jag har en vädjan till utrikesministern: Lyssna till offren och deras anhöriga! Hör vad ett erkännande av folkmord betyder för den enskildes rätt och möjlighet till upprättelse!</p><p>Under de senaste åren har jag vid flera tillfällen träffat drabbade personer. På plats i Irak och Syrien har jag suttit ned med dem som tvingats lämna allt de äger för att fly för sina liv. På Nineveslätten har jag sett de vandaliserade kyrkorna, de nedrivna heliga symbolerna och hemmen märkta med bokstaven n som i nasaré. I kurdiska områden har jag besökt lägren där yazidiska flyktingar, märkta av våldtäkter och förslavning, försöker starta om sina liv. Den här debatten, Margot Wallström, handlar om dessa människor, de som upplevt efterkrigstidens värsta övergrepp och förbrytelser.</p><p>Nu gäller det att rättvisa skipas och att skyldiga ställs inför rätta. I det sammanhanget ska det välkomnas att regeringen just har anslutit sig till Kristdemokraternas förslag om en särskild internationell tribunal eller ad hoc-domstol. Vi önskade och framförde att den här frågan skulle drivas medan Sverige satt i FN:s säkerhetsråd. Tyvärr fick vi inte gehör för det då, men bättre sent än aldrig, Margot Wallström.</p><p>Med detta, herr talman, vill jag tacka utrikesministern för debatten.</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H610166",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:01"
  }
}