{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Vårdköerna",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "a5b9fe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "37",
    "talare": "Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Sverige har nu 100 000 patienter som väntat olagligt länge på vård. Det motsvarar samtliga invånare i tre medelstora kommuner.</p><p>Den borgerliga regeringen halverade vårdköerna mellan 2006 och 2014, bland annat med hjälp av den kömiljard som statsministern avskaffade så fort han fick chansen. Det var också den borgerliga regeringen som såg till att vårdgarantin 2010 skrevs in i lagboken och att köerna systematiskt mättes och följdes upp.</p><p>Vårdköer är ingen naturlag. Att bekämpa dem är en fråga om kompetens, politisk vilja och prioriteringar. Men tyvärr tycks Socialdemokraterna inte bara vara oförmögna att handskas med det här problemet. Ni tycks också sakna viljan att prioritera det. Resultatet talar sitt tydliga språk. Under förra mandatperioden, herr talman, fördubblades antalet människor som väntat på vård olagligt länge.</p><p>Nu har det gått 134 dagar sedan den här kammaren röstade fram den budget som Moderaterna och Kristdemokraterna står bakom. Där finns pengar avsatta för ett aktivt och effektivt arbete med att åter korta köerna genom en ny förstärkt och förbättrad kömiljard. Det är faktiskt 1 600 miljoner kronor som är öronmärkta för de landsting som säkerställer att medborgarna får den vård de har rätt till i rimlig tid. Men trots detta händer ingenting.</p><p>På mer än fyra månader har regeringen inte presterat så mycket som en servettskiss. Pengarna bara ligger där och väntar på att användas. Mycket tydligare än så här kan knappast bristen på intresse för att lösa problemen uttryckas.</p><p>Varför har inte 100 000 människor i olagligt långa vårdköer varit prioriterade för din regering, Stefan Löfven?</p><p>(Applåder)</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "H6C120190425sf",
    "replik": "N",
    "systemdatum": "2019-05-16 12:57:42"
  }
}