{
  "anforande": {
    "dok_hangar_id": "5009832",
    "dok_id": "H60919",
    "dok_titel": "Protokoll 2018/19:19 Onsdagen den 21 november",
    "dok_rm": "2018/19",
    "dok_nummer": "19",
    "dok_datum": "2018-11-21 00:00:00",
    "avsnittsrubrik": "Förbud mot erkännande av utländska barnäktenskap",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "86df38c5-fefd-e811-9111-901b0eac4c70",
    "anforande_nummer": "55",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Frågan om barnäktenskap har varit föremål för flera tillkännagivanden här i riksdagen. Barnäktenskap kommer inte att accepteras i Sverige ens om du har fyllt 18 år. Därmed går den lagstiftning som vi fastställer i dag längre än den i många andra europeiska länder. Därmed går vi också längre än de tillkännagivanden som vi här tidigare har haft majoritet för. Det ska vi komma ihåg.</p><p>Du ska alltså inte kunna komma till Sverige och juridiskt sett vara en myndig person och påstå att du är gift. Det gäller inte ens om du uppvisar en handling från det land du kommer ifrån som du anser bevisar det, utan då kommer det äktenskapet att upplösas om det har ingåtts innan du har fyllt 18 år.</p><p>Du måste då gå till kommunens vigselförrättare eller till ditt eget trossamfund som har giftorätt och bli gift igen om du vill leva ihop med den personen. Ett äktenskap ska endast om det finns synnerliga skäl inte kunna upplösas om det har ingåtts tidigare men prövas när du har fyllt 18 år. Det är detta som ska gälla från den 1 januari 2019.</p><p>Fru talman! Jag vill återföra diskussionen lite grann till vad det handlar om. Man ska utgå ifrån att människor som lever ihop inte alltid gör det av tvång utan att de har valt varandra för att de älskar varandra, vill bilda en familj tillsammans och bo ihop. Men samhället måste vara tydligt, som sagts tidigare. Tvång ska inte accepteras. Barn ska inte få lov att vara gifta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbud mot erkännande av utländska barn-äktenskap</p><p>Om jag som vuxen person kommer fram till att jag inte längre vill vara gift, att den person jag gifte mig med var fel person, att jag gifte mig vid fel tillfälle, i fel ålder och att det fanns ett tvång finns det en ordning för att upphäva ett sådant äktenskap.</p><p>När en myndighet, så som föreslås från Sverigedemokraterna, söker upp dig i efterhand för att med tvång tvinga fram en skilsmässa som kan få konsekvenser för gemensamma barn, gemensam egendom, arvsrätt med mera undrar jag vad det är för samhället man eftersträvar. Det handlar om att man \"söker upp och röker ut\", som Mikael Eskilandersson säger. Är det då ett rättssamhälle vi har?</p><p>När det gäller Centerpartiets reservation om att låta Skatteverket sköta den muntliga kontakten menar vi att det är ett sätt att peka ut den ansvariga myndigheten, som Liberalerna och Kristdemokraterna är inne på i sin reservation, men också att säkerställa att vuxna människor känner till sina rättigheter och får de verktyg och den kunskap som behövs för att kunna ordna upp sin situation.</p><p>De kan skilja sig om de har ingått äktenskap under tvång och de upplever att det finns problem med den relation som de har gått in i. De kan vidta åtgärder för att kunna gifta sig igen om så skulle behövas. Därav skälet till Centerpartiets reservation som jag yrkar bifall till, och jag ställer mig bakom betänkandet i övrigt.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H601CU4",
    "replik": "N",
    "systemdatum": "2018-12-12 12:13:12"
  }
}