{
  "anforande": {
    "dok_hangar_id": "5032339",
    "dok_id": "H60983",
    "dok_titel": "Protokoll 2018/19:83 Tisdagen den 30 april",
    "dok_rm": "2018/19",
    "dok_nummer": "83",
    "dok_datum": "2019-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:190 om villkor för kulturskapare",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3221ef3c-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "45",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag delar helt denna bild på konstnärers helt fundamentala roll i samhället i stort och i kulturlivet i synnerhet. Det handlar om möjligheten att ge barn och unga tillgång till kultur och inspireras till eget skapande och om att människor som berörs av konst och kultur upplever den på gator och torg, på föreställningar och när de öppnar en bok. Det handlar om de kreativa näringarna som Sverige har. I alla dessa verksamheter finns det en enskild konstnär, en enskild kulturskapare, i mitten. Det får vi aldrig glömma bort. </p><p>Denna SOU - <em>Konstnär - oavsett villkor?</em> - överlämnades den 28 mars förra året till regeringen. Sedan kom det en valrörelse, och det blev en övergångsregering. Men så fort jag tillträdde pekade jag ut att detta är en av mina viktigaste kulturpolitiska prioriteringar, och jag ska naturligtvis ta dessa frågor vidare. Denna utredning är under beredning, och jag kan inte föregripa beredningsprocessen i fråga om dessa förslag. </p><p>Men jag vill kommentera det som Lotta Finstorp nämner om just hur viktigt det är med en fungerande arbetslöshetsförsäkring, socialförsäkringar och att trygghetssystemen fungerar också för den ganska unika situation som konstnärer och kulturskapare befinner sig i. Det handlar om många tillfälliga anställningar, kanske säsongsanställningar, och de jobbar kanske under stipendier. Även som konstnär och kulturskapare ska man naturligtvis kunna skaffa barn, vara föräldraledig och kunna gå i pension och känna att man kan leva under sjysta och drägliga villkor. </p><p>Det är ändå positivt att det i direktiven till den pågående utredningen om arbetslöshetsförsäkringen framgår att den också ska ta hänsyn till den konstnärspolitiska utredningen. Detta bevakar jag såklart, och jag tycker att det är viktigt. Sedan kan jag inte föregripa den processen. </p><p>Jag kan också lägga till att förutom den statliga konstnärspolitiken och det som finns i denna utredning handlar det om, precis som lyfts fram i utredningen, att systemen ska funka och att det ska finnas goda möjligheter för tillträde till utbildningar för personer med olika slags bakgrund, det vill säga att vi måste bredda den konstnärliga rekryteringen. De statliga stipendierna och bidragen ser man också som mycket viktiga. Det finns ett intressant förslag om en bildkonstnärsfond, som finns i Norge, som man har tittat på. Man lyfter också fram värdet och vikten av den regionala kulturen, det vill säga de regionala kulturinstitutionerna som både kan anställa konstnärer och kulturskapare och som kan ha uppdrag som sprider den kulturella infrastrukturen i hela landet. Där är kultursamverkansmodellen naturligtvis den viktigaste grunden. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Som Lotta Finstorp också lyfter fram kommer vi då också in på vikten av att politiker överallt i hela landet bär detta ansvar, det vill säga att se till att när de upphandlar konst och gör olika typer av konstnärliga projekt inte låter konstnären vara den som sitter och jobbar gratis på ett möte utan faktiskt utformar processer på sjysta villkor. Där har Konstnärsnämnden nu ett uppdrag att jobba med att stötta kommuner och regioner med detta, och de har valt ut vissa pilotkommuner som får ansöka om att fördjupa sin kompetens. Det tycker jag är ett mycket viktigt arbete, och det ska vi fortsätta med. </p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H610190",
    "replik": "N",
    "systemdatum": "2019-05-27 18:13:11"
  }
}