{
  "anforande": {
    "dok_hangar_id": "5032339",
    "dok_id": "H60983",
    "dok_titel": "Protokoll 2018/19:83 Tisdagen den 30 april",
    "dok_rm": "2018/19",
    "dok_nummer": "83",
    "dok_datum": "2019-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:175 om ekonomisk kompensation till flyget",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0f21ef3c-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Åsa Coenraads sa: Det stämmer att vi inte hade pengarna. Och så var det. Ni hade inte pengar i budgeten. Ni drog ned på pengar till de regionala flygplatserna i Norrland. Men flygskatten fanns ju där; den var inte avskaffad.</p><p>Ni drog alltså ned stödet till de regionala flygplatserna. Och vi återinför det, för vi tycker att om det visar sig att 61 kronor per inrikesbiljett har en effekt som gör att flygandet minskar ska flygplatserna kompenseras. Det har vi varit tydliga med.</p><p>Sedan ska man komma ihåg att det finns skäl till att några flygplatser i norra Sverige har en utmaning. Ett av skälen är Nextjets konkurs. Det var ett privat flygbolag som flög enligt ett statligt trafikavtal och som inte klarade av att upprätthålla kapaciteten. Bolaget gick i konkurs och förorsakade en situation där fem flygplatser stod helt utan flyg.</p><p>Två dagar efter Nextjets konkurs stod jag tillsammans med Trafikverkets generaldirektör och agerade för att vi återigen skulle ha flyg i luften. Vi kunde då påbörja en upphandling så att åtminstone tre av flygplatserna relativt skyndsamt kunde få flygförbindelse. Det är helt avgörande för dessa kommuner, inte minst i Västerbottens inland.</p><p>För två av flygplatserna tog det längre tid att hitta en kompensation eftersom EU:s regelverk och marknadens regler säger att det är viktigare att flygbolagen har rätt att buda i upphandlingen än att staten kan garantera medborgarna bra förbindelser för att hålla ihop landet. Det är en ordning som jag inte tycker är acceptabel, men vi tvingades då att förhålla oss till den.</p><p>Under tiden fick vi kompensera Gällivare och Arvidsjaur med andra typer av transporter för att inte företagare eller medborgare skulle drabbas alltför hårt av den konkurs som Nextjet gjorde. Sedan lyckades vi genomdriva upphandlingen, och vi har nu flygaktörer som finns också på dessa flygplatser.</p><p>Det här har naturligtvis kostat staten pengar, och det har också kostat flygplatserna pengar. Så är det när bolag går i konkurs. Men återigen: Om det skulle visa sig att flygskattens införande har haft effekter kommer vi att kompensera för det.</p><p>Jag noterar att Moderaterna inte är beredda att acceptera en flygskatt. Jag noterar också att Moderaterna i den budget som drog ned resurserna till de regionala flygplatserna även gjorde en brutal besparing på allt som handlar om klimatpolitik. Det var en besparing på än det ena, än det andra för att minska Sveriges ambitioner när det gäller att klara att ställa om klimatet.</p><p>Detta bekymrar mig. Sverige har ju annars internationellt uppfattats som ett land som står upp för Parisavtalet, som har höga ambitioner när det gäller att ställa om till förnybar energi och som har höga ambitioner när det gäller att ställa om transportsektorn, där det stora betinget finns.</p><p>Jag noterar att på punkt efter punkt agerar nu Moderaterna i en riktning där de börjar fjärma sig från energiöverenskommelsen. De ser inte riktigt nödvändigheten av att ställa om i transportsystemen, och de ser inte att också flyget ska ta sitt ansvar. Jag blir därför i grunden oroad över bristen på klimatengagemang hos Moderaterna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi är angelägna om att Sverige ska hålla ihop. Vi gör de största satsningarna någonsin på Norrland i en nationell plan när det gäller infrastruktur. Vi kommer att fortsätta att upprätthålla god infrastrukturkapacitet i hela landet. Det var bland annat därför det var så viktigt för mig att agera så att man efter Nextjets konkurs kunde få flyg upp i luften igen.</p><p>Tillbaka till frågan: Nu har flygskatten varit i kraft i knappt ett år. Det är först nu vi kan se vilka effekter, om några, en flygskatt har haft för de flygplatser som vi nu talar om. Om man då kan redovisa att införandet av en skatt på 61 kronor per biljett har haft en effekt ska vi naturligtvis kompensera flygplatserna för detta. Därför har vi också - till skillnad från i Moderaternas och Kristdemokraternas budget - lagt till resurser för detta.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H610175",
    "replik": "N",
    "systemdatum": "2019-05-27 18:13:06"
  }
}