{
  "anforande": {
    "dok_hangar_id": "5016251",
    "dok_id": "H60931",
    "dok_titel": "Protokoll 2018/19:31 Måndagen den 17 december",
    "dok_rm": "2018/19",
    "dok_nummer": "31",
    "dok_datum": "2018-12-17 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "912dc0d9-0523-e911-9118-901b0e9b71a0",
    "anforande_nummer": "105",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi har nu att debattera utgiftsområde 7 i statsbudgeten. Det är det som rör bistånd eller utvecklingssamarbete, som det mer korrekt heter.</p><p>Det binds även ihop en del med utrikespolitik och en del andra frågor, och det är ett stort område i statens budget. Vi ger i Sverige 1 procent av vår bruttonationalinkomst till bistånd. Den ambitionen har Liberalerna, precis som övergångsbudgeten och även den överenskommelse mellan Moderaterna och Kristdemokraterna som nu ser ut att gå igenom i Sverige. Det är glädjande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>Men det finns rätt stora orosmoln på himlen. Det går en våg av antiliberala idéer över världen. Populistiska och auktoritära strömningar vinner anhängare både i regeringskanslier och på Twitter, om man säger så. Centrala liberala värden som öppenhet, demokrati, frihandel och jämställdhet hotas i dag från flera olika håll. Det är därför nödvändigt, men ingalunda okontroversiellt, att svensk utrikespolitik och biståndspolitik har demokratifrämjande som det övergripande målet.</p><p>Vi i Liberalerna vill stärka världens demokratier och öka engagemanget för de mänskliga rättigheterna. Globalisering, frihandel och internationellt samarbete skapar fantastiska möjligheter att stärka demokratin och öka friheten för enskilda individer.</p><p>Världen behöver ett mer transparent, handlingskraftigt och trovärdigt FN. Europa behöver ett EU som står upp mot populism och som värnar demokratin och dess olika grundpelare. Det är därför viktigt att Sverige inte vacklar på den internationella scenen. Sverige ska tvärtom gå i täten för demokrati och stå emot extremism och populism.</p><p>Demokrati behöver vara vägledande i Sveriges arbete internationellt, inte minst inom biståndet. Liberalerna anser att demokratiska reformer långsiktigt löser - eller i alla fall bidrar till att lösa - rätt många av de problem som finns. Om vi får mer yttrandefrihet och pressfrihet kommer fler människor att granska korruption och maktmissbruk. Om vi får fungerande fria val kan invånarna rösta bort ansvarslösa politiker. Demokratiska stater världen över satsar mer på forskning och välfärd än vad icke-demokratiska länder gör. Länder som väljer demokratiska reformer tar en större del av globaliseringens framgångar och en växande ekonomi.</p><p>När freden nu på flera håll och många platser hotas är det särskilt viktigt att Sverige och Europeiska unionen i vår utrikes- och biståndspolitik intensifierar just detta arbete och även stöder enskilda individer som vågar stå upp för frihet och som trotsar auktoritära och diktatoriska regimer.</p><p>Vi vill från Liberalernas sida arbeta för att det svenska biståndet används mer effektivt och att det gör skillnad för de människor som verkligen behöver det. Det finns en hel del att säga om svensk biståndspolitik - både positivt och negativt. Ofta hör man det negativa, men det finns också mycket positivt, där Sverige på olika sätt bidrar till att människor kan få ett bättre liv och en bättre tillvaro. Det är viktigt att lyfta fram vårt ambitiösa stöd till humanitära hjälporgan. Det bidrar till att människor som tvingas att leva i tält nära ett konfliktområde eller människor som på olika sätt tvingas på flykt eller drabbas av epidemier, jordbävningar och andra naturkatastrofer kan få hjälp.</p><p>Det finns dock också en del som är negativt. Dit hör inte minst det svenska biståndet till Tanzania i Östafrika. I årtionden har Sverige varit en av de mest generösa givarna till Tanzania, men nu tycks vårt utvecklingssamarbete mest handla om nostalgi. Det går på tomgång.</p><p>Samtidigt utvecklas Tanzania i en mycket destruktiv riktning med hets mot minoriteter som ett av dess kännetecken. Det är rena häxjakten man bedriver på hbtqi-personer i Tanzania. Det är dags att Sveriges stöd till landets myndigheter avbryts. Tanzania är fortfarande en av Sveriges största biståndsmottagare. Enligt vår biståndsmyndighet Sida gav Sverige 1,1 miljarder kronor i bistånd till Tanzania förra året. Hundratals miljoner av detta stöd går till landets statsadministration och myndigheter, som kontrolleras av samma regim som begår övergreppen. Genom denna typ av kravlöst bistånd bidrar Sverige till att stärka auktoritära regimer. Det kan inte vara rimligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>Vårt bistånd ska gå till dem som vill stärka demokratin, genomföra reformer och öka friheten för sina invånare men som av olika anledningar inte har kommit ända dit och behöver svensk hjälp för att göra dessa förbättringar.</p><p>Det är dock orimligt att Sverige ska pumpa in sina medborgares och invånares skattemedel i regimer och statsadministrationer som motarbetar reformer och mänskliga rättigheter och i länder där utvecklingen går bakåt. Inte på några andra områden tillämpar vi principen att ju värre det blir, desto mer får du - förutom uppenbarligen i vissa sammanhang i biståndet.</p><p>Fru talman! Fallet Tanzania är inte unikt. Hbtq-personers rättigheter hotas och är närmast obefintliga i många länder i världen, och det är en följd av diktatur, dålig respekt för individens frihet och urgamla normer som stämplar ut sexuella minoriteter. I 85 länder, alltså i nästan vartannat land i världen, klassas homosexualitet som ett brott. Samtidigt är en rad av dessa länders myndigheter mottagare av bistånd från Sverige, så vi delfinansierar detta förtryck.</p><p>Liberalerna vill därför att Sverige inte ska fortsätta att betala ut utvecklingsbistånd till länder som inte utvecklas i demokratisk riktning. </p><p>Det är förvånande att den rödgröna regeringen inte har vidtagit åtgärder vad gäller Tanzania. Givetvis måste det få konsekvenser om en regering agerar på det sätt som just Tanzanias gör.</p><p>Fru talman! Det finns flera andra exempel på detta. Inte minst gäller det undfallenheten inför de övergrepp som pågår i Palestina, där Sverige fortsätter att plöja in kravlöst bistånd. Detsamma gäller den överdrivna tron på att den totalitära kommunistregimen på Kuba skulle ha något som helst intresse av en dialog för demokratiska reformer. Den har inte visat tillstymmelse till intresse för detta på nästan 60 år, och inget tyder på att det är någon som helst förändring i sikte.</p><p>Fru talman! Liberalerna hade både en egen budgetmotion och en egen motion för detta utgiftsområde. Men våra budgetramar föll i en tidigare votering i riksdagen, så jag hänvisar till vårt särskilda yttrande.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H601UU2",
    "replik": "N",
    "systemdatum": "2019-01-28 15:06:43"
  }
}