{
  "anforande": {
    "dok_hangar_id": "5027740",
    "dok_id": "H60967",
    "dok_titel": "Protokoll 2018/19:67 Tisdagen den 26 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "67",
    "dok_datum": "2019-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:107 om en utvärdering av kemikalieskatten",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9b41e42a-e365-e911-911b-901b0eac4c78",
    "anforande_nummer": "61",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag kunde inte låta bli att gå in i den här debatten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här blir ett så oerhört tydligt exempel på vad som händer när Sverige ensamt ska hitta på olika former av beskattning för att lösa problem. Människor går sedan lätt runt de här beskattningslösningarna genom exempelvis direktimport eller, som när det gäller flygskatten, genom att flytta avgångar till ett annat land. Det finns hur många exempel som helst på att vi i Sverige tror att vi med en egen liten skattelösning ska åtgärda ett problem. Det blir väldigt märkligt.</p><p>Boriana Åberg berörde ganska tydligt miljöeffekterna av det här - allt från det här med det begagnade som kanske inte blir lönsamt att sälja så att man skrotar det i stället och bygger upp ett skrotberg, till att vi får en massa ytterligare transporter. Den totala miljönyttan finns inte. Hur många avstår från att köpa en elektronikvara bara för att kemikalierna beskattas? Det går ju inte eftersom de här varorna oftast görs efter en internationell standard och kemikalierna finns i produkterna. Det är inte så att man kan välja en produkt med kemikalier i eller en utan kemikalier i, utan man får välja den produkt som finns, och då är det kemikalier i den. Konsumenten kan alltså inte göra ett aktivt val mellan olika produkter. Det funkar inte heller.</p><p>Det här är bara ett exempel på att man inför en skatt utan att först tänka efter när det gäller varför man gör det och vad meningen med det är. Man gör det för att man ska få in mer pengar. Det är den klassiska modellen, framför allt för Socialdemokraterna, att man beskattar allt som finns så mycket som möjligt så att man får in så mycket pengar som möjligt. Det är bara det som är drivkraften.</p><p>Magdalena Andersson sa själv att skatten inbringar mycket mindre pengar än vad man trodde från början att den skulle göra. Det är kanske inte så konstigt, för det beror på att människor importerar de här varorna själva i stället. Då slår vi ut fler elektronikbutiker och andra i detaljhandeln, och så blir människor arbetslösa och butikerna står tomma. Det regeringen gör är helt enkelt att slå undan benen på delar av svenskt näringsliv och dessutom plocka av svenska folket mer skattepengar. Det är den enda nyttan med det här. Någon miljönytta finns inte.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H610107",
    "replik": "N",
    "systemdatum": "2019-04-23 18:17:25"
  }
}