{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:193 om Sveriges förhållningssätt till EU:s gemensamma säkerhets- och försvarspolitik",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ad6e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "52",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, försvarsministern, för debatten! Låt mig ta upp några av de saker som ministern lyfter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag konstaterar bara att Sverige verkligen sticker ut i de här sammanhangen i förhållande till vår förmåga och våra ambitioner genom att vi deltar i enbart fyra av projekten. Det tycker jag är anmärkningsvärt. Jag konstaterar också att andra länder har gjort en annan analys och har väsentligt högre ambitioner när det kommer till att delta i projekten.</p><p>När det handlar om oppositionens engagemang för tredjeland är det lika tydligt som försvarsministerns. Däremot sitter inte vi i en exekutiv position. Jag rekommenderar försvarsministern att till exempel ta del av våra ståndpunkts-pm och framför allt av de motioner som vi har väckt på området. Det är glasklart; vi vill naturligtvis stärka den transatlantiska länken ännu mer än försvarsministern genom att vi också vill att Sverige blir fullvärdig medlem i Nato.</p><p>Fru talman! Den sista punkten gällde finansieringen av försvarsfonden, som jag berörde. Som jag sa tidigare kommer avgiften till försvarsfonden sannolikt att landa på ungefär 800 miljoner. Det är så mycket Sverige ska betala in till EU:s försvarsfond. Nu säger försvarsministern att detta ska finansieras inom statsbudgeten. Jag tror att det var få som var överraskade av detta besked.</p><p>Men min fråga gällde snarare om dessa medel, 800 miljoner, ska tas inom Försvarsmaktens befintliga ram för försvarsbudgeten eller om vi ska skjuta till extra medel för att finansiera försvarsfonden. Det är en rätt viktig fråga med tanke på att Försvarsmaktens ekonomi är hårt trängd och till del underfinansierad.</p><p>Om det blir så att regeringen skulle landa i att vi inte tillför några extra medel till Försvarsmakten för att delta i försvarsfonden kommer det att få ganska allvarliga konsekvenser för den svenska försvarsekonomin.</p><p>Fru talman! Jag vill därför avslutningsvis ställa just dessa frågor till försvarsministern: Kommer det att tillföras extra medel till försvarsfonden från andra politikområden, eller ska detta belasta den nuvarande försvarsbudgeten? Och vilka konsekvenser kan det i så fall få för Försvarsmaktens ekonomi?</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "H610193",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:45"
  }
}