{
  "anforande": {
    "dok_hangar_id": "5032837",
    "dok_id": "H60986",
    "dok_titel": "Protokoll 2018/19:86 Måndagen den 6 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "86",
    "dok_datum": "2019-05-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:203 om partipolitik av lärare i skolan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1c264b5e-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "23",
    "talare": "Robert Stenkvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Statsrådet Anna Ekström! Jag tycker att svaret var väldigt bra. Jag tycker att det var glasklart. Det är i princip inget politikersvar, utan det är ett riktigt svar - förutom kanske en mening. Jag önskar att detta svar går ut till landets lärare, för det är som sagt väldigt bra och klart.</p><p>I slutet av sitt svar säger statsrådet: \"Avslutningsvis har jag stort förtroende för att de som arbetar inom skolväsendet utför sina uppgifter på ett sakligt och korrekt sätt.\" Att jag ställer denna interpellation beror på att mitt förtroende börjar naggas i kanten. Jag tillhör ju ett politiskt parti, SD, och vi i SD har under flera valrörelser fått återkommande rapporter om lärare som bryter mot någon grundläggande objektivitetsprincip.</p><p>Vi står i valstugor. Det kommer fram skolungdomar och berättar att läraren har sagt till dem att SD är hemska fascister, dem ska ni inte rösta på, men inte sagt någonting om de andra partierna. Det har inte hänt en gång; det händer ideligen, och det händer i valrörelse efter valrörelse.</p><p>Fru talman! För någon månad sedan åkte vi sverigedemokrater i utbildningsutskottet till en skola i norra Stockholm, i ett utanförskapsområde.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När vi kom dit möttes vi av en demonstration mot SD, och det är helt okej. Vi lever i en demokrati. De har rätt att demonstrera och säga vad de tycker om oss. Jag har inga som helst problem med det.</p><p>När vi kom in i skolan märkte vi att stämningen inte var bra bland eleverna. Det var till och med så att några elever spottade på golvet framför oss när vi gick, och det är inte ett acceptabelt beteende av någon elev.</p><p>Vi hade sedan ett samtal med rektorn för denna skola, och han var helt okej. Jag har ingenting att anföra mot rektorn, fru talman. Han uppträdde korrekt och hade uppträtt korrekt. Vi diskuterade stämningen på skolan. Vi märkte ju att den var väldigt hätsk - vi fick ibland ta omvägar när vi gick mellan olika salar, och vi blev dessutom eskorterade därifrån av polis.</p><p>När vi diskuterade frågan råkade rektorn försäga sig. Han sa att en lärare faktiskt hade agerat partipolitiskt mot oss, vilket vi märkte. Svart på vitt var det en lärare som under vårt skolbesök hade gått över gränsen och propagerat mot oss.</p><p>Vi lever i en demokrati. Man får ha vilka åsikter man vill. Lärare får engagera sig i Vänsterpartiet på fritiden. Under min uppväxt hade jag lärare som var partipolitiskt aktiva. De var fullkomligt neutrala under lektionstid. Jag hörde aldrig någonsin att de var subjektiva eller talade illa om sina motståndarpartier. Utvecklingen har nästan gått tillbaka, kan jag tycka.</p><p>Detta är ju inte acceptabelt. Nu har vi inte ministerstyre i Sverige, så ett statsråd kan inte gå in och göra vad som helst. Men detta är ett problem som finns, och vi måste ta tag i det på något sätt. Lärarna måste få klart för sig vad som faktiskt gäller.</p>",
    "intressent_id": "0955748436811",
    "rel_dok_id": "H610203",
    "replik": "N",
    "systemdatum": "2019-05-27 18:21:06"
  }
}