{
  "anforande": {
    "dok_hangar_id": "5036696",
    "dok_id": "H609106",
    "dok_titel": "Protokoll 2018/19:106 Måndagen den 17 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "106",
    "dok_datum": "2019-06-17 00:00:00",
    "avsnittsrubrik": "Fri- och rättigheter, m.m.",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f68dc400-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "40",
    "talare": "Mikael Strandman (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag vill också passa på att önska mina kollegor i konstitutionsutskottet en trevlig sommar och också tacka kansliet för ett fantastiskt arbete under den gångna tiden. </p><p>Herr talman! Den största segregationen i Sverige är den kulturella. Det går inte att bortse från att det till Sverige har kommit många människor från andra länder som uppskattar vår välfärd och vårt starka sociala skyddsnät. Det är människor som uppskattar vår natur men som kanske inte alltid delar svenska värderingar om jämställdhet eller individens frihet.</p><p>I den kulturella segregationen har extremismen blomstrat, och med den har det uppkommit nya krav på särbehandling. I stället för tydliga riktlinjer för vad som bör tolereras har det mesta accepterats i mångkulturalismens namn.</p><p>Denna politik har nu nått vägs ände. I stället för att uppmuntra människor att sluta in sig i sitt etniska utanförskap, ofta med starkare hedersnormer och en ortodoxare syn på religion än i hemlandet, skulle man ha uppmuntrat dem till assimilering och därmed inkludering i det svenska majoritetssamhället. Vi skulle ha klargjort för dem vad som gäller från första början: Sverige är ett sekulärt land där religionsfrihet råder. Vilken högre makt du tillber är din privatsak. Religion ska inte blandas in i det offentliga. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fri- och rättigheter, m.m.</p><p>Vidare eftersträvar vi i Sverige jämställdhet mellan könen. Detta måste de som väljer att flytta till Sverige acceptera.</p><p>Terrorism och extremism är i grunden ideologiskt motiverade. Det behövs ett regelverk som i ett tidigt skede upptäcker och motverkar framväxten av de extrema ytterkanterna i politik eller religion. Alltför ofta uppmärksammas att ideella föreningar eller trossamfund bjuder in predikanter som sprider antisemitiska eller antidemokratiska budskap eller förhärligar islamistisk extremism. Den svenska staten ska aldrig finansiera framväxten av eller underlätta och befrämja våldsbejakande extremism och antidemokratiska värderingar.</p><p>Vad gäller den allmänna rättskipningen förekommer det att människor ljuger eller mutar tjänstemän för att få uppehållstillstånd och senare medborgarskap i Sverige. Andra individer kan ha uppträtt skötsamt i början och fått medborgarskap men sedan börjat ägna sig åt brottslighet. Vidare förekommer det tyvärr att individer ger sig av för att delta i främmande makts styrkor på ett sätt som strider mot internationell lag, folkrätt och Sveriges intressen. Vi tycker att detta är helt oacceptabla beteenden. Medborgarskapet ska inte finnas till för att skydda sådana människor.</p><p>Vi sverigedemokrater har sedan länge drivit en politik som syftar till att skapa en bättre assimilering genom tydlighet om vad som gäller i Sverige - ungefär på samma sätt som i resten av världen, det vill säga det som är normalt när man flyttar till ett nytt land. Man anpassar sig och följer landets lagar och regler.</p><p>Herr talman! I flera av våra motioner till riksdagen som tas upp i konstitutionsutskottets betänkande <em>Fri</em><em>-</em><em> och rättigheter</em><em>, m.m.</em> har vi motionerat om att stoppa det offentliga samhällets legitimering av och anpassning till den islamistiska ideologin.</p><p>Vi vill ha ett skärpt regelverk och en skärpt tillsyn gällande bidrag till ideella föreningar och trossamfund. Svenska staten har nu under lång tid finansierat islamistiska föreningar, de flesta med starka kopplingar till Muslimska brödraskapet. Risken med att erkänna organisationer kopplade till Muslimska brödraskapet som de viktigaste företrädarna för muslimer i Sverige är att en minoritet politiskt orienterade och missionerande aktivister ges möjlighet att flytta fram sina positioner i offentligheten på bekostnad av majoriteten av alla dem som har en muslimsk kulturbakgrund. Detta bidrar till att skapa politisk och social polarisering genom att ställa ett föreställt \"vi muslimer\" mot ett föreställt \"dem\", alltså icke-muslimer. Det är en identitetspolitisk strategi som ställer grupper mot varandra och därigenom har en negativ inverkan på integrationsprocessen. </p><p>Vi sverigedemokrater anser inte att det är rimligt att ge statligt stöd till religiösa rörelser som predikar att religiösa lagar övertrumfar lagarna i den svenska lagboken. Det handlar om rörelser som har bidragit till radikalisering och IS-rekrytering och bjudit in talare som spridit antisemitiska, homofoba och antidemokratiska budskap.</p><p>Vi har även motionerat om att stoppa utländsk finansiering av moskéer. Vi vill inte att islamistiska stater finansierar byggen av wahhabistiska och salafistiska moskéer på svensk mark, då vi vet att detta leder till radikalisering. Om en rik gulfstat erbjuder finansiering av en moské är det alltid förenat med villkor om att imamen eller imamerna ska börja följa en mer wahhabistisk eller salafistisk inriktning av islam. De vill tolka Koranen och leva som man levde på Muhammeds tid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fri- och rättigheter, m.m.</p><p>Vi har även en motion om att förbjuda heltäckande slöja och slöja på barn i förskolan. Heltäckande slöja, det vill säga burka eller niqab, samt slöja på småflickor är tyvärr ett tecken på en begynnande radikalisering. Vi har visserligen religionsfrihet i Sverige, men denna religionsfrihet innebär också en rätt att slippa religiösa påbud. Din religionsfrihet tar slut när den inskränker min religionsfrihet eller min frihet att slippa religiösa påbud.</p><p>Burka och niqab är en helmaskering där endast ögonen syns och ibland inte ens dessa. I våra dagliga interaktioner med människor försvinner 90 procent av kommunikationen med en sådan helmaskering. Vi lever i ett samhälle där vi alla måste kunna umgås och interagera med varandra. Med helmaskering drabbas även de som inte vill ha någonting med detta att göra.</p><p>I Sverige låter vi dessutom barn vara barn. Vi sexualiserar inte småflickor. Slöjan är ett kvinnoförtryckande plagg som skapats av män för att deras kvinnor inte ska väcka åtrå hos andra män. Vi tycker att det är en helt felaktig syn att applicera på små barn.</p><p>Vi har även väckt en motion om förbud mot böneutrop. Ofta har böneutrop från moskéer jämförts med kristna klockringningar som ett motiv för att tillåta utrop från moskéer i religionsfrihetens namn. Skillnaden är dock avsevärd, då de kristna klockringningarna är en del av vårt kulturella och historiska arv. Vår nation är av historiska skäl präglad av kristendomen, och att tänka bort en närmare tusenårig historisk prägling är inte i enlighet med verkligheten. Även ateister accepterar kristna klockringningar, om inte annat som en historisk restpost.</p><p>En annan avgörande skillnad mellan den kristna klockringningen och det muslimska böneutropet är att klockringningen är en oartikulerad ljudsignal medan det muslimska böneutropet innehåller ett religiöst artikulerat påbud i form av trosbekännelsen. Denna trosbekännelse syftar inte minst till att visa makt och kontroll över ett område. Men det handlar också om att invånarna är muslimer samt om att Allah är den ende guden och att Muhammed är hans profet.</p><p>Denna skillnad är av avgörande betydelse när det gäller religionsfrihetens rätt till frihet från religiösa budskap på offentlig plats. Religionsfrihet innebär nämligen inte att man har rätt att göra vad som helst. Religionsfrihet innebär också en frihet från tvång, en frihet från religiösa uttryck och religiös propaganda i det offentliga rummet.</p><p>Herr talman! När det gäller deltagande i terrorresor och felaktigt förvärvade eller uppenbart förbrukade medborgarskap ska medborgarskapet kunna återkallas även om det innebär att den berörda personen blir statslös. Som tidigare talare nämnde går inte detta i dag enligt regeringsformen. Men enligt internationella konventioner tillåts det att medborgarskapet återkallas i två fall. Det ena fallet är när medborgarskapet har getts på felaktiga grunder. Det kan till exempel handla om mutor, hot eller helt oriktiga uppgifter, såsom falsk identitet. Det andra fallet är när en medborgare tagit värvning i en annan stats tjänst eller begått allvarliga brott mot staten. I det senare fallet får medborgarskapet inte återkallas om det kan leda till statslöshet, enligt internationella konventioner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fri- och rättigheter, m.m.</p><p>Om vi från början hade gjort klart att all migration är förenad med vissa villkor hade vi haft mycket lättare att hantera de utmaningar som nu oundvikligen måste lösas. Människan är anpassbar, och villkor för migration till ett annat land är det normala i vår omvärld. Det är i Sverige som ett onormalt och för övriga världen bisarrt sätt att hantera migration har kommit att utvecklas. Följderna av denna misslyckade integration har i omvärlden gjort Sverige till ett avskräckande exempel på hur man inte ska göra. Det är hög tid att ändra på detta nu.</p><p>För övrigt har vi även stått upp för reservationen om äganderätten. I dag kan länsstyrelserna klassa skogsägares mark som nyckelbiotoper om de hittar någon specifik art eller något sådant. Problemet är att det gäller ganska många områden och att det är stora arealer. Och ägarna till dessa marker får inte någon ersättning förrän man har klassat det som ett naturskyddsområde. De befinner sig i limbo fram till dess. Skogarna har gått i arv i generationer i de här familjerna. Det är ett ganska brutalt ingrepp i äganderätten. Därför har vi valt att stödja reservationen om det.</p><p>I övrigt vill jag yrka bifall till reservation nr 13. Vi står naturligtvis bakom samtliga våra andra reservationer, men för tids vinnande yrkar jag bifall endast till reservation nr 13.</p>",
    "intressent_id": "0194021108712",
    "rel_dok_id": "H601KU27",
    "replik": "N",
    "systemdatum": "2019-08-29 12:30:53"
  }
}