{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Makars och sambors förmögenhetsförhållanden i internationella situationer",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "07f1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Emma Hult sa i sitt anförande att det inte är tillåtet för barn att vara gifta i Sverige, men det är inte sant. De 132 barn som 2016 registrerades som gifta är fortfarande gifta i Sverige. Det är alltså möjligt för barn att vara gifta i Sverige, eftersom regeringen inte ville gå så långt som bland annat vi sverigedemokrater ville göra och faktiskt göra det olagligt för barn att vara gifta i Sverige.</p><p>Det faktum att det inte är olagligt för barn att vara gifta i Sverige ställer dessutom hela tiden till det. I det fall då en socialtjänst eller skola upptäcker att ett barn är gift kan de inte agera mot detta i sig. Det är ju i sig inte olagligt - såvida äktenskapet inte ingicks i Sverige efter att lagen började gälla.</p><p>Detta har däremot inte på något sätt påverkat dessa 132 barn och övriga som antagligen fanns här 2016. De har över huvud taget inte påverkats av den nya lagstiftning som har kommit.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Makars och sambors förmögenhetsförhållanden i internationella situationer</p><p>Man kan därtill fråga sig varför de skulle behöva skriva äktenskapsförord om det nu inte finns några barnäktenskap som är tillåtna i Sverige. Men det gäller inte bara det här, utan hela tiden finns det sådana små skrivningar i alla möjliga regelverk. Man har till exempel specialregler för att barn som är gifta ska få barnbidraget själva, och barn som är gifta ska få gemensamt boende i kommunerna. Hela regelverket är uppbyggt utifrån att barn ska kunna vara gifta. Samtidigt säger man sig värna att barn inte får gifta sig.</p><p>Låt mig konkretisera det hela till en fråga. Varför behöver de skriva äktenskapsförord om de inte får lov att vara gifta, vilket i sig inte stämmer eftersom de faktiskt får lov att vara gifta?</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H601CU14",
    "replik": "Y",
    "systemdatum": "2019-05-14 14:19:21"
  }
}