{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2019",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7dd15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "70",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jo, Oscar Sjöstedt tyckte visst att skatter ska indexeras på det här sättet. När vi ändrade indexeringen för brytpunkten var Sverigedemokraterna jättemycket emot det, så Sverigedemokraterna tycker visst att det är en korrekt indexering.</p><p>Vad gäller artikeln i Aftonbladet har Aftonbladet korrigerat den. Vad som sagts i artikeln finns också att läsa på Finansdepartementets hemsida, och det har även tagits upp i medierna. Det finns därmed goda möjligheter att ta del av exakt vad jag svarade i den intervjun - vilket för övrigt är exakt samma svar som det jag gav Oscar Sjöstedt i talarstolen alldeles nyss.</p><p>Oscar Sjöstedt säger att Sverigedemokraterna alltid har haft ett starkare sparande än regeringen, men de har ju 10 miljarder svagare sparande i årets budget. I den budget som de har lagt fram till riksdagen i dag har de 10 miljarder svagare sparande än vad regeringen har. Samtidigt säger de att de vill ha 1 procents överskott.</p><p>Sverigedemokraterna borde lägga fram ett mycket starkare sparande. De borde ha 10, 20 eller 30 miljarder starkare sparande för att nå upp till det som Oscar Sjöstedt tycker är rätt och riktigt. Här är det ju uppenbart att Sverigedemokraterna säger en sak men gör en annan. Det gäller inte bara i denna fråga utan även i andra.</p><p>Det är som före valet. Då sa Sverigedemokraterna att man skulle sluta skatteklyftan för pensionärerna, men efter valet vidgade man i stället denna skatteklyfta.</p><p>Det är likadant som före valet 2014, när man sa att man skulle sluta skatteklyftan. Men det första man gjorde efter valet var att stoppa just en sänkning av pensionärsskatten.</p><p>Så agerar Sverigedemokraterna i fråga efter fråga. Man säger en sak och gör en annan. De som drabbas är Sveriges pensionärer.</p><p>(Applåder)</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H601FiU20, H601FiU21",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:35:08"
  }
}