{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2018/19:182 om livsmedelsstrategins konkreta resultat",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "71c748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "71",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det blir alltid en utmaning när man har haft ett långt uppehåll och ska försöka komma ihåg de frågor som ställdes före uppehållet. Men jag gjorde lite anteckningar, så jag gör ett försök. Sedan får Oscarsson fylla i om jag har glömt eller missat något.</p><p>Ledamoten lyfte upp lönsamheten för mjölkbönder. Jag noterade också att han lyfte upp sitt eget initiativ: mjölkens dag. Jag vill egentligen bara börja med att säga att jag tycker att det är ett fantastiskt bra initiativ. Jag kan också nämna att det finns en skogens dag, där jag själv medverkat. Den här typen av initiativ där man också inom riksdagens ramar tar ett ansvar för att ha en diskussion och en dialog med både politiken och berörda intressenter är någonting som jag tycker är väldigt positivt. Jag vill passa på att ge en eloge för det i detta sammanhang.</p><p>När det gäller mjölk och den utveckling som har varit på det området, som var det som jag noterade att ledamoten specifikt lyfte upp för att exemplifiera i sitt anförande, kan jag konstatera att det är korrekt att Sverige har ett antal olika åtgärder som syftar till god djurhållning och ökad kvalitet. Det handlar exempelvis om obligatoriska beteskrav och ett högre djurskydd än vad många andra länder har. Min mening är dock att det är någonting som är bra, för det ger en ökad kvalitet. Det ger också premiumprodukter som vi inte hade haft annars. Det här är någonting som vi ska vara stolta över, och jag uppfattar att det finns ett stort politiskt mandat för detta i kammaren. Jag hör få människor som tycker att vi skulle rucka på det eller bli sämre på djurskydd än vad vi är i dag.</p><p></p><p>Däremot är det självklart viktigt att vi säkerställer att svenska bönder kan få betalning för det mervärde som det skapar att man har den här typen av produktion, som är bättre än andra länders. Då kommer vi osökt och naturligt in på livsmedelsstrategin. Ett av syftena med den är just att man ska ta ett samlat grepp och ha en strategi för hela näringen. Det gäller produktion, ökat förädlingsvärde av produkter, forskning och innovation och ökad effektivitet när det gäller produktion. Det handlar inte minst om att koppla exporten till detta på ett tydligare sätt än tidigare, så att också världen blir en marknad för dessa produkter. Det är då viktigt att vi lyckas saluföra det som vi redan är kända för, för Sverige har ett väldigt högt anseende när det gäller de här frågorna. Då ska vi hjälpas åt att kvalitetssäkra och marknadsföra detta både i Sverige och utomlands på ett sätt som gör att man också får betalt för det här.</p><p>Jag kan också konstatera att Arla har lyft upp detta som ett gott exempel. Man vill lyfta upp det mervärde som finns. Förra året, 2018, betalade de ut en specifik kompensation till bönder för det som kallades för sommarmjölk - det handlade med andra ord om att korna betade ute på sommaren - just i syfte att lyfta upp att detta är en premiumprodukt som kostar någonting men som faktiskt också har högre kvalitet.</p><p>När det gäller livsmedelsstrategin kan jag konstatera att jag inte instämmer i ledamotens beskrivning, det vill säga att ingenting har hänt, att ingenting händer och att intresset är lågt. Min bild är att det finns en stor uppskattning kring det arbete som är gjort och att det är viktigt att vi håller liv i det när vi nu går in i nästa fas som är handlingsplan nummer två.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H610182",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:41"
  }
}