{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:262 om Arlandas framtid",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b9959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "105",
    "talare": "Jessika Roswall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ja, nu finns det utmaningar, absolut. Jag glömde säga i mitt förra inlägg att jag blev glad när statsrådet i den förra interpellationsdebatten talade om ny teknik. Det tycker jag verkligen att vi ska göra även i den här. Vi träffade några i dag och talade om framtida elflygplan och så vidare. Jag tycker att det är något som vi positivt ska ta emot.</p><p>Nu har vi utmaningar. Det är därför som jag tjatar om frågan om Arlanda, för utmaningar finns här och nu för Arlanda. Det är inte efter 2038 eller 2045, utan det är nu som det är problem. I sommar stänger stora delar av Arlanda för reparationer. Det tycker vi är bra. Men jag tror att det också kommer att visa på ytterligare brister. Som jag nämnde nyss är det förseningar på Arlanda, onödigt mycket bränsle släpps ut och man hittar inte gater. Vi kan inte vänta på en kapacitetsökning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Därför hade jag gärna velat se resultatet av Arlandarådet. Nu säger statsrådet att det har varit konstruktiva diskussioner. Jag hade gärna tagit del av dem, och det vet jag att också branschen hade behövt. Det som oroar mig nu är att vi inte vet vad som händer utan står still och stampar, och interpellationssvaret som ministern läste upp här tidigare gör mig ännu mer orolig.</p><p>Jag vill avsluta med att tacka för debatten. Men jag måste varna för att jag förmodligen återkommer ifall inte statsrådet kan tala om hur vi ska komma vidare i den här frågan.</p><p>Avslutningsvis igen är det viktigt att vi tänker på alla transportslag och inte ställer dem mot varandra. De har alla sina problem att jobba med i omställningen. Men flyget vill vara med, och då tycker jag att vi behöver titta på hur alla våra flygplatser kan bli hållbara och neutrala.</p>",
    "intressent_id": "0718034011110",
    "rel_dok_id": "H610262",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:35"
  }
}