{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Nya skatteregler för ägarskiften mellan närstående i fåmansföretag",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e72f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "211",
    "talare": "Bo Broman (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag till beslut.</p><p>Antalet äldre företagare i Sverige har blivit allt större, speciellt nu när 40-talisterna passerat pensionsåldern. Samhället borde då göra det enklare för dem att överlåta sina företag på barnen. Men i verkligheten är det tvärtom - skatten blir i dag i stället högre än om företaget säljs till någon utomstående. I stället för att beskattas med 25 procent vid avyttringen, som annars med onoterade andelar, riskerar man uppåt 55-60 procents skatt eftersom vinsten enligt 3:12-reglerna kan komma att beskattas som inkomst av tjänst.</p><p>Beskattningen bör inte vara högre vid överlåtelse till närstående än vid överlåtelse till utomstående. Att skattereglerna dessutom låser in ägarens kapital från att kunna investeras och hindrar överlåtaren från att verka i företaget är direkt kontraproduktivt för dessa företags utvecklingsmöjligheter.</p><p>Genom den föreslagna ändringen i denna proposition blir det nu samma villkor om man väljer att överlåta sin rörelse till en familjemedlem som om man gör det till någon utomstående. Ändringen innebär att tillämpningsområdet för de särskilda reglerna om utdelning och kapitalvinst på andelar i fåmansföretag - de så kallade 3:12-reglerna - utvidgas. Med förslaget ska 3:12-reglerna tillämpas även när samma eller likartad verksamhet bedrivs i ett indirekt ägt företag.</p><p>Det är många familjeföretagare som nu gläds åt denna förändring - företagare som stått inför ett generationsskifte men valt att avvakta mot bakgrund av den ogynnsamma beskattningen för den äldre generationen. Förändringen är efterlängtad, och det är många som nu kan återuppta sina uppskjutna planer på att låta familjeföretaget tas över av en ny generation.</p><p>Fru talman! Jag har själv varit egenföretagare under ett antal år. Jag vet hur svårt det är att driva företag och jobba sju dagar i veckan och ändå knappt kunna ta ut någon lön.</p><p>Alla företag har någon gång varit små och startats av en enskild person. Det är småföretagarna som bygger upp Sverige. Jag välkomnar alla lag- och regelförändringar som kan förenkla för småföretagarna.</p><p>Vi sverigedemokrater värnar om den svenska traditionen att bedriva företag inom familjen. Vi vill slå vakt om denna form av ägande och underlätta för framtida generationsväxlingar. Vi ser det därför som mycket positivt och ett steg i rätt riktning att regeringen nu lägger fram detta förslag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nya skatteregler för ägarskiften mellan närstående i fåmans-företag</p><p>(Applåder)</p>",
    "intressent_id": "0333193598116",
    "rel_dok_id": "H601SkU17",
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:24"
  }
}