{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:162 om copyrightdirektivet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "28e437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! I dag diskuterar vi ett potentiellt hot mot medborgarnas yttrandefrihet på nätet. Detta är ett viktigt ämne, som tyvärr än så länge har behandlats med allt annat än respekt från Morgan Johanssons sida. Statsrådet och hans parti Socialdemokraterna bär en stor del av ansvaret för att upphovsrättsdirektivet - inklusive de kontroversiella artiklarna 11 och 13, som har diskuterats mycket - nu blir verklighet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Som de två artiklarna ser ut nu, med risk för bland annat uppladdningsfilter, är de ett konkret hot mot ett öppet och fritt internet. Det var därför Centerpartiet drev på för att regeringen skulle säga nej till direktivet i ministerrådet. Så blev det också, men det räckte inte. Direktivet röstades igenom trots ett svenskt nej.</p><p>Socialdemokraterna har tyvärr genom hela processen varit positiva till direktivet. Först berättade inte regeringen, med S i spetsen, för EU-nämnden att den tänkte stödja direktivet inklusive dessa artiklar. Därefter sa Socialdemokraterna i Europaparlamentet att de skulle rösta emot direktivet så länge artiklarna 11 och 13 var med, men sedan ändrade de sig och lade de avgörande röster som gjorde att direktivet gick igenom utan att artiklarna 11 och 13 ändrades.</p><p>Det har helt enkelt inte gått att veta var man har Socialdemokraterna i denna fråga. När vi nu ska övergå till att direktivet ska implementeras i svensk rätt är det helt avgörande att vi får tydliga besked.</p><p>Statsrådet har tyvärr samtidigt påstått att jag och andra som inte håller med honom har övertygats av lobbyister betalade av Facebook. Jag har aldrig talat med Facebook - eller med någon av de andra plattformarna - om detta. Däremot skulle jag verkligen önska att statsrådet hade velat ta en öppen debatt om de negativa effekterna av de förslag som han propagerat för de senaste månaderna. Tyvärr har detta inte gått.</p><p>Nu står vi här efter att statsrådet två gånger flyttat denna interpellationsdebatt till efter att tidsfristen löpt ut - konstigt nog så att debatten kom att ligga efter EU-beslutet om direktivet. Det är nästan som om statsrådet inte ville svara på frågor innan beslutet redan fattats.</p><p>Fru talman! Medan vi har stått här och diskuterat några minuter har runt 1 000 minuters video lagts upp på Youtube, och över 200 000 inlägg har lagts upp på Instagram. Facebooks 200 miljoner aktiva europeiska användare har på morgonen delat artiklar, bilder, filmer och berättelser från sina liv runt om på vår kontinent.</p><p>Statsrådet ser det som realistiskt att en algoritm korrekt skulle kunna bedöma om vartenda av alla dessa inlägg bryter mot upphovsrätten och att eventuella fel skulle gå snabbt för ett antal människor hos plattformarna att åtgärda. Jag tror inte att det är så enkelt.</p><p>Frågan som statsrådet ännu inte riktigt har svarat på är: Kan han garantera att enbart innehåll som bryter mot upphovsrätten kommer att stoppas av de filter som nu - vilket statsrådet har ansvaret för - införs i Sverige? Eller finns det risk att svenska medborgares fria och lagliga yttranden kommer att hindras?</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "H610162",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:21"
  }
}