{
  "anforande": {
    "dok_hangar_id": "5030058",
    "dok_id": "H60971",
    "dok_titel": "Protokoll 2018/19:71 Tisdagen den 2 april",
    "dok_rm": "2018/19",
    "dok_nummer": "71",
    "dok_datum": "2019-04-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:133 om lantmäteriernas funktion",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "74623beb-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, Lotta Olsson, för en viktig fråga! Även vi är såklart angelägna om att samhällsbyggnadsprocessen ska fungera så effektivt och snabbt som det över huvud taget är möjligt. Därför har regeringen långt ifrån suttit passiv utan har vidtagit ett antal åtgärder. Vi har verkligen ambitionen att kunna göra något åt detta problem.</p><p>Eftersom fakta är viktigt vill jag upplysa om att genomsnittstiden för hantering på lantmäterierna ligger på ungefär ett år. Det finns exempel på att man har betydligt längre handläggningstid. Det finns också exempel på att man har betydligt kortare handläggningstider. Därmed inte sagt att ett år är en acceptabel handläggningstid i genomsnitt! Vi skulle såklart väldigt gärna vilja se att det hela gick snabbare än så.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Samtidigt måste man ha respekt för att det handlar om komplicerade ärenden. Ibland krävs ett omfattande arbete för att man ska kunna komma framåt. Ofta står mycket stora värden på spel. Därför behöver vi säkerställa att processen är rättssäker och att vi har den kompetens som krävs för att genomföra fastighetsbildning på ett säkert sätt.</p><p>Vi har som sagt gett Lantmäteriet ett antal olika uppdrag och uppgifter för att råda bot på problemet. Vi har även utsett fyra nya styrelseledamöter till Lantmäteriets styrelse, bland annat en ny styrelseordförande, för att man där ska kunna hantera de utmaningar som myndigheten står inför. Dessutom har vi utsett en ny generaldirektör för att få en ledning som kan arbeta effektivt med att få en väl fungerande myndighet. </p><p>Vi har vidare gett Lantmäteriet i uppgift att redovisa hur man arbetar för att attrahera, anställa och utveckla personal. Självklart är kompetensbristen inom området en stor hämsko för alla lantmäterimyndigheter, inte minst för det statliga Lantmäteriet.</p><p>Vi har också gett Lantmäteriet i uppdrag att redovisa vilka åtgärder myndigheten avser att vidta för att minska handläggningstiderna och hur man kan prioritera mellan olika ärenden för att de mest samhällsviktiga ska få förtur.</p><p>Vi har dessutom bett Lantmäteriet att redovisa och införa en ny uppföljningsmodell om hur man kan följa upp hur ärendehanteringen går till. Man ska också redovisa nyckeltal som vi kan använda för att utvärdera myndighetens effektivitet och hur den arbetar. Arbetet med uppföljningsmodellen kommer att delredovisas i april 2019, det vill säga innevarande månad. Sedan kommer man att i årsredovisningen löpande redovisa hur man arbetar för att korta handläggningstiderna. Jag tror att det kan vara klokt att invänta myndighetens egen analys innan vi kan dra några säkra slutsatser och därmed gå vidare med att fatta ytterligare beslut.</p><p>Kompetensbristen är dock en hämsko för alla lantmäterimyndigheter. Jag är bekymrad över den utvecklingen. Den förra mandatperiodens rödgröna regering aviserade en stor utbildningssatsning för samhällsbyggnad i budgeten för 2018. Tanken var att den successivt skulle trappas upp. Vi avsatte 14 miljoner redan i den första budgeten och hade sedan en trappa upp till 112 miljoner kronor, vilket är en rejäl utbildningssatsning.</p><p>När sedan riksdagen antog en ny budget som Moderaterna tillsammans med Kristdemokraterna lade på riksdagens bord och som Sverigedemokraterna ställde sig bakom fanns en sådan upptrappning inte med. Man avstod alltså från denna kompetenshöjning och utbildningssatsning på lantmäteriverksamhet och samhällsbyggnad. Det tycker jag var en bekymmersam prioritering som inte kommer att underlätta för lantmäterimyndigheterna att kunna korta handläggningstiderna. Om man inte får tillgång till den kompetens som behövs är det svårt att göra ett bra arbete.</p><p>Det vore intressant att höra Lotta Olssons besked om varför man prioriterade som man gjorde i den budget som gäller.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H610133",
    "replik": "N",
    "systemdatum": "2019-04-23 18:36:51"
  }
}