{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:256 om strategin för romsk inkludering",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "70e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "80",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Målet för arbetet med romsk inkludering är, precis som Maria Nilsson säger, att alla romer oavsett var i landet de bor ska ha samma likvärdiga möjligheter i livet som de som inte är romer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Utgångspunkten att säkra efterlevnaden av romers mänskliga rättigheter, för det är detta det handlar om, innebär ett särskilt ansvar för mig och regeringen. Förra mandatperioden genomfördes en ambitionshöjning för den svenska minoritetspolitiken, där ju också den romska gruppen ingår, och jag avser att fortsätta arbetet med samma intensitet.</p><p>Vitboken var en viktig del i att från statens sida synliggöra den mörka historia som finns, där staten har utsatt den romska gruppen för olika former av övergrepp och där det har förekommit långvarig diskriminering. De historier som lyfts fram, också av Maria Nilsson, förskräcker och upprör. De uppmanar också till fortsatt arbete.</p><p>Vi ser att det finns utmaningar i arbetet, men det finns också många goda erfarenheter att ta hand om och sprida. Här menar regeringen och jag att för att vi ska kunna ta steg vidare in i nästa fyraårsperiod i arbetet med romsk inkludering måste vi på allvar gå igenom de insatser som vi har gjort hittills. Så kan vi se vad som har varit framgångsfaktorer och vad som har varit sådant som vi kan och ska uppmuntra. De kommuner som jobbar med frågan om romsk inkludering ska inte behöva uppfinna hjulet igen nu när vi har ett antal kommuner som har fungerat som utvecklingskommuner för detta.</p><p>Regeringen menar att det är viktigt att Länsstyrelsen i Stockholms län har kapacitet att ge detta relevanta stöd i arbetet. Det är också Stockholms läns länsstyrelse som har detta uppdrag. Det gäller både stöd till de kommuner som bedriver verksamhet för romsk inkludering och till dem som ännu inte har valt att göra det.</p><p>Erfarenheterna behöver dokumenteras och sammanställas på ett tydligare sätt som ger de bästa förutsättningar för fler kommuner att praktiskt använda sig av dem. Det är det som är syftet.</p><p>Därför är jag glad att kunna berätta att regeringen på onsdag avser att fatta beslut om att tillföra Länsstyrelsen i Stockholms län 1,3 miljoner för att göra detta. Det är <em>ett</em> viktigt steg i hur vi kan tillvarata det arbete som har gjorts hittills.</p><p>Jag vill också lyfta fram att det har genomförts skärpta krav i den nya lagen om nationella minoriteter och minoritetsspråk, vilket bland annat innebär att alla kommuner och landsting är skyldiga att anta mål och riktlinjer för sitt minoritetspolitiska arbete. Det gäller alltså inte bara de kommuner som jobbar med strategin för romsk inkludering. Förhoppningen från min sida är att reformen ska bli viktig för genomslaget för minoritetspolitiken utanför förvaltningsområdena, för som vi vet har arbetet med den romska minoriteten inte något utpekat förvaltningsområde. Det handlar också om arbetet för romsk inkludering framöver.</p><p>Jag vill också nämna ett område som likaledes är viktigt: arbetet med revitaliseringen av språket. För att man ska få sina mänskliga rättigheter tillgodosedda är tillgången till ens nationella minoritetsspråk fundamentalt. Institutet för språk och folkminnen har fått ett uppdrag att utreda utformningen av språkcentrum för de nationella minoritetsspråken. Där väntar vi på en återkoppling i höst om romska språk och hur en sådan organisering skulle kunna se ut.</p><p>Det finns alltså viktiga processer som är på gång, och jag vill återigen understryka hur viktigt det är att vi gör detta tillsammans med den romska gruppen. Det är så vi bygger långsiktig stabilitet och framgång i arbetet.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H610256",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:43"
  }
}