{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:15 om översyn av vapenlagstiftningen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "547fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "87",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sten Bergheden har frågat mig vilka åtgärder jag tänker vidta för att förenkla och underlätta för svenska vapenägare.</p><p>Den svenska vapenlagstiftningen syftar till att skapa kontroll kring hanteringen av skjutvapen. Den håller internationellt sett en hög skyddsnivå som jag anser bör bibehållas. Inom Justitiedepartementet pågår ett arbete med att anpassa svensk rätt till EU:s nya vapendirektiv. Direktivet syftar till att skärpa det befintliga vapendirektivet, mot bakgrund av inträffade terrorattacker, och till att motverka att skjutvapen missbrukas i brottslig verksamhet. Sveriges vapenlagstiftning uppfyller i många avseenden redan de krav som ställs i direktivet. Regeringen har i en lagrådsremiss föreslagit att ändringarna ska genomföras på miniminivå, det vill säga att förslagen inte går längre än vad direktivet kräver. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Utöver genomförandet av EU:s nya vapendirektiv pågår ett arbete med att bereda de förslag som en utredare tagit fram som gäller tillståndsprövningen för vissa vapendelar. Förslagen avser bland annat en förenkling när det gäller tillståndsplikten för ljuddämpare och en utökning av den så kallade vapengarderoben. </p><p>Polismyndigheten har tidigare fått i uppdrag av regeringen att utveckla sitt arbete med vapentillstånd och har sedan dess genomfört en rad åtgärder. Bland annat har ett digitalt ansökningsförfarande införts, och ärendetyper har omfördelats mellan polisregioner. Myndigheten har i uppdrag att årligen redovisa statistik över handläggningstiderna till regeringen. </p><p>Jag kommer att fortsätta följa utvecklingen liksom Polismyndighetens pågående arbete med att utveckla handläggningen av vapentillstånd. </p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H61015",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:38"
  }
}