{
  "anforande": {
    "dok_hangar_id": "5021119",
    "dok_id": "H60946",
    "dok_titel": "Protokoll 2018/19:46 Fredagen den 1 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "46",
    "dok_datum": "2019-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:3 om andning och sondmatning som grundläggande behov",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "de36bf35-c339-e911-9116-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ska försöka ta Pia Steensland frågor i tur och ordning och hoppas att jag inte glömmer någon.</p><p>Om man först avsätter en regering och sedan får en övergångsregering kan man inte förvänta sig åtgärder. Det är en komplicerad situation som vi inte har varit med om tidigare. Men frågan blir inte okontroversiell för att partierna är överens, utan det handlar om att det är en regering som är avsatt och som helt enkelt inte ska agera och ta nya initiativ, utan saker och ting ska rulla på. Det där är inte önskvärt, och jag hoppas verkligen att vi inte hamnar i den situationen alltför ofta och att man, när man avsätter en regering, kanske också har en idé om hur man bildar en ny. Det skulle förstås underlätta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nu är vi där att vi har en regering. Vi kommer att vidta åtgärder. Andning och sondmatning är en fråga som vi kommer att hantera skyndsamt. Jag kan inte ge något datum, men jag säger att frågan ska hanteras skyndsamt.</p><p>Frågan om personlig assistans och alla frågor kring den är komplexa och hör ihop. Det är viktigt att de får göra det, att vi ser helheten. Men bedömningen är att vi kommer att kunna hantera frågan om andning och sondmatning specifikt. Vi kommer att återkomma. Pia Steensland frågar hur förslaget exakt kommer att se ut. Jag kan inte svara exakt på hur det kommer att se ut. Men vi återkommer, och vi kommer inte att ta ett dugg längre tid på oss än vad vi behöver.</p><p>Pia Steensland frågar hur kostnadsläget ser ut när det gäller andning och sondmatning. Det är också en fråga som gäller hela LSS-lagstiftningen hur kostnadsfördelningen mellan kommun och stat ska se ut. Men jag vill verkligen understryka att det är en rättighetslagstiftning. Det är ingen som kommer att få veta i september att pengarna är slut och att man inte tänker följa lagen, utan lagen ska följas.</p><p>Problemet är, och har varit, att det har kommit en ny tolkning av lagen som gett en rättspraxis som inneburit att människor har fått beslut som vi kommer att diskutera om de är rimliga eller inte. Om vi som politiker inte tycker att de är rimliga måste vi ändra lagstiftningen. Det är precis det som är det gedigna arbete som vi nu ska göra med den samlade LSS-lagstiftningen.</p><p>Vi har varit tydliga med att om det blir ökade kostnader är det något som vi får ta. Men vi kan inte börja med frågan om kostnaderna. Vi måste veta hur lagstiftningen ska fungera och vad det är vi ska åstadkomma.</p><p>Om jag får tänka högt i riksdagens talarstol tänker jag att det låter väldigt enkelt att ändra tillbaka i rättspraxis, men Pia Steensland och övriga ledamöter i socialutskottet har ju också brottats med frågan. Att ändra tillbaka i rättspraxis är ganska komplicerat när samhället förändras, när människors behov förändras och nya grupper tillkommer. Det finns ju skäl till att antalet timmar och antalet brukare sedan LSS-lagstiftningen infördes har ökat. Det beror på hur både grupperna och behoven ser ut. Det beror också på vilken samsyn man har inom en stor myndighet om att man ska hantera ansökningar mer likvärdigt. Det finns så många parametrar i detta.</p><p>Som jag nämnde i mitt svar är detta skälet till att vi har beställt olika utredningar och underlag. Vi måste känna att vi verkligen vet vad vi har att göra med, vad vi behöver fatta beslut om och vad våra eventuella förslag kommer att leda till.</p><p>Vi tittar just nu på den utredning som nyligen lämnades till övergångsregeringen för att se hur vi ska hantera den. Vi behöver ett gediget underlag, och det har vi fått. Sedan får vi se hur vi ska hantera det samlat.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H6103",
    "replik": "N",
    "systemdatum": "2019-02-26 13:37:28"
  }
}