{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:96 och 154 om den ekonomiska politikens konsekvenser för boende på landsbygden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2ac748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Mattias Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill tacka finansministern för svaren.</p><p>Den fråga som jag önskade svar på var hur finansministern avser att säkerställa att höjda bensin- och dieselskatter inte gör det dyrare att bo och leva på landsbygden.</p><p>I januariöverenskommelsen har regeringen tillsammans med Centerpartiet och Liberalerna enats om en grön skatteväxling på minst 15 miljarder. Det är ingen liten summa. Medan inkomstskattebasen är bred och stabil är miljöskattebasen smal och eroderande, vilket betyder att en liten sänkning av inkomstskatten måste finansieras med en stor höjning av miljöskatterna.</p><p>Bränsleskatterna utgör den största delen av miljöskatterna, så det är alltså här vi kan vänta oss rejäla höjningar för att regeringen ska få in dessa 15 miljarder. Men vad man ofta glömmer bort är att detta energislag redan betalar för mer än vad det kostar i form av utsläpp.</p><p>Personbilen är det enda transportslag som står för långt mer än sina egna miljökostnader. Utvecklingen går dessutom snabbt framåt, bränsleförbrukningen sänks och på vägarna rullar allt fler elbilar.</p><p>Inför valet 2014 lovade Magdalena Andersson att inte höja bensinskatten. Sedan dess har regeringen gjort precis detta, varje år. Sedan 2017 räknas skatten, utöver konsumentprisindex, upp med 2 extra procentenheter.</p><p></p><p>Som svar på min fråga hur finansministern avser att säkerställa att höjda bensin- och dieselskatter inte gör det dyrare att bo och leva på landsbygden svarade Magdalena Andersson att regeringen har tillsatt en kommitté för att se över reseavdraget. Det känns som att finansministern i sitt svar vill måla upp en bild av att reseavdrag framför allt görs av människor på landsbygden, men det stämmer inte. I stället är det ett avdrag för manliga höginkomsttagare i de tre storstadsregionerna som reser med bil.</p><p>Knappast någon skatt, något avdrag eller något bidrag är utsatt för så mycket fusk som reseavdraget - ett fusk som varje år kostar 2 miljarder kronor i uteblivna skatteintäkter, enligt Landsbygdskommitténs slutbetänkande. Med andra ord beror 40 procent av statens kostnader för reseavdraget på fusk.</p><p>Är det verkligen en kommitté som ser över reseavdraget som är svaret på frågan om hur man inte gör det dyrare att bo och leva på landsbygden?</p>",
    "intressent_id": "0522054204918",
    "rel_dok_id": "H6C120190423ip",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:26"
  }
}