{
  "anforande": {
    "dok_hangar_id": "5029956",
    "dok_id": "H60970",
    "dok_titel": "Protokoll 2018/19:70 Fredagen den 29 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "70",
    "dok_datum": "2019-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:127 om återtagandeavtalet med Afghanistan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "74420b9c-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! När man lyssnar till Christina Höj Larsen låter det nästan som att Sverige inte beviljar några afghaner alls uppehållstillstånd. Så är det inte. Förra året beviljades 8 600 afghaner uppehållstillstånd i Sverige. Därtill beviljade vi anhöriga till asylsökande och kvotflyktingar ytterligare 1 600 uppehållstillstånd. Sammanlagt blev det över 10 000 afghaner som fick uppehållstillstånd i Sverige. Så är det.</p><p>Men det är också så att varje fall granskas för sig. Varje fall granskas för att se om man har skyddsbehov eller inte, och det är domstolarna som vid varje tillfälle och i varje enskilt fall avgör om man har ett skyddsbehov eller inte.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Christina Höj Larsen påstår i sin interpellation att Afghanistan har vädjat om att vi ska stoppa återresorna och riva upp avtalet. Nej, det har de inte gjort. Det är till och med så att avtalet är förlängt. Det kan sägas upp när som helst, av Sverige eller av Afghanistan, men Afghanistans regering har <em>inte</em> begärt att det ska rivas upp eller sägas upp. Detta är alltså fel.</p><p>Frågan är då var Christina Höj Larsen och Vänsterpartiet står i själva grundfrågan. För ungefär 15 år sedan förde vi över besluten om dessa frågor till domstolarna. Att domstolar skulle fatta de enskilda besluten var en reform som Vänsterpartiet drev och ville se. När nu domstolarna gör precis det jobbet vill inte Vänsterpartiet och Christina Höj Larsen följa domstolsbesluten. Ni driver fram en lagstiftning som ni sedan inte vill följa. Vad kallar man det?</p><p>Så kan man faktiskt inte göra. Har man väl sagt att det måste vara domstolar som beslutar detta därför att det blir mest rättssäkert kan man inte ta tillbaka den beslutanderätten till riksdagen igen. Då kommer vi att sitta i riksdagen, som man gjorde i Utlänningsnämnden förr, och politiskt bestämma vilka länders flyktingar vi ska bevilja uppehållstillstånd och inte.</p><p>Om man gör som Christina Höj Larsen - först driver fram en lagstiftning där domstolarna ska sköta detta, sedan inte accepterar domstolsutslagen och sedan ovanpå det vill riva upp återtagandeavtalet som gör att vi kan återförvisa dem som får nej - har man i praktiken övergett den reglerade asylinvandringen. I stället har man slagit in på vägen mot fri invandring. Det blir ju effekten: Om man inte kan genomföra avvisning av dem som får nej räcker det att du har kommit till Sverige, för sedan spelar det ingen roll om domstolarna säger ja eller nej. Oavsett vad de säger blir du kvar i Sverige. Därmed har vi inte längre någon reglerad asylinvandring utan bara ett slags fri invandring - just från Afghanistan.</p><p>Det är också en fråga jag vill ställa till Christina Höj Larsen: Menar hon att vi ska singla ut just Afghanistan som ett land där politiken ska ta över, där det är vi som ska bestämma hur säkerhetsbedömningarna ska göras? Är Afghanistan det enda land hon menar att vi ska singla ut, eller är det också andra länder?</p><p>Nej, herr ålderspresident, det finns ingen enkel väg ut ur detta. Har man en gång sagt att det är reglerad asylinvandring som gäller måste man ta ansvar också för de fall där domstolarna faktiskt säger nej. Man måste också se till att det är möjligt för dem som får ett nej att återvända till sitt hemland. Det är en princip som jag står för.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610127",
    "replik": "N",
    "systemdatum": "2019-04-23 18:34:36"
  }
}