{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Stärkt ordning och säkerhet i domstol",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "04241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "52",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi ska debattera betänkandet om stärkt ordning och säkerhet i våra domstolar. Det är ett angeläget och efterlängtat betänkande med tanke på dess innehåll. Det förekommer alltför ofta i dag att många som deltar i domstolsförhandlingar, rättegångar och liknande på olika sätt känner sig hotade av personer eller känner sig obekväma. Det påverkar själva rättsprocessen och kan i värsta fall leda till att utfallet blir till nackdel för den som utsatts för ett allvarligt brott.</p><p>Sverigedemokraterna har länge föreslagit ett antal olika skärpningar när det kommer till våra domstolar. Larmbågar är en sak som vi har påpekat i jag vet inte hur många år nu. Vi ser nu att arbete pågår i våra domstolar med att installera just larmbågar för att kunna avslöja personer som tar med sig stickvapen eller till och med pistoler in i rättssalarna. Det har hänt vid några tillfällen att vapen har tagits in, och man har kunnat skrämma vittnen med vapen inne i domstolarna.</p><p>Jag tjänstgjorde själv som nämndeman i Eskilstuna tingsrätt för ett antal år sedan. Ett av de första intrycken jag fick var när vi, innan vi började tjänstgöra som nämndemän, fick besöka rättssalen och fick se ett skotthål i väggen inne i tingsrättssalen. Men vi fick veta att det är väldigt sällsynt att det avlossas skott inne i våra rättssalar. Det är givetvis tacksamt.</p><p>Det förekommer dock att människor på olika sätt försöker hota och skrämma vittnen. Det kan handla om subtila saker som att åhörare sitter och filmar eller tar kort på dem som deltar i förhandlingarna. Det kan påverka inte bara vittnen och målsäganden utan även nämndemännen. De kan bli distraherade och frustrerade och uppleva ett hot genom att deras närvaro eller det de säger dokumenteras.</p><p>I det här betänkandet föreslås ett antal skärpningar, exempelvis i sista punkten, där det står: \"Elektronisk utrustning som åhörare har med sig i rättssalen ska som huvudregel vara avstängd och undanstoppad.\" Det tycker jag är en lite för slö inställning till elektronisk utrustning som har en fotografisk funktion. Det är rimligt att sådan utrustning lämnas utanför rättssalarna över huvud taget. Då slipper man bli störd under pågående förhandlingar av att en person kanske tar upp en mobilkamera eller liknande som tidigare har varit undanstoppad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt ordning och säkerhet i domstol</p><p>För att komma åt det problemet har Sverigedemokraterna en reservation i betänkandet där det står att det för åhörare ska vara totalförbud mot att i rättssalarna ha elektronisk utrustning som har en fotografisk funktion. Det är inte mer än rimligt. De skäl som anges för att inte ha ett totalförbud är praktiska skäl som är ganska lätta att åtgärda. Det är bara att sätta upp skåp med nyckelfunktion utanför rättssalarna. Då kan man snabbt lämna in sin utrustning, och efter att ha lämnat salen kan man snabbt plocka ut utrustningen igen. Jag ser inte att det skulle föranleda några ytterligare besvär för personalen i rättssalen att upprätthålla den ordningen. Det kommer tvärtom att leda till att fler rättegångar kan processas utan störande moment.</p><p>Därför yrkar vi bifall till vår reservation 3 i betänkandet om totalförbud mot elektronisk utrustning med fotofunktion.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H601JuU23",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:41"
  }
}