{
  "anforande": {
    "dok_hangar_id": "5034366",
    "dok_id": "H60994",
    "dok_titel": "Protokoll 2018/19:94 Torsdagen den 16 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "94",
    "dok_datum": "2019-05-16 00:00:00",
    "avsnittsrubrik": "Hälso- och sjukvårdsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dc4024bf-868b-e911-9121-901b0e9b71a0",
    "anforande_nummer": "17",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Så får jag då åter stå i riksdagens talarstol och debattera det jag tycker är ett av de absolut viktigaste politikområdena, nämligen hälso- och sjukvårdspolitiken. </p><p>Det är ett imponerande betänkande socialutskottet har presterat. Grunden för det är förstås de 350 förslag som har kommit in från riksdagens ledamöter och som i dag har lett till 110 olika reservationer. Att det finns ett så stort intresse kring just hälso- och sjukvården har ju sin förklaring: Svensk hälso- och sjukvård är fantastiskt bra, men vi har ett antal stora problem på området. </p><p>Dessa problem har blivit betydligt värre beroende på att vi under den förra mandatperioden hade en regering som i samarbete med Vänsterpartiet var helt fokuserad på en enda fråga, nämligen att få bort vinstdrivande företag ur välfärden. Det gjorde att riksdagen i stort sett inte fick några förslag på reformer. Hälso- och sjukvården är så pass komplicerad och avancerad att där krävs ett fortlöpande reformarbete. Därför kunde vi se hur primärvården fick större och större problem, att mindre än 50 procent av Sveriges medborgare hade en fast läkarkontakt och att köerna ökade snabbt. </p><p>Nu har det skett en stor förändring. Nu har vi en regering som har valt att samarbeta med Centerpartiet och Liberalerna om att driva en liberal och mycket reforminriktad sjukvårdspolitik. Det gör att vi under den här mandatperioden kommer att ha ett väldigt högt reformtryck på ett antal olika områden. Det kommer att levereras propositioner till riksdagen som faktiskt kommer att korrigera och se till att den svenska sjukvården blir bättre. Det är på framför allt tre stora och viktiga områden som det kommer att ske förändringar. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälso- och sjukvårdsfrågor</p><p>Ett av dessa områden är primärvården. Vi har genom åren haft stora problem med den svenska primärvården. Nu kommer det att komma en proposition som innebär att vi får ett tydligare definierat uppdrag för den svenska primärvården och betydligt bättre förutsättningar att arbeta i denna helt avgörande del av svensk sjukvård. </p><p>Nästa område är den bristande tillgängligheten, och det kommer att tas steg för att göra någonting åt den. Detta är ett mycket stort problem, fru talman, som flera andra talare har beskrivit - köerna mer än fördubblades under förra mandatperioden. Nu kommer det att genomföras ett antal reformer och förändringar som gör att vi får kortare köer.</p><p>Det tredje området är den psykiska ohälsan. I dag är detta den sjukdomsgrupp som växer absolut mest, och även där kommer det att krävas en hel del nytänkande. </p><p>Detta är reformer som kommer att innebära skillnad för medborgare - för patienter - och som kommer att styra om sjukvården i en mer positiv riktning. </p><p>I detta betänkande finns också förslag till ett antal tillkännagivanden från riksdagen. Jag tycker att det är väldigt glädjande att socialutskottet under Acko Ankarbergs kloka ledning har lyckats enas i flera viktiga frågor. Detta kommer inte att direkt påverka sjukvården, utan det är beställningar till regeringen att leverera på områden där utskottet har kommit fram till att det måste hända någonting. Detta gäller egentligen framför allt tre områden, där det finns stora reformbehov. </p><p>Ett område är den glädjande utvecklingen att vi äntligen börjar kunna använda modern teknik i form av digitalisering i hälso- och sjukvården. Här är utvecklingen närmast exponentiell, fru talman - det är enormt hur fort det går i dag, och vi kan nog inte ana vad som kommer att komma om ytterligare två eller fyra år. Det handlar om alltifrån möjligheten att få sjukvård direkt via sin smartphone och att patienter kan beskriva sina symtom direkt i journalen och på så sätt registrera dem till att man i glesbygden kan få ett akutrum där man via internet har direktkontakt med läkare för att kunna hantera svåra sjukdomar. </p><p>Listan kan göras hur lång som helst, men det problem vi har är att lagstiftningen sätter stopp för detta. Vi har en lagstiftning som inte är i takt med tiden. Här är vi i socialutskottet klara över att det krävs en förändring. Vi måste snabbt revidera nuvarande lagstiftning och ta fram mallar - tydliga riktlinjer - för hur journaler ska se ut på det digitala området. Här krävs det att regeringen agerar, och i det är socialutskottet enigt. Det är glädjande.</p><p>Nästa tillkännagivande som kommer att göras gäller att vi måste se till att vi får valfrihet i hela den svenska sjukvården. I dag är det ju så att vi har en patientlag som ger patienterna rätt att välja fritt i hela landet - så länge det handlar om öppenvård. Men så fort det behövs en säng att övernatta i på ett sjukhus får patienterna inte längre välja. Det ger absurda konsekvenser i form av patienter från Stockholm som måste åka till Gävle för att få neonatalvård och sedan inte kan välja att komma tillbaka till Stockholm. De får inte bestämma, utan landstingen bestämmer. Detta är ett viktigt steg framåt, och det handlar inte minst om att få köerna att bli kortare. Får patienterna möjlighet att aktivt välja ställen i Sverige där man har kortare köer kommer det nämligen även att korta köerna i verkligheten. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälso- och sjukvårdsfrågor</p><p>Det tredje området där utskottet föreslår ett tillkännagivande är den högspecialiserade vården. En av de reformer som vi faktiskt beslutade om under den förra mandatperioden var just att vi skulle få en koncentration av den högspecialiserade vården. När den frågan behandlades i riksdagen, av utskottet och sedan i kammaren, ställde sig riksdagen bakom regeringens förslag att det var rätt att gå vidare och ganska snabbt koncentrera vissa delar av den högspecialiserade vården. Här har de första förslagen kommit nu under våren. </p><p>I utskottet var vi dock väldigt noga med att vi måste få en återkommande redovisning där det följs upp vilka konsekvenser detta kommer att få. Även om det bara handlar om några få procent av den totala svenska sjukvården är det nämligen oerhört viktigt att det inte leder till att man helt rycker undan mattan för ett eller två av de mindre regionsjukhusen.</p><p>Fru talman! Slutligen finns det ett tillkännagivande som jag och Centerpartiet ställer oss tveksamma till, och det är tillkännagivandet att man på nationell nivå ska införa vårdval inom specialistsjukvården i öppenvården. Det är en idé som vi i Centerpartiet hade i slutet av 2007 och 2008, och det ledde fram till att alliansregeringen lät Toivo Heinsoo utreda hur det här skulle kunna se ut. Förslaget till lag kom att kallas LOVE, och det var ett förslag om att i praktiken tvinga landstingen - sjukvårdshuvudmännen - att införa detta. </p><p>Vi, och inte minst remissinstanserna, insåg snabbt att det inte är vettigt att tvinga fram en modell över hela landet. Att den fungerar alldeles utmärkt i Stockholm och i flera av de större regionerna vill jag vara den första att säga, men den får mycket besvärliga konsekvenser inte minst i de mindre städerna. Ta till exempel Hudiksvall, där man har en gynekologisk dygnetruntverksamhet. En dygnetruntverksamhet med jour kräver åtta till tio specialister - som då också måste ha sysselsättning dagtid i form av en ganska stor öppenvård inom sjukhusklinikens ram. </p><p>Om man uppifrån riksdagen skulle tvinga fram en LOV-gynekologi i Hudiksvall skulle det få till omedelbar konsekvens att möjligheterna att bedriva en dygnetruntverksamhet helt skulle falla. Därför står inte Centerpartiet bakom det tillkännagivandet.</p><p>Vi står förstås bakom alla våra reservationer. Men för att vinna tid vid votering yrkar jag bifall endast till reservation nr 33.</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "H601SoU8",
    "replik": "N",
    "systemdatum": "2019-06-10 15:51:37"
  }
}