{
  "anforande": {
    "dok_hangar_id": "5017511",
    "dok_id": "H60937",
    "dok_titel": "Protokoll 2018/19:37 Onsdagen den 16 januari",
    "dok_rm": "2018/19",
    "dok_nummer": "37",
    "dok_datum": "2019-01-16 00:00:00",
    "avsnittsrubrik": "Bordläggning av förslag till statsminister",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "0423669a-5529-e911-9118-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "TALMANNEN",
    "parti": "TALMANNEN",
    "anforandetext": "<p>Bordläggning av förslag till statsminister</p><p>Enligt 6 kap. 4 § första stycket regeringsformen ankommer det på mig att för riksdagens godkännande lämna förslag till ny statsminister. </p><p>Innan jag går in på det konkreta förslaget vill jag gärna säga några ord om den process som har varit under hösten. Vill man sammanfatta den i siffror kan man säga att vi har haft en obligatorisk statsministeromröstning, två prövningar i kammaren av talmannens statsministerkandidater, tre sonderingsuppdrag, fyra gruppvisa samtal, sex möten mellan mig och kungen, sju talmansrundor, sjutton diskussioner med de vice talmännen och ännu fler pressträffar. I dag genomfördes den fjortonde med bara mig och därutöver ytterligare en lång rad med partiledarna. </p><p>Detta har varit en höst som ingen annan i svensk politik. När jag valdes till talman den 24 september insåg jag att vi stod inför en komplicerad regeringsbildning. Men jag kunde inte tro att det skulle bli så här svårt och så här utdraget. Jag har, som ni vet, svarat på åtskilliga frågor från medierna under dessa månader. Mer än en gång har jag varit frestad att citera Runeberg som i dikten <em>Sveaborg</em> använder formuleringen: \"Det frågtes blott, det gavs ej svar.\" </p><p>Det har funnits fler frågor än svar om vad som kommer att hända. När den långa tidsutdräkten har diskuterats har jag i stället varit frestad att citera Karin Boye: \"Nog finns det mål och mening med vår färd - men det är vägen, som är mödan värd. \"</p><p>Men Karin Boye har faktiskt inte rätt i detta sammanhang. Min uppgift är att föreslå kammaren en statsministerkandidat. Det är inte vägen som är mödan värd, utan det är målet som står i fokus. Om denna process i historiens ljus kan beskrivas som framgångsrik eller inte avgörs vid slutet av dagen av om den leder till att Sverige får en regering eller inte. </p><p>Jag har haft några ambitioner genom hela denna process. </p><p>För det första har jag velat vara tydlig både med vilka beslut som jag har fattat och varför. Jag har strävat efter att varje beslut ska kunna motiveras med objektiva argument. </p><p>För det andra har jag strävat efter att kombinera tradition och utveckling. Jag har velat bygga vidare på tidigare praxis för regeringsbildning. Men jag har samtidigt inte dragit mig för att vidta åtgärder som inte har prövats tidigare när det har varit motiverat. </p><p>För det tredje har jag velat vara förankrad i nuet men ha blicken mot framtiden. De åtgärder som jag vidtar ska kunna ligga till grund för praxis som kommande talmän kan utgå från under kommande regeringsbildningar. </p><p>För det fjärde har jag strävat efter att vara så öppen och transparent som möjligt med mina åtgärder. Jag har velat vara så tillgänglig som möjligt för medierna för att därigenom kunna ge väljarna en god bild av hur arbetet med att bilda deras regering fortskrider. </p><p>För det femte har jag försökt göra en rimlig avvägning mellan intresset att regeringsbildningsprocessen ska gå snabbt och intresset att Sverige alls ska få en regering. Givet de låsningar som har funnits mellan partierna och de svårigheter som finns för partier att ompröva positioner har jag gett utrymme för förhandling och förankring i en utsträckning och med metoder som inte har förekommit tidigare. De första sonderingspersonerna fick två veckor var för sina uppdrag, för att ta ett exempel. Metoden att avisera kommande statsministeromröstningar i förväg är ett annat exempel. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Bordläggning av förslag till statsminister</p><p>Ibland har det diskuterats om jag har gett för många och för långa tidsfrister. Något helt säkert svar på den frågan kommer vi aldrig att få. Men för mig är de många turer och vändningar som har förekommit denna höst ett bevis för att det har varit motiverat att arbeta metodiskt steg för steg och ge relativt gott om tid för både kontakter mellan partierna och interna processer i partierna. </p><p>I dag har det, om jag inte har räknat fel, gått 129 dagar sedan valet den 9 september. För svenskt vidkommande innebär det att vi har haft en historiskt lång regeringsbildningsprocess. Också i ett europeiskt perspektiv är det lång tid. Enligt uppgift tillhör denna regeringsbildning nu de 4 procent av västeuropeiska regeringsbildningar efter 1945 som har tagit längst tid. Processen är historisk också på andra sätt. Jag har, som jag nyss nämnde, använt metoder som inte har använts tidigare. Det har heller aldrig tidigare förekommit att talmannens kandidat till statsministerposten har avvisats av riksdagen, och inte bara en utan två gånger. </p><p>Mot bakgrund av detta har jag flera gånger sagt att jag helst ser att den kandidat som jag föreslår inför den tredje omröstningen faktiskt har förutsättningar att bli vald. </p><p>I måndags såg det ut att bli svårt. Under dagens talmansrunda har jag emellertid fått nya besked. </p><p>Jag har, som regeringsformen föreskriver, samrått med företrädare för varje partigrupp inom riksdagen. Jag har överlagt med de vice talmännen, och jag föreslår nu att riksdagen till ny statsminister utser Stefan Löfven, Socialdemokraterna, som avser att bilda en regering bestående av företrädare för Socialdemokraterna och Miljöpartiet. Förslaget kommer att bordläggas första gången i dag och andra gången i morgon och prövas av kammaren kl. 9.00 på fredag. </p><p>Min bedömning är att förutsättningarna för att han ska godkännas av riksdagen är goda. Därmed skulle 2018 års långa politiska höst i Sverige ta slut fredagen den 18 januari. </p><p>(Applåder)</p><p>Detta förslag bordlades. </p>",
    "intressent_id": null,
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-02-05 15:52:26"
  }
}