{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellationerna 2018/19:242, 243 och 245 om förflyttningen av generaldirektör Ann-Marie Begler",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8d959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "61",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig först konstatera att ingen har ifrågasatt regeringens rätt att flytta generaldirektörer. Detta måste dock ske i enlighet med arbetsrättsliga regler. I och med att förflyttningen skedde i strid med Beglers vilja blir lagen om offentlig anställning tillämplig, och då gäller reglerna om synnerliga skäl vid omedelbar omplacering.</p><p>Regeringskansliet hävdade först att LOA inte var tillämplig eftersom det rådde samsyn. KU konstaterar dock att denna samsyn inte finns, och därmed är LOA tillämplig. Detta vet rimligen statsrådet Strandhäll efter sin långa fackliga karriär.</p><p>Några synnerliga skäl har alltså inte angivits, och jag kan bara konstatera att Strandhäll därmed har brutit mot svensk arbetsrättslagstiftning. Det kan inte kännas bra för henne som före detta facklig förbundsordförande.</p><p>Jag kan också konstatera att den vanligen så stridbare försvararen av svensk arbetsrätt Patrik Björck, som tyvärr har gått, försvarar Strandhälls agerande, vilket är helt obegripligt om han vill bli tagen på allvar i arbetsrättsliga frågor framöver.</p><p>Låt mig avrunda denna första debatt genom att konstatera att det inte hjälper hur mycket statsrådet Strandhäll hävdar att hon har svarat på alla frågor, för även ett enigt KU säger att uppgifterna som lämnats går isär och att det är mycket otillfredsställande.</p><p>Jag har aldrig sagt och skulle aldrig påstå att en minister ljuger. Vi som lyssnar får själva bedöma om vi ska lita på det statsrådet säger eller om vi ska tro på alla de tunga tjänstemän i Försäkringskassan som har gett en helt motsatt version.</p><p>Fru talman! Det är uppenbart att regeringen sparkade en generaldirektör av rent politiska skäl och att man samtidigt bröt mot svensk arbetsrättslagstiftning. Det är inte vackert agerat av en svensk regering.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H6C120190611ip",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:29"
  }
}