{
  "anforande": {
    "dok_hangar_id": "5016997",
    "dok_id": "H60934",
    "dok_titel": "Protokoll 2018/19:34 Torsdagen den 20 december",
    "dok_rm": "2018/19",
    "dok_nummer": "34",
    "dok_datum": "2018-12-20 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "06f8457f-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "119",
    "talare": "Jessica Polfjärd (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag börjar med att yrka bifall till utskottets förslag i betänkandet.</p><p>Jag vill inleda mitt anförande med att uttrycka min beundran för Ali Esbati, som lyckas stå i talarstolen i 11 minuter och 42 sekunder utan att nämna ett enda förslag eller en enda ambition som Vänsterpartiet har.</p><p>Visst har Sverige en övergångsregering, men vi har också en intakt riksdag. Vi har en budgetmotion som vann i voteringen. Inte kan väl det betyda att Ali Esbati inte har någon ambition? Finns det ingen politisk vision hos Vänsterpartiet om vad man vill göra? I stället ägnade han 11 minuter och 42 sekunder - jag räknade bort hans julhälsning - åt att ondgöra sig över den budgetmotion som ligger på riksdagens bord. Han förklarar även för oss andra hur en budgetprocess fungerar.</p><p>Jag vet inte om Ali Esbati har reflekterat över detta. Man kan jämföra med talaren före mig, Leila Ali-Elmi, som går direkt på samhällsproblemen och har en politik för det hon vill förändra. Detta kan man fundera över en stund.</p><p>Nu vill jag ägna mig åt mitt eget anförande. Vår budgetmotion vann som sagt vid riksdagens votering. Jag tror inte att vi på en enda punkt har brutit mot något som skulle kunna förklara att vi har fått den process som föreligger. I stället har en majoritet i Sveriges riksdag demokratiskt röstat fram vår budget.</p><p>Låt oss börja med att se tillbaka på de senaste fyra åren. Den här budgeten ska visserligen leda Sverige framåt, men vi kan även summera den tid som varit. </p><p>De senaste fyra åren kan betraktas som en förlorad mandatperiod när det gäller viktiga reformer. Vi behöver nu stärka svensk ekonomis förmåga till tillväxt och jobbskapande. Vi behöver ta steg mot full sysselsättning. Inte minst viktigt är det att integrationen börjar fungera genom att också nyanlända kan få ett jobb. Företagens konkurrenskraft behöver stärkas i stället för att undergrävas med ständigt högre skatter. För oss moderater är det tydligt: Sverige behöver en ny inriktning.</p><p>I vår budget går vi från ord till handling. Vi gör det vi lovat våra väljare. Vi har lagt fram en borgerlig reformagenda. Den präglas inte minst av den gemensamma politik som allianspartierna utvecklade tillsammans och gick till val på.</p><p>Det handlar om att skapa fler jobb och stärka konkurrenskraften och tillväxtförmågan. De som kan jobba ska också göra det utifrån sin förmåga. Så är det inte i dag. Vi sänker skatten på arbete så att det lönar sig bättre att jobba. Vi inför ett högre tak i RUT-avdraget som bidrar till att skapa fler jobb. Att färre betalar statlig inkomstskatt med vår politik gör att det lönar sig bättre att utbilda sig. Det innebär också att många lärare och sjuksköterskor slipper se mer än hälften av en inkomstökning gå till skatt.</p><p>Det handlar om hur vi ska få integrationen att fungera. Hur nyanlända integreras i det svenska samhället är en ödesfråga. Ett jobb är viktigt för att människor ska få makt över och påverka sitt eget liv. Men att fler av dem som invandrat arbetar är också mycket viktigt för svensk ekonomi och för samhället som helhet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv</p><p>Jobben och språket är helt avgörande. Vi kommer aldrig att acceptera utanförskap och segregation. Att rusta människor för att kunna komma in på svensk arbetsmarknad ser vi som samhällets viktigaste uppgift. </p><p>Trots en långvarig högkonjunktur lever i dag en av sju i arbetsför ålder på bidrag i stället för att arbeta. Många av dessa människor - nyanlända - riskerar att hamna i långvarigt och permanent utanförskap och bidragsberoende. Konsekvenserna av utanförskap är stora både för den enskilde och för samhället. En ökad sysselsättning bland dem som i dag står utanför är också viktig för att deras barn inte ska ärva föräldrarnas utanförskap.</p><p>Arbetslösheten är nu nästan fem gånger högre för personer födda utanför Europa jämfört med personer födda i Sverige. Trots regeringens mål om lägst arbetslöshet i EU ligger vi nu på plats 17. Vi är nu längre ifrån målet än vad vi var under föregående mandatperiod. Allt fler står dessutom allt längre från arbetsmarknaden.</p><p>Samtidigt som många människor behöver hjälp för att komma in på arbetsmarknaden är rekryteringsproblemen stora, och arbetsgivarna har svårt att hitta rätt arbetskraft. Vår arbetsmarknad kännetecknas av stora matchningsproblem. Nästan alla branscher säger samma sak: Vi har svårt att hitta rätt kompetens. Vi är beredda att bidra om bara människor kan komma hit till oss och arbeta. Vi vill gärna hjälpa till.</p><p>Förutom att säkerställa att det alltid ska löna sig att gå från bidrag till arbete behöver arbetsmarknadspolitiken anpassas och effektiviseras för att hantera den utmaning som Sverige står inför.</p><p>En viktig del i arbetsmarknadspolitiken är att rätt individ får ta del av rätt insats för att säkerställa både att politiken ger avsedd effekt och att skattebetalarnas pengar används på bästa sätt. Det här fungerar inte i dag. Ett exempel är arbetsmarknadsutbildningen, som under lång tid uppvisat dåliga resultat. Trots stora matchningsproblem på arbetsmarknaden har detta förlängt arbetslösheten. </p><p>Insatserna för långtidsarbetslösa behöver också ses över. I dag står tusentals långtidsarbetslösa helt utan insats eller aktivitet. Det har samtidigt visat sig att regeringens flaggskepp, extratjänster, ges till personer som kan antas ha relativt goda jobbchanser även utan insatserna. Under hösten har det också framkommit uppgifter om att dessa dyra insatser tränger undan andra, fungerande insatser på Arbetsförmedlingen. </p><p>Arbetsförmedlingens prognoser visar att kostnaderna för extratjänsterna och beredskapsjobben beräknas uppgå till 10 miljarder kronor de närmaste åren. Samtidigt visar uppföljningar att insatserna sällan leder till arbete. Insatserna behöver därför bli mer träffsäkra.</p><p>I vår budgetmotion tar vi ett första steg i att ändra inriktning på den dyra och ineffektiva arbetsmarknadspolitik som regeringen bedrivit under de senaste fyra åren.</p><p>Fru talman! Sveriges reformarbete måste starta nu. Det behöver dock också fortgå under en lång tid framöver. Moderaterna ser ett fortsatt behov av en stor bidragsreform med bidragstak så att det alltid lönar sig att ta ett arbete. Inte minst på arbetsmarknadens område ser vi ett behov av en ny och vassare myndighet som ersätter Arbetsförmedlingen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv</p><p>Sverige behöver mer reformpolitik, och det behöver denna mandatperiod användas till fullt ut. Det är vårt mål för full sysselsättning. Vi tar nu det första steget på denna resa.</p><p>(Applåder)</p>",
    "intressent_id": "0630824497414",
    "rel_dok_id": "H601AU2",
    "replik": "N",
    "systemdatum": "2019-01-28 15:18:24"
  }
}