{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:244, 246, 247, 248, 249 och 251 om påtryckningar mot Försäkringskassan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9b959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "75",
    "talare": "Ida Karkiainen (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Maria Malmer Stenergard hänvisar till KU:s granskning och vårt ställningstagande, och jag vill bara erinra ledamöterna här i kammaren om att kraven på dokumentation kring ett sådant här förfarande inte kunde upprätthållas heller när det gäller alliansregeringens förflyttning av Bosse Bylund, exempelvis.</p><p>Det är viktigt att vi är överens om hur vi hanterar förflyttningsinstrumentet. Det är inte detta som den här interpellationsdebatten handlar om, men eftersom kraven på dokumentation kom upp vill jag erinra om att det inte finns några krav på att man ska dokumentera hur en förflyttning sker. Om man kan misstänka att det kan vara till hjälp vid en eventuell granskning eller att det kommer att uppstå diskussion eller meningsskiljaktigheter kan det vara bra att dokumentera, men det finns inget sådant krav. Detta är det viktigt att vi känner till.</p><p>Vi vet inte heller om vi vill ställa sådana krav på en regering - att vid varje förflyttning av en generaldirektör teckna ned varför och på vilka grunder. Detta ingår inte i förflyttningsinstrumentet. Jag hoppas att vi, oavsett vilken regering som styr, kan vara överens om förflyttningsinstrumentets grundläggande principer. Detta är nämligen viktigt för vår demokrati.</p>",
    "intressent_id": "0509830681123",
    "rel_dok_id": "H6C120190611ip",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:31"
  }
}