{
  "anforande": {
    "dok_hangar_id": "5022051",
    "dok_id": "H60952",
    "dok_titel": "Protokoll 2018/19:52 Onsdagen den 13 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "52",
    "dok_datum": "2019-02-13 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "d2ffc269-2f40-e911-9116-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! \"Demokratin i världen är på tillbakagång. I dag lever fler människor i länder med auktoritära tendenser än i länder som gör demokratiska framsteg.\" Så heter det i utrikesdeklarationen. Detta är både allvarligt och oroande.</p><p>Men, Margot Wallström, ett av de riktigt goda exemplen när det gäller demokratisk utveckling är Israel. Två internationella demokratiindex från The Economist och Freedom House har alldeles nyligen placerat Israel bland de bästa nationerna i världen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>I en region där världens mest auktoritära regimer styr och där trenden är tydlig, att demokratin försvagas, är Israels utveckling enastående. </p><p>Samtidigt är det uppenbart för var och en att relationerna till Israel i dag är sämre än någon gång tidigare, och då talar jag om Sveriges relationer. Av EU:s 28 medlemsländer är Sverige det enda land vars utrikesminister inte är välkommen i Mellanösterns enda demokrati. Oavsett vad man anser om den israeliska regeringens politik och oavsett var man står när det gäller den israelisk-palestinska konflikten är detta ett politiskt och diplomatiskt misslyckande. Sverige har inte längre möjlighet att föra samtal på regeringsnivå i Jerusalem, i Mellanösterns enda demokrati.</p><p>Mot bakgrund av detta vill jag fråga: Hur ser Margot Wallström på den här situationen? Vad beror misslyckandet på?</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-03-06 17:47:08"
  }
}