{
  "anforande": {
    "dok_hangar_id": "5011341",
    "dok_id": "H60922",
    "dok_titel": "Protokoll 2018/19:22 Onsdagen den 28 november",
    "dok_rm": "2018/19",
    "dok_nummer": "22",
    "dok_datum": "2018-11-28 00:00:00",
    "avsnittsrubrik": "Ändrade regler för Första-Fjärde AP-fonderna",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "56e93c3b-9503-e911-9111-901b0eac4c70",
    "anforande_nummer": "31",
    "talare": "Ingemar Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Vi debatterar finansutskottets betänkande nr 14 som handlar om ändrade regler för Första-Fjärde AP-fonderna.</p><p>Jag vill så här inledningsvis och för ordningens skull yrka bifall till förslaget i betänkandet och avslag på reservationen.</p><p>Ett stabilt och hållbart pensionssystem är ett viktigt samhällsfundament. Ett pensionssystem är också ett uttryck för ett generations- och samhällskontrakt. Det handlar om tilltro och tillit. Vårt nuvarande pensionssystem, dess funktionssätt, dess kvalitet och vad det levererar är föremål för en livlig och viktig debatt från tid till annan. Det är en debatt som jag har stor förståelse för, som är viktig och som jag är övertygad om kommer att fortsätta.</p><p>Det svenska pensionssystemet vilar på en bred blocköverskridande överenskommelse och förvaltas av den så kallade Pensionsgruppen. Det är ett i många avseenden klokt sätt att hantera och vårda politiska överenskommelser av den här karaktären.</p><p>Herr talman! Första-Fjärde AP-fonderna är viktiga delar i vårt pensionssystem. Fonderna förvaltar och placerar den så kallade bufferten. Den är en buffert som för närvarande uppgår till 1 450 miljarder kronor eller ungefär 15 procent av de totala tillgångarna i inkomstpensionssystemet.</p><p>Fondernas övergripande mål är att förvaltningen ska bidra till största möjliga nytta för inkomstpensionerna. När målet nås att avkastningen på fondernas förvaltning överstiger inkomstindex innebär det att hela inkomstpensionssystemet stärks. Dagens placeringsregler för fonderna är utformade utifrån hur marknaden såg ut under andra halvan av 1990-talet. Sedan dess har mycket hänt, inte minst på finansmarknaden. Det är därför både klokt och välkommet att regelverket har setts över och att vi nu i bred enighet kan besluta om förändringar. Förslaget har också en stark förankring i Pensionsgruppen.</p><p>Jag vill peka på några av de förändringar som föreslås i propositionen och som jag är övertygad om kommer att leda till bättre möjligheter för Första-Fjärde AP-fonderna att ytterligare kunna bidra till att stärka inkomstpensionen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändrade regler för Första-Fjärde AP-fonderna</p><p>För det första ökas andelen medel som får placeras i illikvida tillgångar till 40 procent. Med en lång placeringshorisont och ett relativt begränsat behov av likviditet ger detta möjlighet till placeringar som ger bättre avkastningsmöjligheter i framtiden.</p><p>För det andra, och analogt, sänks kravet på placeringar i räntebärande papper. Kravet sänks från 30 till 20 procent. I den lågränteekonomi som vi nu lever i ger det också fonderna förutsättningar att nå ett bättre resultat.</p><p>För det tredje införs ett nytt och tydligt mål som handlar om att fonderna ska förvalta pensionsmedlen på ett föredömligt sätt genom ansvarsfulla investeringar och ansvarsfullt ägande.</p><p>Här sänder man en tydlig signal till fonderna och dess ledningar om att fullgöra sitt uppdrag på ett sätt som gör att man lever upp till kraven på miljöaspekter, sociala aspekter och bolagsstyrningsaspekter. I regeringens årliga uppföljning, som ju landar på riksdagens bord, kommer detta naturligtvis att vara en central punkt framöver.</p><p>Herr talman! Det finns de som anser att det nya målet inte är tillräckligt ambitiöst. Man menar att målet borde stipulera högre och mer precisa krav samt att det skulle likställas med, eller kanske till och med överordnas, avkastningsmålet. Jag kan förstå att det känns bra att påkalla mer och hårdare lagstiftning. Men det betyder inte att mer eller hårdare lagstiftning genererar ett önskvärt utfall. Jag är ganska övertygad om motsatsen i det här fallet.</p><p>För det första kan vi inte blunda för fondernas primära uppgift, nämligen att bidra till bra pensioner. Det är alltså inte frågan om statliga investeringsfonder som ska möjliggöra finansiering för ett önskvärt projekt. För det andra skulle en alltför detaljerad reglering av placeringarna vara ett trubbigt instrument. Lagstiftning är en ganska fyrkantig modell för att hantera den här typen av frågor. Så snart ett mål uppfylls eller nya rön och resultat ändrar tidigare ställningstaganden om exempelvis hållbarhet skulle lagstiftningen bli obsolet och behöva ändras.</p><p>På samma sätt är det med förslaget om nya utvärderingsorgan. Jag är fullt övertygad om att regeringen i sin roll och med årliga utvärderingar mer än väl klarar att följa upp fondernas efterlevnad av regelverket.</p><p>Med regeringens arbete, med Pensionsgruppens fortsatta arbete och med en fortsatt aktiv debatt här i riksdagen är jag övertygad om att det förslag vi nu tar ställning till både klarar att leverera sin andel av ett bra pensionssystem och kan bidra till en ansvarsfullare kapitalmarknad.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 15.)</p>",
    "intressent_id": "0208558695314",
    "rel_dok_id": "H601FiU14",
    "replik": "N",
    "systemdatum": "2018-12-19 14:52:21"
  }
}