{
  "anforande": {
    "dok_hangar_id": "5033831",
    "dok_id": "H60991",
    "dok_titel": "Protokoll 2018/19:91 Måndagen den 13 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "91",
    "dok_datum": "2019-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:149 om ändringar i vattentjänstlagen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0309b677-0e86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "30",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Svar på interpellationer</p><p>Fru talman!  har frågat mig när regeringen avser att framställa en proposition med förslag på ändringar i vattentjänstlagen för att kunna medge ökat byggande utanför tätorter, minska ledtiderna i planprocesserna samt påskynda åtgärdandet av ett stort antal enskilda avlopp som inte lever upp till gällande lagstiftning.</p><p>Regeringen har uppmärksammat att vissa kommuner upplever skyldigheten att ordna vattentjänster enligt 6 § lagen om allmänna vattentjänster som ett hinder för nybyggnation på landsbygderna. I maj 2017 gav regeringen en särskild utredare i uppdrag att se över kommuners skyldighet att ordna allmänna va-tjänster. Utredaren skulle bland annat ta fram förslag för att underlätta byggandet och öka andelen godkända avloppsanläggningar på landsbygderna.</p><p>Utredningen om hållbara vattentjänster presenterade sitt betänkande <em>Vägar till hållbara vatten</em><em>tjänster</em> i maj 2018. Utredningen föreslår att kommunen vid bedömningen av behovet av allmänna vattentjänster ska kunna beakta alternativ till allmänt vatten och avlopp för att uppnå ett motsvarande skydd för människors hälsa och miljö. Enligt utredningen ger detta kommunen större flexibilitet för enskilda lösningar, vilket skulle kunna underlätta byggandet utanför tätorter.</p><p>Utredningen föreslår också en uppsättning andra insatser, bland annat framtagande av förbättrade kunskapsunderlag, kompetensutveckling, utveckling av tillsynsvägledning samt att se över möjligheterna för att ge stöd till kommunerna för va-rådgivning. Ytterligare ett förslag från utredningen handlar om att det behöver utvecklas ett system för insamling av uppgifter om små avlopp, bland annat för att på kommunal nivå få tillgång till ett planeringsunderlag som kan användas i tillsynsplanering, va-planering samt översikts- och detaljplanering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om förslagen genomförs skulle det enligt utredaren kunna bidra till att det blir enklare för fastighetsägare att göra rätt när det kommer till frågor om små avloppsanläggningar. Det skulle kunna bidra till att åtgärdande av icke godkända avlopp påskyndas.</p><p><em>Vägar till hållbara vattentjänster</em> har remitterats, och regeringen bereder för närvarande betänkandet.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H610149",
    "replik": "N",
    "systemdatum": "2019-06-03 16:47:48"
  }
}