{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "Statliga företag",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "82d5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "22",
    "talare": "Arman Teimouri (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Liberalerna har alltid varit tydliga: Staten ska bara driva företag i undantagsfall. De offentliga monopolen bör i största möjliga mån avvecklas. I en välfungerande marknadsekonomi stiftar staten lagar, fattar beslut om skatter och sysslar med myndighetsutövning. Om staten på samma gång konkurrerar med privata företag på marknaden blandas rollerna samman.</p><p>Statens monopol ska avvecklas, och statens ägande i företag ska fortsätta att minska om sådana förändringar leder till bättre fungerande marknader eller effektivare samhällsservice. Regeringen bör enligt vår mening därför agera för att avveckla det statliga ägandet i bolag vilka inte har ett särskilt samhällsuppdrag som är svårt att klara på annat sätt eller är viktigt från strategisk och säkerhetspolitisk utgångspunkt. Det kan exempelvis handla om bolag som SBAB, Telia Company AB eller SAS AB.</p><p>Det är olyckligt att Socialdemokraterna, Miljöpartiet och Vänsterpartiet så hårt kramar om statliga bolag och på så sätt skapar en osund konkurrens. Staten har också tidigare fått kritik för att ägaruppdraget är otydligt och oklart. Det kanske inte är så konstigt.</p><p>Herr talman! Det skulle vara konstigt, sakna trovärdighet och till och med vara anmärkningsvärt om Facebooks Mark Zuckerberg inom ramen för sitt bolag skulle stifta lagar, om Spotifys Daniel Ek inom ramen för sitt bolag skulle besluta om skatter eller för den delen om Isabella Löwengrip inom ramen för sitt bolag skulle syssla med myndighetsutövning. Lika konstigt och till och med anmärkningsvärt är det att staten ska driva bolag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statliga företag</p><p>Staten är skicklig på just att stifta lagar, besluta om skatter och för den delen syssla med myndighetsutövning. Precis som entreprenörerna Mark Zuckerberg, Daniel Ek och Isabella Löwengrip ska man inse vad man är bra på och fokusera på just det. Ska man vara trovärdig i sitt huvuduppdrag måste man helt enkelt prioritera. Det är nämligen precis vad skickliga, tydliga och begripliga ledare gör.</p><p>Har alla statens affärer, oavsett om de har skett under en alliansregering eller en socialdemokratisk regering, varit försvarbara de gånger man valt att sälja? Nej, inte ur alla perspektiv. Där kan staten bli mycket bättre. Men ur flera perspektiv är vi medborgare vinnare. Det handlar exempelvis om en mer sund konkurrens och framför allt om att staten än mer kan prioritera sina huvuduppdrag.</p><p>Herr talman! Som jag sa inledningsvis: Liberalerna har alltid varit tydliga med att staten ska driva företag bara i undantagsfall. Statens monopol ska avvecklas, och statens ägande i företag ska fortsätta att minska om sådana förändringar leder till bättre fungerande marknader eller effektivare samhällsservice.</p><p>Jag yrkar bifall till reservation 1, som vi har gemensamt med M, C och KD.</p>",
    "intressent_id": "0322827326923",
    "rel_dok_id": "H601NU4",
    "replik": "N",
    "systemdatum": "2019-03-26 17:07:46"
  }
}