{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Skyddet av värdefull skog",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "62bdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "74",
    "talare": "Isak From (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Vi debatterar miljö- och jordbruksutskottets betänkande 8, <em>Skyddet av värdefull skog</em>, som bygger på Riksrevisionens granskning och regeringens skrivelse. Vi ställer oss bakom tillkännagivandet från riksdagen till regeringen om behovet av att säkerställa att det nationella självbestämmandet i skogsfrågor värnas. I övrigt yrkar jag avslag på samtliga motioner och reservationer och yrkar bifall till förslaget i betänkandet.</p><p>Vi har i utskottet sedan tidigare konstaterat att det finns ett brett samförstånd om att den svenska skogspolitiken ska bygga på de jämställda målen om produktion och miljö. En grundläggande del i den svenska skogspolitiken är skogsbrukets sektorsansvar och skogsägarnas frihet under ansvar. </p><p>Produktion av skoglig råvara är viktig i en omställning till ett biobaserat samhälle. Det är viktigt för att fasa ut fossil energi. Det är också viktigt att skogen brukas på rätt sätt för att säkerställa en långsiktig biologisk mångfald och för att säkerställa att vi inte har anfall från granbarkborrar, som det faktiskt handlar om. Vi har en större andel skog som är skadad av granbarkborrar än av bränderna i somras. Det tycker jag att man bör betänka. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skyddet av värdefull skog</p><p>Inriktningen på arbetet med att uppnå Sveriges miljömål ligger fast sedan den beslutades av riksdagen i april 1999. I synnerhet målet Levande skogar ger en vägledning för det fortsatta arbetet med att uppnå ett hållbart skogsbruk. </p><p>Vi socialdemokrater är glada över att vi är fyra partier som har medverkat till januariavtalet och att vi har beslutat att tillsätta en utredning under nuvarande år för att se över hur internationella åtaganden om biologisk mångfald kan förenas med en växande cirkulär bioekonomi. Ny lagstiftning som en följd av denna utredning planeras till den 1 juli 2021.</p><p>Herr talman! Vi socialdemokrater tycker att Riksrevisionens rapport om statens arbete med skydd av värdefull skog är bra och lyfter fram frågor som vi länge har haft. Arbetet med skydd av skog har hittills till stor del fokuserat på arealmål och procentsatser på nationell nivå. För att nå målen bör arbetet i högre grad också fokusera på områdenas kvalitet och långsiktiga funktion. Detta kräver kunskap om skyddsvärda områden, skyddsbehov och frivilliga avsättningar. Det kräver en högre grad av långsiktig strategi, en noga genomförd planering av områden och ett skydd av de områden som faktiskt ska skyddas. Ett uppdaterat kunskapsunderlag är därför helt nödvändigt för att myndigheterna ska kunna arbeta på ett strategiskt sätt och minimera den mängd ärenden som i dag initieras genom avverkningsanmälningarna. </p><p>Herr talman! I Riksrevisionens rapport anges att satsningen i 2018 års budget på en nationell nyckelbiotopsinventering är angelägen. Jag delar synen på att förutsägbarheten i arbetet med skydd av skog är viktig för skogsägarna. Vi kan också konstatera att i samband med att ny kunskap om skyddsvärda områden tillkommer bör man också göra en uppdaterad behovsanalys för att klargöra eventuella återstående skyddsbehov för att nå dessa långsiktiga mål, inte minst för det fria och rörliga friluftslivet utifrån att vi är ett långt land med många regioner med ganska olika förutsättningar. </p><p>Frågan vi ställer oss är vem som ska ansvara för att en sådan kunskap finns. Hittills har det varit Skogsstyrelsen och Naturvårdsverket via länsstyrelserna. Det handlar också om sektorsansvaret. </p><p>Skogsstyrelsen har, sedan propositionen om jämbördiga mål kom 1993, arbetat genom verktyget nyckelbiotopsinventering. Vi tror nu att det behövs nya verktyg, då nyckelbiotopsverktyget tyvärr har blivit alltmer av ett skällsord. Oavsett vad som kommer ut där är det ingen som känner att man vill stå bakom det. Det är antingen för lite, alldeles för mycket, alldeles fel eller på alldeles fel plats. Vi bör tydliggöra vad som ska komma efteråt. </p><p>Riksrevisionen lyfter också fram att regeringen och myndigheterna bör beakta att kostnaderna för skydd kan påverka vilken skyddsform som används och vilken ersättning som betalas ut. </p><p>De högerkonservativa delarna i Sveriges riksdag - M och KD stödda av SD - tycks ha glömt att en enig riksdag, i syfte att stärka äganderätten, efter förslag från dåvarande alliansregering 2010 beslutade att införa nya ersättningsregler vid expropriering och andra situationer där fastigheter tas i anspråk med tvång. De nya reglerna ledde till ganska rejält höjda ersättningar för fastighetsägare, och särskilt för skogsägare. Här har vi gammal lag och praxis som ger skogsägare långtgående rätt till ersättning, vilket innebär att det krävs pengar. Då kan man inte ohämmat dra ned på detta anslag och stoppa ingångna avtal. Vi behöver i budgetar säkerställa resurser för ersättning till markägare. Anslaget för värdefull natur ska därför genom januariavtalet förstärkas. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skyddet av värdefull skog</p><p>I Riksrevisionens rapport lyfts även fram att det finns behov av att tydliggöra innebörden i det så kallade sektorsansvaret, i termer av statens respektive markägarens ansvar för att uppfylla miljömålen, speciellt utifrån det faktum att det är små skogsägare som kommer i kläm. Vi hör sällan att det är SCA, Holmen, Bergvik eller Sveaskog som kommer i kläm. Det handlar om de små skogsägarna. Vi socialdemokrater delar denna bild. </p><p>Hur kan vi då sluta slå siffror i huvudet på varandra och komma överens om hur vi säkerställer de frivilliga avsättningarna och hur sektorsansvaret kan anpassas både till storskogsbrukets förutsättningar och till de små skogsägarna? </p><p>Riksrevisionen ställer frågan: Används statliga resurser för formellt skydd kostnadseffektivt? Riksrevisionens bedömning är att det finns utrymme att förbättra kostnadseffektiviteten i det formella skyddsarbetet. Kostnadseffektiviteten påverkas i hög grad av en strategisk planering av skyddsvärda områden, val av skyddsform och ersättningens utformning. Inte minst behöver skyddet spridas. Birger Lahti beskrev här tidigare så föredömligt att vi har ett flertal fjällkommuner där skyddet av värdefull mark utgör 75 procent eller mer av hela kommunens mark. Då förstår man att det kanske inte är i dessa kommuner som man behöver göra de särskilda insatserna. </p><p>Riksrevisionens bedömning är också att restaurering av utvecklingsmarker är nödvändig i södra Sverige för att nå miljömålet Levande skogar. Det behöver också finnas en strategi för restaurering. Vi delar denna bild. </p><p>Vi behöver också införa sociala skydd för det rörliga friluftslivet, särskilt i och kring de stora orterna, så att människorna som bor i detta land känner att det finns en skog som de faktiskt vill promenera och vistas i. Detta för att de inte ska tro att det pågår en rovdrift, vilket det inte gör. </p><p>Herr talman! Implementeringen av artskyddsförordningen var dåligt genomtänkt och genomfördes slarvigt av den dåvarande moderatledda regeringen. Den genomfördes 2013-2014. Det är därför helt nödvändigt att se över den, så att markområden effektivt och rättssäkert kan avgränsas samtidigt som vi skyddar de mest hotade arterna. Vi behöver vara tydliga mot markägaren om när man har rätt till ersättningen. Det är också detta vi föreslår i januariavtalet, genom en utredning och en ny förordning som ska genomföras 2021. Den utökade nyckelbiotopsinventeringen upptas inte, men vi behöver med bransch- och miljöorganisationer hitta nya, långsiktiga och trovärdiga verktyg. </p><p>Herr talman! Vi har mycket jobb framför oss. Mycket av den lagstiftning som gäller i dag fungerar inte i alla delar. Det är därför glädjande att vi genom januariöverenskommelsen om säkerställd äganderätt, nya flexibla skydds- och ersättningsformer vid skydd av mark samt internationella åtaganden om biologisk mångfald kan förena detta med en växande cirkulär bioekonomi. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skyddet av värdefull skog</p><p>Några ord behöver sägas om det bytesprogram som finns i januariavtalet. Jag kan konstatera att Kjell-Arne Ottosson nämnde detta men att han kanske glömde att nämna följande: I det Sveaskogsprogram som startades, och som faktiskt fortgår fortfarande, har 99 procent gynnat storskogsbruket. Endast 1 promille, 83 hektar, har kunnat utgå till små, enskilda skogsägare. Jag tvivlar på att det var meningen. </p><p>Det kan hända att vi har ett gemensamt ansvar här - att myndigheterna totalt har feltolkat både vad den tidigare alliansregeringen genomförde och vad den tidigare S-ledda regeringen genomförde - men vi kan konstatera att utfallet av det Sveaskogsprogram som har genomförts till nästan 100 procent har gynnat det storskogsbruk som genom sektorsansvaret ändå borde ha tagit detta ansvar. Dessa avsatta skogar borde ha kunnat användas till små, enskilda skogsägare som faktiskt har kommit i kläm. </p>",
    "intressent_id": "0506482805418",
    "rel_dok_id": "H601MJU8",
    "replik": "N",
    "systemdatum": "2019-03-27 14:14:32"
  }
}