{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:111 om möjlighet för fackförbund att köpa lagstiftning och politiskt inflytande",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7a5fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "110",
    "talare": "Mattias Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill säga till demokratiministern att jag till viss del delar hennes syn. Men frågeställningen här handlar om vad fackförbunden har varit ute och sagt och också varit väldigt mediala med: De är beredda att lämna pengarna till det socialdemokratiska partiet och se till att minst 250 000 av medlemmarna röstar på Socialdemokraterna. I utbyte kräver de denna gentjänst: viss lagstiftning. Inför valet sa de bland annat att Socialdemokraterna skulle lova att avskaffa visstidsanställningar. Jag tycker att det är problematiskt när man så tydligt kräver en gentjänst tillbaka.</p><p>I samband med riksdagsvalet i september skickade Organisationen för säkerhet och samarbete i Europa, OSSE, för första gången valobservatörer till Sverige. I sin rapport som nu har offentliggjorts riktar organisationen kritik mot hur valet här i Sverige genomfördes och konstaterar att Sverige inte uppfyller FN:s konventioner mot korruption. OSSE skriver att oreglerat deltagande från tredjepartsaktörer som LO i valkampanjen kan äventyra transparensen kring politisk finansiering. Organisationen föreslog därför att Sverige inför lagstiftning som begränsar möjligheterna för LO att göra detta. </p><p>Jag tycker att man i grunden måste ställa sig frågan om det inte bara är ett moraliskt utan också ett juridiskt fel att LO kräver motprestationer för att leverera sitt stöd till Socialdemokraterna. </p><p>Jag har stora förhoppningar om att demokratiministern ändå är beredd att titta på den kritik som kom från OSSE och ta initiativ för att begränsa LO:s möjligheter att kräva motprestationer för sitt ekonomiska stöd. </p>",
    "intressent_id": "0522054204918",
    "rel_dok_id": "H610111",
    "replik": "N",
    "systemdatum": "2019-04-02 17:08:04"
  }
}