{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "Offentlig upphandling",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "316e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Gunilla Carlsson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Offentlig upphandling</p><p>Herr talman! I dag debatterar vi finansutskottets betänkande FiU34, ett motionsbetänkande om offentlig upphandling.</p><p>Under förra mandatperioden tog den socialdemokratiskt ledda regeringen många viktiga steg inom offentlig upphandling. Upphandlingsmyndigheten inrättades. Man beslutade om en nationell upphandlingsstrategi. Den 1 januari 2017 trädde den nya upphandlingslagstiftningen i kraft, och den har inneburit en mer heltäckande lagstiftning på området.</p><p>Upphandling är ett viktigt styrmedel för att nå samhällspolitiska mål. Att ta miljöhänsyn och social hänsyn i upphandling bidrar till en hållbar utveckling och till att nå de nationella miljökvalitetsmålen.</p><p>Värdet av upphandlingspliktiga inköp i Sverige uppskattas till närmare 700 miljarder kronor årligen. Det är med andra ord väldigt mycket pengar som används inom systemet. För oss socialdemokrater är det viktigt att dessa skattemedel används på allra bästa sätt. De ska inte användas för att dumpa löner, gynna dålig arbetsmiljö och ge oseriösa företag möjlighet att konkurrera ut seriösa företag som tar ansvar.</p><p>Den nya lagstiftningen och införandet av Upphandlingsmyndigheten och deras arbete med att informera och ge stöd och vägledning samt arbetet med upphandlingsstrategin har gjort att fler myndigheter och andra upphandlande verksamheter fått ökad kunskap om upphandling, men också att de har börjat använda sig av mer strategisk upphandling. Genom att man ställer krav vid upphandling kan man främja innovation, miljömål och olika sociala mål.</p><p>Intresset för social hållbarhet och att använda upphandlingen som ett verktyg för att nå samhälleliga mål har stadigt ökat. Även små myndigheter med förhållandevis begränsad upphandling kan göra skillnad och föregå med gott exempel.</p><p>Herr talman! I dagens betänkande finns flera reservationer. Några av dem handlar om djurskydd och livsmedelsproduktion.</p><p>Den nationella livsmedelsstrategin med sikte mot år 2030 antogs av riksdagen under 2017 och är den första svenska livsmedelsstrategi som omfattar hela livsmedelskedjan. Det är en långsiktig strategi som ska bidra till att potentialen för hela livsmedelskedjan nyttjas fullt ut. Det innebär en ökad och hållbar produktion av mat, vilket kan leda till fler jobb och hållbar tillväxt i hela landet och ge konsumenter, oavsett bakgrund, bättre förutsättningar att göra medvetna val. Livsmedelsstrategin skapar förutsättningar för tillväxt i hela livsmedelskedjan och stöder därmed en ökad svensk matproduktion och en ökning av andelen svenskt och ekologiskt i konsumtionen av livsmedel.</p><p>Varför lyfter jag då fram detta, herr talman, när vi i dag debatterar lagen om offentlig upphandling? Den frågan kan man ställa sig. Jo, det är nämligen så att kommuner, landsting och statliga myndigheter varje år köper in livsmedel för drygt 12 miljarder kronor. I den nya upphandlingslagstiftningen finns det möjlighet att ställa djurskyddskrav i nivå med svensk lagstiftning vid offentlig upphandling. Trots detta är det bara 60 procent som ställer dessa krav. Det tycker vi är alldeles för lite. Vi behöver ta ett ökat ansvar för att den mat som serveras på våra förskolor, skolor och äldreboenden ska vara av god kvalitet och för att vi ska kunna garantera att djuren har behandlats på ett värdigt sätt och inte är fullproppade med antibiotika. Här är det stora skillnader i djuruppfödningen mellan Sverige och många andra länder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Offentlig upphandling</p><p>Regeringen har nu påbörjat arbetet med att utreda hur den här lagstiftningen kan utformas med hänsyn till bland annat EU-lagstiftning och internationella åtaganden. Regeringen vill att det ska vara obligatoriskt vid alla upphandlingar av animaliska livsmedel att ställa krav på att produktionen ska ha skett med höga krav på djurskydd och med låg användning av antibiotika. Detta är bra för oss konsumenter, men det är också bra för det svenska lantbruket och för livsmedelsproduktionen. De höga krav på miljö och hälsa som vi har i Sverige och som de svenska bönderna lever upp till ska inte innebära en konkurrensnackdel gentemot de utländska producenter som inte uppnår samma nivå.</p><p>I dagens betänkande finns också reservationer som handlar om sociala kriterier, sociala företag och ideella organisationers möjligheter att bedriva välfärdstjänster. Det finns i dag inom den nuvarande lagstiftningen möjlighet att ta sociala hänsyn vid offentliga upphandlingar. Upphandlingsmyndigheten arbetar aktivt med att ge stöd och kunskap. Under förra mandatperioden beslutades om propositionen <em>Ökade tillståndskrav och särskilda regler för upphandling inom välfärden</em>, som bland annat innehöll förslag om möjligheter att reservera vissa upphandlingar för idéburna aktörer och förslag om förenklade upphandlingsregler för upphandling av välfärdstjänster som understiger EU-direktivets tröskelvärde. Genom förslagen utnyttjades det nationella handlingsutrymmet för att ha enklare och flexiblare regler för upphandling av just välfärdstjänster.</p><p>Mycket har gjorts de senaste åren, herr talman, för att flytta fram positionerna inom upphandlingsområdet i syfte att nå en ekonomiskt, ekologiskt och socialt mer hållbar utveckling.</p><p>Med detta yrkar jag bifall till förslaget i betänkandet och avslag på samtliga reservationer.</p><p>(Applåder)</p>",
    "intressent_id": "0875221317013",
    "rel_dok_id": "H601FiU34",
    "replik": "N",
    "systemdatum": "2019-04-25 19:00:38"
  }
}