{
  "anforande": {
    "dok_hangar_id": "5033581",
    "dok_id": "H60989",
    "dok_titel": "Protokoll 2018/19:89 Torsdagen den 9 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "89",
    "dok_datum": "2019-05-09 00:00:00",
    "avsnittsrubrik": "Högskolan",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6e56a4a9-0d86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig påminna ledamoten Roger Haddad om vad vi diskuterar: motioner från den allmänna motionstiden i höstas. Jag tror att Roger Haddad har varit i riksdagen lika länge som jag har varit, det vill säga sedan 2010. Därför borde han veta hur vi i riksdagen hanterar saker. Att det mesta avslås - vilket även framgår av betänkandet, där vi redogör för anledningen till avslag eller vad det än kan vara - handlar i mycket om att det redan pågår olika verksamheter, såsom utredningar och remissbehandlingar. Det händer saker och ting, och därför bifalls inte motioner. Det kan inte vara en överraskning för Roger Haddad att det ser ut på detta vis. Detta är just nu riksdagens arbetssätt. </p><p>Dessutom vill jag påminna Roger Haddad om att vi efter att alla motioner skrivits i höstas fick en regeringsbildning då vi skrev ett gemensamt januariavtal med 73 punkter. I detta är lärarutbildningen, som är punkt 56, i mycket tillgodosedd. Vi kommer att utreda ungefär allt det som Roger Haddad ställde frågor om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Högskolan</p><p>Jag vill i stället ställa en fråga till Roger Haddad. Hela tiden pratar ni ned lärarutbildningen, men aldrig någonsin jämför ni lärarutbildningarnas utmaningar med andra utbildningar som också har utmaningar. Jag har aldrig någon gång hört Liberalerna eller någon annan lyfta upp detta, utan man tar hela tiden upp lärarutbildningen. Det finns andra utbildningar som också har utmaningar. Är de inte intressanta för Liberalerna? Vad vill man göra åt att det finns ett bortfall också i andra utbildningar?</p><p>Jag tycker nästan att det är oförskämt att säga att vi inte bryr oss om lärarutbildningen. Det gör vi visst. Vi jobbar hårt med denna fråga inom januariavtalet.</p><p>(Applåder)</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "H601UbU13",
    "replik": "Y",
    "systemdatum": "2019-06-03 16:41:56"
  }
}