{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:201 om kompetensutvisningar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d06e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "87",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Nu börjar jag bli osäker på om Morgan Johansson över huvud taget ser att det finns ett problem med kompetensutvisningar. Jag tycker personligen att det är helt absurt att man utvisas från Sverige för att delar av forskningen har bedrivits i ett annat land.</p><p>Sverige ska självklart vara ett attraktivt land för kompetens, arbetskraft, drivna företagare och duktiga studenter. Den nuvarande politiken riskerar dock att föra Sverige i rakt motsatt riktning.</p><p>Det är klart att man ska följa regelverket. Det skriver jag under på. Men alla som har följt medierna vet att det finns detaljer i och tolkning av regelverket som uppenbarligen är helt orimliga, där människor utvisas ur det här landet på grund av petitesser som de svårligen hade kunnat förutse.</p><p>Tyvärr är inte Muhammad ensam. Ett annat exempel är en ingenjör på ABB som utvisades förra sommaren för att en tidigare arbetsgivare, före ABB, hade missat att teckna en försäkring. Honom vill ABB anställa igen. Men han har inte rätt att komma hit på grund av det gamla felet som en tidigare arbetsgivare begick. Det är tyvärr bara ett av alla dessa exempel. Jag tycker inte att detta är rimligt. Jag tycker inte heller att den typen av regelverk är jämförbart med när människor kommer hit och utnyttjas under slavliknande förhållanden och får bo under vedervärdiga förhållanden. Det tycker jag självklart är lika illa som migrationsministern tycker. Men det är inte riktigt samma sak. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Om man jobbar och gör rätt för sig ska man inte utvisas ur Sverige på grund av petitesser. Moderaterna har i flera år lyft fram dessa problem. Nu tycker jag faktiskt att det är hög tid att regeringen agerar. </p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H610201",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:52"
  }
}