{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:47 om åtgärder mot frånvaro",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "de1e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "47",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill vända mig emot en del av det som sägs här från riksdagens talarstol. Vi vet en del om hur frånvaron ser ut i Sverige. Det finns andra sätt att följa upp det vid sidan av en stor och heltäckande nationell statistik. </p><p>Jag vill också betona att regeringen inte har fattat beslut om huruvida vi ska ge Skolverket i uppdrag att ta fram en sådan statistik eller inte. I mitt inlägg ville jag problematisera och visa att det inte alltid är så att pengarna gör bäst nytta genom att man lägger dem på att ta in mer statistik. Ibland kan det faktiskt vara så att pengarna gör mer nytta om de läggs på att utveckla metoder och arbeta praktiskt med de barn och elever som behöver stöd för att ha en högre närvaro i skolan. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill också peka på det viktiga ansvar som huvudmannen har, och som finns uttryckt i skollag och förordningar. Det handlar om att via ett systematiskt kvalitetsarbete säkra att de bestämmelser som finns i våra olika styrdokument verkligen blir till kött i skolans vardag. Detta ansvar ligger på huvudmannen. Huvudmannen ska se till att det finns ett systematiskt kvalitetsarbete. Detta ansvar kan huvudmannen inte bortse från. </p><p>Även rektorn har ett tydligt ansvar. Regeringen har med riksdagens stöd förtydligat rektorns ansvar för att inte bara rapportera utan faktiskt också ta tag i problematisk frånvaro från ett tidigt stadium. Vi har gjort det på grundskolans område, men vi har också gjort det på gymnasieskolans område. Vi har gjort det eftersom vi vet att tidiga insatser är så avgörande. Jag antar att det också är dessa insikter som ligger bakom riksdagens resonemang när riksdagen klokt har ställt sig bakom regeringens förslag om en läsa-skriva-räkna-garanti. Också här vet vi att tidiga insatser är helt avgörande. </p><p>Vårdnadshavare har också ett ansvar. Vi har skolplikt i Sverige. Jag får, precis som säkert många ledamöter av riksdagen, ofta vittnesbörd från vårdnadshavare om hur svårt det är att uppfylla detta ansvar när skolgången inte fungerar. </p><p>Med stigande ålder har också barn och elever dessutom ett ansvar för att bidra till att skolgången blir så bra som möjligt både för dem själva och för deras kamrater. Att tillsammans säkerställa att skolan fungerar på ett sådant sätt att närvaron främjas är ett ansvar för oss alla. </p><p>Fru talman! Det har flera gånger nämnts här hur viktigt det är att det finns resurser avsatta för denna typ av verksamhet. Jag vill i detta sammanhang peka på de stora resurstillskott som har gjorts och fortsatt görs när det gäller vår viktiga elevhälsa. Elevhälsan har en mycket viktig roll i detta sammanhang. Där finns ofta en mycket professionell kompetens. Det är kompetens som vi hoppas ska kunna tas till vara ännu mer i skolan genom de stora satsningar som görs på speciallärare och specialpedagoger inom det stora lyft som pågår.</p><p>Men till syvende och sist sitter varje rektor i en ganska tuff prioriteringssituation. Här vill jag peka på det likvärdighetsbidrag som regeringen har arbetat med efter rekommendation från Skolkommissionen för att säkerställa att det finns resurser för rektorerna på våra skolor och att dessa resurser faktiskt, med stöd i skollagen, ges på ett sådant sätt att det blir mer resurser där behoven är som allra störst. </p><p>Fru talman! Jag är glad över att vi är eniga om behovet av insatser på detta område, och jag välkomnar de frågor som jag har fått. Jag hoppas att vi tillsammans ska kunna säkerställa att Sveriges elever får en riktigt bra skolgång, vilket de förtjänar.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H61047",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:31"
  }
}