{
  "anforande": {
    "dok_hangar_id": "5005913",
    "dok_id": "H6099",
    "dok_titel": "Protokoll 2018/19:9 Torsdagen den 18 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "9",
    "dok_datum": "2018-10-18 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 8)",
    "underrubrik": "Utbildning och forskning",
    "kammaraktivitet": null,
    "anforande_id": "d300486f-80e6-e811-910f-901b0eac4c70",
    "anforande_nummer": "151",
    "talare": "Jörgen Grubb (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag ska här belysa den enorma diskrepans vi har i skolresultat i min hemstad Malmö.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattUtbildning och forskning</p><p>Vi har 32 kommunala grundskolor med högstadium, och bland dessa skolor varierar gymnasiebehörigheten från 97,2 procent i toppen ned till 40,4 procent i botten. Ni hör vad jag säger: I samma stad, med samma grundskoleförvaltning och naturligtvis samma politiska styre, har vi skolor som ligger i betygstoppen i Sverige samtidigt som vi har skolor som ligger i botten.</p><p>Fru talman! Hur har det blivit så här? Ja, det korta svaret är att Malmö har blivit en segregerad stad med en politisk styrning bestående av S och MP och i vissa lägen även V som inte har klarat av att hantera situationen.</p><p>I området Rosengård har vi två skolor med de lägsta skolresultaten och en gymnasiebehörighet på runt 40 procent. Vad händer med de övriga 60 procenten av eleverna? Det kan man fråga sig. De känner säkert att de på något sätt har misslyckats. För det är ju i någon form ett misslyckande, framför allt för dem själva och deras familjer men faktiskt också för alla oss andra.</p><p>I dagens samhälle där det allt som oftast krävs minst gymnasieexamen för att få ett arbete blir situationen oerhört ansträngande för denna grupp. Det är stora mängder av elever som vi varje år inte klarar av att utbilda. Tyvärr är dessa exempel inte helt unika. Det finns flertalet andra skolor i Malmö med låg gymnasiebehörighet på runt 50 och 60 procent. Det finns andra skolor runt om i Sverige med liknande resultat.</p><p>Flera hundra elever går ut nian i Malmö utan gymnasiebehörighet varje år. Man blir faktiskt ledsen och mycket bekymrad, fru talman.</p><p>Gör man då inget åt dessa misslyckanden?</p><p>Jodå, i Malmö har vi ett resursfördelningssystem där olika socioekonomiska faktorer ger olika skolpeng för respektive elev. Detta innebär till exempel att skolorna i Rosengård får uppemot 500 kronor per elev och dag medan andra skolor får 300 kronor per elev och dag. Det är alltså en skillnad på över 50 procent. Samtidigt ger staden 3 000 kronor mer i lön åt behöriga lärare som väljer högindexskolor, vilket är skolor i till exempel Rosengårdsområdet.</p><p>Trots dessa åtgärder, där vi pressar högpresterande skolor med låg skolpeng till förmån för lågpresterande skolor, fortsätter resultaten i dessa skolor att vara på så här låga nivåer år efter år. Vi skickar alltså ut hundratals elever i ovisshet varje år.</p><p>Svaret på hur vi ska nå lyckade skolresultat kan härmed inte vara enbart pengar. Det krävs något annat också. Det hoppas jag att vi alla är överens om.</p><p>Vi sverigedemokrater har bland annat gått fram med förslag på förberedelseskola för alla nyanlända. Där har man sin skolgång tills man är mogen att gå i den vanliga skolan. Ett annat område är mer ordning och reda i skolan, där lärarens auktoritet står i centrum.</p><p>Fru talman! Vi sverigedemokrater kommer att jobba vidare för att få gehör för våra förslag och därmed ge alla elever i Sverige goda möjligheter efter skolgången.</p>",
    "intressent_id": "0281670919717",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-12 14:40:26"
  }
}