{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6488f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Teresa Carvalho (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ekonomisk trygghet vid ålderdom, som utgiftsområde 11 heter, är en högt prioriterad fråga för oss socialdemokrater.</p><p>I det parlamentariska läge vi nu befinner oss i har övergångsregeringen enligt välförankrade principer lagt fram en övergångsbudget som inte ska innehålla skarpa partipolitiskt präglade förslag. Det rimliga i en sådan situation är förstås att vi först får en regering på plats som sedan kan lägga fram en ändringsbudget med sin prägel på politiken. Trots det har Moderaterna, Kristdemokraterna och Sverigedemokraterna röstat igenom andra ramar för statens budget, som innebär en annan inriktning än den vi vill ha. Därför, fru talman, avstår vi från att göra ett ställningstagande i fråga om fördelningen inom utgiftsområdet.</p><p>Men jag ska naturligtvis ta tillfället i akt att berätta hur vi vill förbättra pensionerna och villkoren för landets pensionärer. Låt mig först konstatera att en förutsättning för långsiktigt hållbara och trygga pensioner är att vi har ett robust pensionssystem. Det har vi i grunden. Allt fler länder sneglar på hur vi har gjort, just för att vi har ett finansiellt och politiskt hållbart pensionssystem. Vi vältrar inte längre över skulder på morgondagens generationer, och den pension vi tjänat in genom livet kompletteras med ett skattefinansierat grundskydd för den som inte tjänat ihop tillräckligt under sitt yrkesverksamma liv. Men efter 20 år med detta pensionssystem ser vi att det levererar för låga pensioner. Det kan vi förstås inte acceptera.</p><p>Den främsta anledningen till att många får för låga pensioner är någonting som i grunden borde vara glädjande, nämligen att vi lever allt längre. Men det innebär i sin tur att pensionsrätterna vi jobbar in ska räcka i allt fler år. För att pensionerna inte ska fortsätta att gröpas ur på det sätt vi nu ser behöver inbetalningarna till systemet öka. Det kan vi åstadkomma genom fler arbetade timmar i ekonomin. Under den föregående mandatperioden har vi glädjande nog sett just detta: att arbetslösheten har sjunkit och att sysselsättningen har ökat. Men i detta perspektiv handlar det också om att ge förutsättningar för att förlänga arbetslivet - det handlar både om att inträda på arbetsmarknaden något tidigare och om att orka lite längre.</p><p>Det andra sättet att öka inbetalningarna är att justera själva avgiftsnivån. Vi socialdemokrater har satt upp ett mål om att vanliga löntagare på sikt ska få en pension som motsvarar 70 procent av slutlönen. Då är vår bedömning att det kommer att krävas både och, alltså både ett förlängt arbetsliv och en höjd ålderspensionsavgift. I det sammanhanget vill jag påminna om att det som bestämdes i den ursprungliga pensionsöverenskommelsen 1994 var en avgift på 18,5 procent av lönen, men det har i praktiken kommit att bli 17,21 procent.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid ålderdom</p><p>Lika angeläget som det är att höja pensionerna på sikt är det naturligtvis att vidta åtgärder här och nu för att höja inkomsterna, inte minst för de pensionärer som har det allra sämst ställt. Redan under den förra mandatperioden gjorde den S-ledda regeringen betydelsefulla satsningar som säger något om vår vilja framåt.</p><p>Först och främst tog vi flera viktiga steg för att avskaffa den orättvisa pensionärsskatten. Pension är uppskjuten lön och ska självfallet beskattas likadant. Det har för oss socialdemokrater hela tiden varit en vägledande princip och en fråga om anständighet. Därför såg vi till att pensionärer med inkomster upp till 17 000 kronor i månaden numera betalar samma skatt som den som arbetar, och de allra flesta pensionärer fick en skattesänkning under vår regeringstid, de senaste fyra åren.</p><p>Vi står fast vid att den orättvisa beskattningen ska vara borta helt och hållet senast år 2020. Jag välkomnar att det under valrörelsen utkristalliserades en samsyn i den frågan, så att detta gick att inkludera i övergångsbudgeten.</p><p>En annan viktig satsning som genomfördes förra mandatperioden var att vi höjde bostadstillägget för pensionärer, inte bara en gång utan två gånger. Först gjorde vi det genom en höjd ersättningsgrad, och sedan gjorde vi det genom ett höjt tak för den ersättbara boendekostnaden.</p><p>Parallellt med detta har vi haft ett konstruktivt och intensivt arbete i Pensionsgruppen, alltså den blocköverskridande sammansättning av partier som vill vårda och värna grunderna i pensionssystemet men också löpande göra nödvändiga förbättringar.</p><p>I december 2017 presenterade vi en överenskommelse, den största överenskommelsen sedan pensionssystemet sjösattes för 20 år sedan. Överenskommelsen innehåller flera viktiga förändringspaket. Men den kanske mest angelägna delen, som också har störst bäring på utgiftsområde 11, är den som handlar om ett förstärkt grundskydd - både en förbättrad garantipension och ett förbättrat bostadstillägg. Trots att vi har haft en höst kantad av parlamentarisk oklarhet har vi klarat av att jobba på med detaljerna för att dessa förbättringar ska kunna levereras till landets pensionärer 2020 - det är den tid det tar att hinna med alla beredningar, remisser och beslut som krävs i ett större förändringsarbete. Vi ser fram emot att få återkomma till detta inom kort.</p><p>För oss socialdemokrater är det också högst angeläget att den som har arbetat och slitit ett helt liv ska ha en rimlig pension att leva på. Man ska se i pensionskuvertet att det har lönat sig att arbeta. Därför vill vi se ett särskilt pensionstillägg, som enligt vårt förslag skulle ge upp till 600 kronor mer i månaden efter skatt för dem som har de lite lägre inkomstpensionerna. Vi hoppas naturligtvis få gehör för det förslaget, först och främst i Pensionsgruppen, vars processer och överenskommelser vi socialdemokrater värnar, men såklart också här i riksdagens kammare, där besluten till sist alltid fattas.</p><p>Fru talman! Jag skulle vilja avsluta med att rikta mig direkt till landets pensionärer, som förtjänar min och andras tacksamhet för att de tillsammans med tidigare generationer har byggt detta land till det fantastiska land det är i dag, med en stark välfärd, en rimlig fördelning och goda möjligheter för de allra flesta att leva ett gott liv.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid ålderdom</p><p>Men ni som har gjort detta förtjänar inte bara våra lovord och vår respekt: Ni förtjänar framför allt ett starkt och tryggt samhälle som ger tillbaka, ett samhälle där man får en rimlig pension att leva på när det är dags att gå i pension.</p><p>Detta är en högt prioriterad fråga för oss socialdemokrater också den kommande mandatperioden. Det är någonting som vi ska arbeta för att leverera till er.</p><p>(Applåder)</p>",
    "intressent_id": "0315499690028",
    "rel_dok_id": "H601SfU2",
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:34"
  }
}