{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:77 om rekryteringen av politiska tjänstemän",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a6430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "8",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag hade hoppats att vi skulle kunna ha en ganska sansad diskussion om civilsamhällets metoder och vikten av civil olydnad, ifrågasättande av vissa moraliska aspekter av detta. Men jag noterade nu att Lotta Olsson gick så långt som att säga att detta är militant aktivism.</p><p>Själva fundamentet - den grundläggande principen - för civil olydnad är att den bygger på icke-våld. Detta är den absolut viktigaste principen för vad civil olydnad ska vara. Civil olydnad är alltså absolut inte militant aktivism.</p><p>Det finns fyra principer som ligger till grund för civil olydnad: icke-våld, öppenhet, dialog och en öppenhet för att ta det straff man döms till för den aktion man genomfört. Poängen med dessa fyra principer är att snäva av detta till någonting som är positivt för samhällsutvecklingen och som inte riskerar att vara någonting som man gör till exempel för egen vinnings skull. Det är därför jag är så trygg med att använda denna metod för att förändra samhället.</p><p>Jag noterade att Johan Hultberg inte kommenterade något av de exempel som jag har lyft fram där partimedlemmar i Moderaterna har använt denna metod. Det kanske beror på att han tycker att deras syften inte har varit tillräckligt nobla, men det är likväl någonting som partimedlemmar i Moderaterna har använt.</p><p>Jag vill också säga att det i grund och botten finns ett synsätt här som handlar om att detta är ett sätt för minoriteter att kunna stå upp mot en konservativ majoritet. Det är egentligen en liberal princip i grunden. Tänk bara på de homosexuella som protesterade. De hade demokratiska fri- och rättigheter, men de klassades ändå som sjuka. Det gör de inte längre, delvis på grund av att de protesterade och använde civil olydnad. Det är alltså ett sätt att slå tillbaka mot en konservativ majoritet. Det är en fullt rimlig metod att använda.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H61077",
    "replik": "N",
    "systemdatum": "2019-03-29 14:47:47"
  }
}