{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:152 om företagsskatter",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5ac748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "50",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Niklas Wykman efterlyser mer passion. Nu brukar inte interpellationsdebatter vara de mest passionerade tillställningarna, men Niklas Wykman är välkommen när jag förstamajtalar på Norra Bantorget. Då kommer han att få höra passion också vad gäller möjligheten att driva företag och skapa jobb i Sverige.</p><p>Jag vill påpeka att vi socialdemokrater var tydliga med, när jag var ekonomisk-politisk talesperson och långt före Moderaterna, att vi ville ha en sänkt skatt på datorhallar. Jag är glad att Moderaterna sedan i regeringsställning tillsatte en utredning och ändrade sig i den frågan. Sedan har vi under den här regeringen kunnat genomföra först nedsättningen och sedan också utvidgningen.</p><p>Niklas Wykman tycker att jag skulle styra min myndighet mer. Jag vet att om jag gjorde det skulle Niklas Wykman eller någon annan moderat i stället anmäla mig för ministerstyre. Vi har självständiga myndigheter som gör förtydliganden kring lagstiftningen, och det finns naturligtvis möjlighet för företag att överklaga om de tycker att det görs en felaktig tolkning.</p><p></p><p>Niklas Wykman menar att vi har gjort små förbättringar för företagen. Det kan man värdera som man tycker. På många företag som jag träffar tycker man däremot att den företagsskatteomläggning som har genomförts är viktig. Det var ett arbete som påbörjades på den tid som Niklas Wykman var på Finansdepartementet, som vi sedan kunde fortsätta och som innebär att man breddar basen men sänker skatten för företagen. Nu har vi skattesänkningar samtidigt som vi minskar möjligheterna för skattefusk med olika avdrag. Det är någonting som är angeläget.</p><p>När jag träffar företag är det framför allt två saker som man pekar på. Den ena är brist på arbetskraft och den andra att den arbetskraft man hittar har svårt att flytta dit där jobben finns. Här har regeringen kommit med viktiga åtgärder både vad gäller att bygga ut Kunskapslyftet så att fler ska kunna ta de jobb som växer fram och att ett investeringsstöd för bostäder, som Moderaterna vill avskaffa, nu kommer att kunna vara kvar så att det kan byggas fler hyresrätter.</p><p>Om man tittar på hur det ser ut över några år är den ekonomiska utvecklingen i Sverige god. Vi ligger lite tidigare i konjunkturcykeln än många av de andra EU-länderna. Det gör att vi har gått in i en avmattningsfas tidigare än de andra länderna. Däremot gick vi in i konjunkturuppgången tidigare än de andra länderna gjorde. På några års sikt ligger alltså Sverige gott till i tillväxtligan.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H610152",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:33"
  }
}