{
  "anforande": {
    "dok_hangar_id": "5030836",
    "dok_id": "H60975",
    "dok_titel": "Protokoll 2018/19:75 Tisdagen den 9 april",
    "dok_rm": "2018/19",
    "dok_nummer": "75",
    "dok_datum": "2019-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:146 om reformer för att möjliggöra att äga sin egen bostad",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dbc563ea-456b-e911-911b-901b0eac4c78",
    "anforande_nummer": "40",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr ålderspresident! Det är alltså ingen som begär att bostadsministern ska vara Harry Potter med en trollstav - men däremot att man ska föra en politik som gör att fler får en bostad. </p><p>I morgon är det en stor bostadspolitisk debatt i civilutskottet, herr ålderspresident. Det ska naturligtvis bli intressant att se bostadsministerns aktiva närvaro i debatten, där vi kan få höra om alla konkreta förslag som regeringen har i byrålådan. Det som saknas är dock perspektivet att de flesta unga vill bo i friliggande hus. De flesta unga svarar att de vill bo i bostadsrätt när man frågar dem. Vad Moderaterna eller Miljöpartiet tycker är egentligen ganska irrelevant, utan det intressanta är ju vad unga själva vill. Därför är det naturligtvis viktigt att ha en politik som möjliggör detta och att man för en aktiv politik. </p><p>Det känns som att den här regeringen prioriterar hyresrätter. Det känns som att det är där man lägger fokus. Det är klart att det också innebär politiska signaler, för det signalsystemet funkar. Tittar vi på bostadsrätter - det har trots allt byggts bostadsrätter, inte minst i storstäderna - ser vi att det har blivit tvärnit i försäljningen. Skanskas vice vd var väldigt tydlig mot hela civilutskottet när han talade klarspråk om konsekvenserna av regeringens politik. Han sa till exempel om Boverkets prognos över byggnationer: Den tror jag ingenting på, för fallet i försäljningen och i byggnationen kommer att vara mycket, mycket större än vad Boverket signalerar. </p><p>Jag hoppas att de som är på marknaden har fel - det vore ju bra - men sannolikt är det naturligtvis de som är närmast byggmarknaden som kan bedöma detta bäst. Det vore dock intressant att få höra om bostadsministern anser att det är viktigt att många har möjlighet att äga sin bostad i Sverige. </p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H610146",
    "replik": "N",
    "systemdatum": "2019-04-30 14:46:58"
  }
}