{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:131 och 132 om en ansvarsfull migrationspolitik",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "24e437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi har förstärkt dessa verksamheter i varje led, skulle jag säga. Jag kan räkna upp hur många åtgärder som helst som vi har vidtagit i det här avseendet. </p><p>Det är roligt att höra att Katarina Brännström har varit ute på arbetsplatser och kanske deltagit i någon av de arbetsplatsinspektioner som polisen nu har genomfört. De är ju en följd av den lagstiftning vi fick på plats från den 1 juli förra året, då vi öppnade för möjligheten för polisen att inom vissa riskbranscher gå in och kolla en arbetsplats utan att ha någon konkret misstanke om just den arbetsplatsen. Vi talar då om till exempel restaurangbranschen och byggbranschen. Även skönhetsvård har diskuterats, bland annat nagelfirmor där vi har sett en hel del bekymmer. Polisen kan alltså gå in och kolla vem som egentligen jobbar på en arbetsplats och genomföra de kontrollerna.</p><p>Dessutom fördubblade vi sanktionsavgiften för den arbetsgivare som anställer en person som inte har uppehållstillstånd i Sverige och låter vederbörande jobba för kanske 30 kronor i timmen och bo i en källare - den som utnyttjar läget, så att säga. Sanktionsavgiften för dessa arbetsgivare har vi alltså fördubblat, vilket också gäller från och med den 1 juli förra året. Har du nu tio anställda under längre tid kan du få böta upp till 1 miljon kronor för det. Det är en konkret åtgärd som vi har genomfört. </p><p>Sedan säger Katarina Brännström att vi har utökat antalet förvarsplatser något. Ja, vi har alltså ökat antalet förvarsplatser med 80 procent. Hur mycket ökade antalet förvarsplatser under den moderatledda regeringens åtta år - knappt någonting alls, eller hur? Nu på måndag öppnar ytterligare förvarsplatser i Ljungbyhed hemma i Skåne. Det är 40 platser till. Nästa år öppnas ett nytt förvar i Norrbotten. Preliminärt gör man en upphandling för Luleå, men man har inte riktigt bestämt var någonstans det ska ligga. Det är i alla fall i Norrbotten som det blir ytterligare ett femtiotal platser. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta innebär att vi under de här åren kommer upp i siffror där vi har mer än fördubblat antalet förvarsplatser. Jag är väl medveten om att vi kanske behöver göra ytterligare mer i den delen, men återigen: Hur många förvarsplatser öppnade Moderaterna? Knappt några alls. Ni ägnade er åt att sänka skatten i stället för att se till att kunna förstärka dessa verksamheter i varje led, Katarina Brännström. </p><p>När jag tillträdde 2014 hade vi inte ens möjlighet till medicinska åldersbedömningar, det vill säga möjlighet att kontrollera huruvida de ungdomar och barn som kom till Sverige verkligen var barn och ungdomar. Det hade havererat 2013, och den dåvarande regeringen hade inte gjort någonting åt det. Det har vi nu också ett system för. </p><p>När jag tillträdde 2014 hade vi inte heller något återtagandeavtal med Afghanistan. Det har vi nu, och det fungerar på ett bra sätt. Vi hade inte ett fungerande samarbete med Marocko. Det har vi nu, och det fungerar på ett bra sätt. De ungdomar som har kommit från Nordafrika och som vi anträffar bland annat i storstäderna i Sverige kan numera alltså avvisas till Marocko, om det är därifrån de kommer. Allt detta är exempel på åtgärder som vi har vidtagit. </p><p>Vi måste naturligtvis fortsätta i den riktningen, och då tror jag att det handlar om att fortsätta med bland annat resursförstärkningen till polisverksamheten. Katarina Brännström vet ju om att vi nu genomför de största satsningarna någonsin på polisen, skulle jag vilja säga. Vi bygger ut antalet polisanställda - vi ska upp till 10 000 fler anställda till 2024 - och från och med i år börjar det också märkas att vi har fördubblat antalet som utbildas till poliser. De kommande åren kommer fler och fler nya poliser att kunna börja jobba. Det kommer också att ha mycket stor betydelse i det avseendet, fru talman.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H6C120190426ip",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:21"
  }
}