{
  "anforande": {
    "dok_hangar_id": "5034813",
    "dok_id": "H60996",
    "dok_titel": "Protokoll 2018/19:96 Tisdagen den 28 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "96",
    "dok_datum": "2019-05-28 00:00:00",
    "avsnittsrubrik": "Befrielse från koldioxid- och energiskatt och förändrad omräkning av skatt för diesel och bensin",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e3bbd4a7-e591-e911-9121-901b0e9b71a0",
    "anforande_nummer": "104",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag är inte bara trafikpolitisk talesperson för Miljöpartiet, utan jag är också ersättare i skatteutskottet och har i kväll fått möjligheten att ta denna debatt för min kollega Rebecka Le Moine.</p><p>Herr talman! Vi - mänskligheten - står inför en stor utmaning. Vi befinner oss i ett nödläge för klimatet. Om vi inte lyckas vända utsläppskurvorna och kraftigt minska utsläppen av koldioxid och växthusgaser före 2030 kommer vi inte att nå Parisavtalets mål om att hålla temperaturökningen väl under två grader och allra helst under en och en halv grad, med katastrofala konsekvenser som följd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Befrielse från kol-dioxid- och energiskatt och förändrad omräk-ning av skatt för diesel och bensin</p><p>Transportsektorn står för cirka en tredjedel av Sveriges utsläpp. Här har vi den kanske största utmaningen att ställa om. Regeringen har satt ett ambitiöst klimatmål om att minska utsläppen av växthusgaser från inrikes transporter med 70 procent till 2030. Av inrikestransporternas utsläpp står vägtrafiken för över 90 procent. Det behöver ske en stor omställning här.</p><p>Miljöpartiet vill skapa ett modernt och hållbart samhälle där det är lätt för alla att göra hållbara och klimatsmarta val. Drivmedelsskatt är ett viktigt styrmedel, som kan användas både för att internalisera de kostnader som utsläpp från bensin och diesel orsakar men också för att skapa en miljöstyrande effekt.</p><p>Det är ingen hemlighet att Miljöpartiet inte ville se den tillfälliga rabatt på bensin- och dieselskatten som drevs igenom med M-KD-budgeten, men då det är den budget som röstades fram av riksdagen behöver vår regering förhålla sig till de tillkännagivanden som gjordes i samband med budgeten.</p><p>Ja, jag kallar det för en rabatt när M och KD vill ta bort påslaget på indexeringen av bensinskatten. Det är ett påslag som är baserat på utvecklingen av bnp för att inte skatten ska urholkas. Samma påslag används även vid beräkning av skiktgränsen. Jag kan konstatera att i en tid då vi snarare behöver fokusera på hur vi löser vårt fossilberoende väljer Moderaterna och Kristdemokraterna att driva på för en permanent rabatt på bensin- och dieselskatten.</p><p>Jag har full förståelse för att bränslepriset är kännbart för många i samhället. Med hänsyn tagen till att fordonen blivit mer bränslesnåla och till utvecklingen av våra disponibla inkomster är det dock inte dyrare att köra bil i dag än för 15 år sedan.</p><p>Det är också viktigt att veta att ökningen av bränslepriset inte beror på bensinskatten. Sedan februari i år har bensinpriset gått upp med ca 1,50 - från ca 15 kronor till ca 16,50 i dag för miljöklass 1, även om jag såg att det fanns ett ställe där man kunde tanka för 15,95. Ingen del av uppgången beror dock på höjd drivmedelsskatt, utan den beror på världsmarknadspriset på olja och på valutakursen. Oljeprisuppgången den senaste tiden kan hänföras till Venezuelas, Libyens och Opecs minskade utbud.</p><p>Miljöpartiets politik syftar till att ställa om transportsektorn så att vi gör oss oberoende av fossila drivmedel. Genom satsningen på bonus-malus verkar vi för en omställning av fordonsflottan, och genom reduktionsplikten ser vi till att den som inte har möjlighet att byta till en fossilfri bil i dag ändå är med i omställningen.</p><p>Genom en ökad elektrifiering och genom en ökad produktion av inhemska biodrivmedel, exempelvis biogas, kan vi både minska våra växthusgasutsläpp och minska vår känslighet för världsmarknadens fluktuationer när det gäller priset på olja.</p><p>Vi behöver en politik som är inriktad på att bryta vårt fossilberoende och sätta ett datum för när den sista droppen fossilt drivmedel ska säljas. Miljöpartiet vill att målet ska vara att sista droppen fossilt bränsle ska säljas 2030.</p><p>Det bär mig emot, men jag vill yrka bifall till utskottets förslag om att ställa sig bakom regeringens förslag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Befrielse från kol-dioxid- och energiskatt och förändrad omräk-ning av skatt för diesel och bensin</p><p>(Applåder)</p><p>I detta anförande instämde Rebecka Le Moine (MP).</p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": "H601SkU22",
    "replik": "N",
    "systemdatum": "2019-06-18 18:26:41"
  }
}