{
  "anforande": {
    "dok_hangar_id": "5035303",
    "dok_id": "H609100",
    "dok_titel": "Protokoll 2018/19:100 Onsdagen den 5 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "100",
    "dok_datum": "2019-06-05 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1996e6d9-44ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Anders Åkesson (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordonsfrågor</p><p>Fru talman, kollegor, åhörare och trafikutskottets praktikant Shanelle Esmaeili, som följer debatten från läktaren!</p><p>I dag handlar det om väg- och fordonsfrågor, och jag tänkte ta upp tre perspektiv. Ett är klimatperspektivet, ett annat är det utbredda fusket med mätarställningar och det tredje är självkörande fordon. Och självklart finns det många fler perspektiv att belysa kopplade till väg- och fordonsfrågor.</p><p>Utan tvivel är klimatfrågan den allt överskuggande frågan. I den del av landet varifrån jag kommer, och i många andra delar av landet, går vi nu sommaren till mötes med en rejäl vattenbrist. Det kommer inte längre att vara en självklarhet att ett fräscht och drickbart vatten kommer ur kranar försedda från den kommunala vattenförsörjningen. Än värre är situationen för människor med egen vattenförsörjning. Den dagen vattnet tar slut, och den dagen vattnet inte är drickbart, då har klimatfrågan krupit in under skinnet på oss, mina vänner. Utan tvivel är väg- och fordonsfrågor, transportpolitik, en del av både utmaningen och lösningen på detta.</p><p>För Centerpartiets räkning är det självklart att klimatpåverkan och miljöpåverkan måste minska utan att för den skull ge avkall på den mobilitet som krävs för att hela landet ska leva, alla näringar ska frodas och människor ska kunna vara verksamma för att därmed bidra till att klara de utmaningar som finns framför oss.</p><p>Därför krävs det många olika lösningar och kompletterande tekniker. Det kan exempelvis i storstadsmiljöer handla om att man delar på fordon i bilpooler eller andra smarta, digitala mobilitets- och delningstjänster. De kan självklart bidra till mobilitet och tillgänglighet också i andra delar av landet. </p><p>Oavsett vad vi landar i för tekniker är det viktigt att de följs av verktyg och styrmedel som kan nyttjas av dem som fattar vardagsbesluten i vårt land, det vill säga kommuner och regioner. Kommuner och regioner som vill använda sig av ekonomiska styrmedel, till exempel trängselskatter, miljöavgifter eller andra lokala miljö- och trafikregler, måste få göra det.</p><p>I dag finns ingen juridisk definition på begreppet bilpool. Det försvårar moms- och regelfrågorna. En av många konsekvenser av detta är att de kommuner som vill inte kan reservera en parkeringsyta för en bilpoolspark eftersom en kommun inte kan tilldela en plats till ett fristående bolag. Centerpartiet anser därför att regeringen - det är en lågt hängande frukt - måste ta fram den juridiska definitionen av bilpool och motsvarande regelkrångel för att det ska bli möjligt att utnyttja bilpooler och andra smarta delningstjänster som ett medel för bättre tätortsmiljö, ökad framkomlighet, minskad trängsel och ett bättre klimatarbete.</p><p>Elektrifieringen av transportsektorn har pekats ut av många i debatten som en av många vägar för att minska klimatpåverkan, givet att elen är producerad på ett vettigt och klokt vis. Då är en utbyggnad av infrastruktur för att kunna ladda fordonen en helt avgörande fråga. Det hjälper inte att ha elfordon om vi inte kan tanka dem.</p><p>En åtgärd för att förbättra infrastrukturen för laddning, som jag och Centerpartiet vill uppmärksamma, är att det införs ett så kallat e-tal som anger hur många laddplatser som ska finnas när man anlägger en ny parkeringsplats. Det finns inget krav utan man ska anlägga parkeringsplatser i takt med att bostäder byggs. Men det finns inget krav på att en viss andel av dem ska vara försedda med utrustning för laddning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordonsfrågor</p><p>Fru talman! Jag nämnde initialt mätarställning. För oss som tog körkort under det förra årtusendet och kanske köpte vårt första fordon någon gång under 70- eller 80-talen kunde den mekaniskt händige uppmärksammas om att se upp så att bilen inte var tillbakaskruvad. Så hette det hemma i Småland. Det var ett på den tiden klassiskt sätt att lura mindre kunniga bilköpare på begagnatmarknaden att köpa en bil som hade gått för långt till ett för högt pris.</p><p>Detta tänkte vi att vi skulle slippa med de moderna instrument som finns i bilarna i dag och våra möjligheter att kontrollera mätarställningen. Men så är det inte. I svensk lagstiftning är det därför, lustigt nog till skillnad från alla andra EU-länder, inte olagligt att ändra mätarställningen i en bil, det vill säga den ställning som visar hur långt ett fordon har gått. Vid sidan av den rent konsumenträttsliga aspekten av att en köpare av en bil med en manipulerad vägmätare därmed blir lurad, är givetvis också miljö- och säkerhetsfrågor kopplade till denna fråga, det vill säga att tusentals bilar rullar runt som har gått långt mycket mer än vad som officiellt uppges.</p><p>Därför är det bra att ett enigt utskott, och numera också en enig riksdag, i tillkännagivandet styr upp regeringen och uppmanar till att vidta åtgärder, dels för att kriminalisera manipulationen, dels för att fordonets vägmätare ska kontrolleras på ett relevant sätt i samband med den årliga kontrollbesiktningen.</p><p>Fru talman! Transporteffektivitet är en del i klimatarbetet och vägen framåt, det vill säga hur mycket påverkan det blir av att flytta 1 ton gods från punkt A till punkt B. Då är långa, tunga och därmed transporteffektiva fordon en del i lösningen. Som centerpartist anser jag att det finns stora miljö- och samhällsnyttor att ta vara på genom att utnyttja längre, tyngre och därmed mer transporteffektiva fordon på det svenska vägnätet.</p><p>Vi vill få fram en lagstiftning som innebär att vi i dag får trafikera delar av det svenska vägnätet med tyngre fordon. Men det är enbart fråga om delar - och det är så lite som 8-10 procent - och därmed uppstår inte transportlogiken. Därför är det rimligt att arbetet med effektivisering fortskrider, och jag är glad för att ett uttryck för detta är de  förvisso inte så stora pengarna men de tydligt adresserade miljonerna till mindre vägar som fanns med i vårändringsbudgeten, just i syfte att stärka det mindre vägnätet i Sverige. En resa består ju av både stora och små vägar.</p><p>Fördelarna med längre och tyngre fordon är uppenbara. Det uppstår ledig kapacitet som kan utnyttjas mer effektivt, och utsläppen av koldioxid hålls ned. Det förbättrar också de transportberoende näringarnas konkurrenskraft. I princip allt näringsliv i vårt land är transportberoende eftersom Sverige är ett så extremt handelsberoende land. Näringslivets konkurrenskraft förbättras om det får tillgång till tekniken.</p><p>Ända sedan 2009, snart tio år, har det pågått testverksamhet med längre och tyngre fordonståg än vad som normalt är tillåtna i landet. Alla studier visar samfällt att klimatvinsten är upp till 10 procent per transporterat ton, och trängseleffekten är positiv. Jag vill påstå, fru talman och vänner, att det här är en lågt hängande frukt i ambitionen att få ett tillgängligt samhälle med verksamhet över hela landet, en vidmakthållen transportsektor och för att möta klimatkraven.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordonsfrågor</p><p>Fru talman! Låt mig säga något om de självkörande fordonen. Jag och Centerpartiet är övertygade om att de kommer att revolutionera hur vi transporterar både varor och människor samt hur vi i grunden kommer att bygga och utforma vägar och tätorter framöver.</p><p>Detta med självkörande fordon handlar dock inte bara om transporter av personer och gods, utan det kommer att få konsekvenser på en rad områden: bostäder, transportinfrastruktur, utbildning, företagande, jobbmarknad, vård och omsorg och ekonomi.</p><p>Det som saknas i dag, fru talman, är politiska beslut som säkrar att denna teknikintensiva verksamhet kan utvecklas, formas och testas på ett säkert sätt i vårt land. Missar vi som nation möjligheten att utveckla, testa och ligga i framkant i detta kommer vi att få förhålla oss till andra länders motsvarande test och utvecklingsarbete i stället för att utnyttja de uppenbara fördelar som finns i vårt land och med att gå före.</p><p>Fru talman! Självklart står Centerpartiet bakom de reservationer som vi har i detta betänkande, men för tids vinnande yrkar jag bifall endast till reservation nr 1.</p>",
    "intressent_id": "0677738818613",
    "rel_dok_id": "H601TU16",
    "replik": "N",
    "systemdatum": "2019-08-29 12:08:48"
  }
}