{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "31f5f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "152",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag delar helt och hållet uppfattningen att den sociala pelaren har mycket med attityder att göra. Det finns både öppna och dolda attityder som kommer ut i samhället i alltför stor utsträckning, både i Sverige och runt om i EU och världen. </p><p>Det är viktigt att det gäller alla. Handlar det om människors lika värde är det det som ska gälla. Då spelar det ingen roll med kön, ålder, sexuell läggning, religion, hudfärg eller vad det nu kan vara. Här finns en riktig utvecklingspotential i den sociala pelaren. Man ska vara noga med att ta med alla diskrimineringsgrunderna.</p><p>Ta exempelvis frågan om jobb. Vi vet vilken oerhört stor betydelse det har för en människas frihet att ha ett arbete och förtjäna sitt eget uppehälle. Då gäller det naturligtvis både kvinnor och män och om man har en funktionsnedsättning. Om man är äldre och vill delta längre på arbetsmarknaden är det bara bra för arbetsmarknaden, för vi behöver all arbetskraft. Jag menar att man kan lägga in detta.</p><p>Vi har inte suttit och diskuterat exakt dessa diskrimineringsgrunder, men vi har heller inte sagt något om att de inte skulle vara det. Det ger mig en styrka. Vi ska verkligen leva upp till tillgången till arbete. Det handlar också om hur det är på arbetet och om den sociala tryggheten därutöver. Det är de tre huvudperspektiven som ingår i den sociala pelaren, och man bör naturligtvis kunna lägga till alla de diskrimineringsgrunder som Barbro Westerholm nämner.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:38"
  }
}