{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:256 om strategin för romsk inkludering",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "73e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "83",
    "talare": "Maria Nilsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Statsrådet pekar på viktiga delar här. Jag vill skicka med någonting inför ert fortsatta arbete.</p><p>Det första är: Ta till vara de erfarenheter som gjordes under pilotkommunsarbetet! Det gäller de metoder och strategier som de fem pilotkommunerna var med och tog fram. Redan efter ett år kunde man titta på vad som fanns kvar i pilotkommunerna. Det var ganska tveksamt, för mycket arbete var uppbyggt kring enskilda personer och kring enskilda statsanslag som kom just under pilotkommunstiden. Gör inte om det misstaget vad gäller utvecklingskommunerna! Det skulle jag vilja skicka med statsrådet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det andra är: Det låter väldigt bra att vi måste gå från ord till handling och göra orden mindre fluffiga och mer konkreta. Jag hoppas att vi under kommande år verkligen får se exempel på det. Vi behöver nog inte fler analyser eller utredningar, utan vi behöver konkret arbete som faktiskt når fram till den målgrupp som det här arbetet ska nå: den romska minoriteten.</p><p>Mycket av det som jag har sagt här har vi tagit upp förut, men när det går så sakta och när utvecklingen ibland upplevs gå bakåt snarare än framåt finns det behov av att politiker och regering visar handlingskraft och visar vägen.</p><p>Fru talman! Det handlar om inflytande. Det handlar om tillit till ett samhälle som oftast svikit. Men mest av allt handlar det om mänskliga rättigheter - grundläggande mänskliga rättigheter.</p>",
    "intressent_id": "0228167770927",
    "rel_dok_id": "H610256",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:43"
  }
}