{
  "anforande": {
    "dok_hangar_id": "5033831",
    "dok_id": "H60991",
    "dok_titel": "Protokoll 2018/19:91 Måndagen den 13 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "91",
    "dok_datum": "2019-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:188 om konsekvensanalys vid rivning av dammar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1109b677-0e86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "44",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Lotta Olsson har frågat mig vilka åtgärder jag avser att vidta för att säkerställa att konsekvensanalyser görs innan vattendammar rivs.</p><p>Jag vill inleda med att konstatera att frågan om den kravnivå som följer av EU:s ramdirektiv för vatten inte bör blandas ihop med länsstyrelsernas tillsynsansvar över vattenverksamheter. Dammar är en vattenverksamhet och kräver tillstånd. Detta är något som gäller i Sverige sedan lång tid tillbaka och är inget som införts som en följd av vårt medlemskap i EU.</p><p>Av miljöbalkens regelverk följer en skyldighet för vissa utpekade tillsynsmyndigheter att utöva tillsyn över de verksamheter som omfattas av miljöbalkens tillsynsansvar. Länsstyrelsen ansvarar som huvudregel för tillsynen över vattenverksamheter och ska därmed se till att sådana verksamheter inom länet bedrivs på ett sätt som är förenligt med miljöbalkens bestämmelser.</p><p>Det bör i sammanhanget lyftas fram att bestämmelserna om äldre rättigheters rättskraft ändrades den 1 januari 2019. Om den vattenverksamhet som bedrivs vid en damm bedrivs i enlighet med en urminnes hävd, ett privilegiebrev eller annan sådan rättighet att förfoga över vattnet som avses i 2 kap. 41 § vattenlagen ska den rättigheten anses ha tillkommit med stöd av motsvarande bestämmelser i miljöbalken. Genom denna regelförändring har tidigare oklarheter kring den rättsliga statusen för dessa rättigheter tydliggjorts, vilket är något som även påverkar de beslut som länsstyrelsen som tillsynsmyndighet har att fatta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! I tillägg till detta vill jag tydliggöra att det vid utrivning av dammar krävs tillstånd enligt miljöbalken. Prövningsmyndighet för dessa frågor är mark- och miljödomstolen. De beslut om utrivning som fattas av mark- och miljödomstolen föregås av noggrann utredning av effekterna av en utrivning. Ett tillstånd till utrivning kan förenas med villkor i syfte att minimera eventuella negativa effekter av en utrivning. Den bedömning som mark- och miljödomstolen har att göra inför sitt beslut i dessa fall innefattar bland annat utrivningens påverkan på landskap, kulturmiljö, djur- och växtliv och infrastruktur samt effekterna för närboende vars egendom kan komma att negativt påverkas vid en ändring av vattnets djup och läge. En utrivning kan även kräva tillstånd enligt kulturmiljölagen.</p><p>Vidare vill jag vara tydlig med att om ett tillstånd till en befintlig vattenverksamhet återkallas behöver det inte innebära att en utrivning måste ske. Enligt miljöbalken finns en möjlighet för annan att ta över ansvaret för anläggningen. Ett övertagande av underhållsansvar kan till exempel aktualiseras i de fall en anläggning har så höga kulturmiljövärden att staten eller en kommun bedömer att det finns skäl att ta över ansvaret i syfte att säkerställa att anläggningen bevaras eller då en utrivning skulle innebära att en vägsträckning berörs på ett sådant sätt att anläggningen bör vara kvar.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H610188",
    "replik": "N",
    "systemdatum": "2019-06-03 16:47:51"
  }
}