{
  "anforande": {
    "dok_hangar_id": "5005284",
    "dok_id": "H6097",
    "dok_titel": "Protokoll 2018/19:7 Tisdagen den 16 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "7",
    "dok_datum": "2018-10-16 00:00:00",
    "avsnittsrubrik": "(forts.) Allmänpolitisk debatt",
    "underrubrik": "Klimat, miljö och energipolitik",
    "kammaraktivitet": null,
    "anforande_id": "579f6f9f-bce1-e811-910f-901b0eac4c70",
    "anforande_nummer": "137",
    "talare": "Cecilie Tenfjord Toftby (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vattenkraften är och har historiskt varit ryggraden i den svenska elproduktionen. Detta är en sanning som jag tror att de allra flesta kan ansluta sig till.</p><p>Under de senaste tio åren har synen på vattenkraftens roll varierat. Uppfattningen att elen från vattenkraften är viktig och uppfyller de krav vi har på en klimatsmart elproduktion har den senaste tiden hamnat i konflikt med andra miljöintressen och skapat oro för den småskaliga vattenkraftens framtid.</p><p>I energiöverenskommelsen slogs det fast att vattenkraften har en given plats i vårt energisystem, även i framtiden. Det slogs också fast att vattenkraften självklart ska ha miljötillstånd och att tillståndsprocessen ska utformas på ett sådant sätt att den inte blir ekonomiskt betungande för den enskilda vattenkraftsägaren.</p><p>Det låter, fru talman, så självklart och så enkelt. Men det är nu den stora utmaningen kommer in i bilden. Vem håller i taktpinnen när energiöverenskommelsens beslut ska tolkas och implementeras? Den som har tolkningsföreträdet kan dra till synes tydliga riksdagsbeslut till ytterligheter som gör att besluten knappt blir igenkännbara. </p><p>Det var därför med en viss oro vi tog emot propositionen <em>Vattenmiljö och v</em><em>attenkraft</em> från miljöminister Karolina Skog, MP. Den beskriver hur regelverket för den småskaliga vattenkraften ska utformas. Mycket i förslaget var bra. Det slogs fast att den småskaliga vattenkraften har en viktig roll att spela i vår elproduktion. Med klimathot och ständigt ökande vind och solberoende elproduktion i nätet måste vi ha ett kraftslag som kan lagra el till de tider när det inte blåser eller solen inte skiner. Bland de förnybara kraftslagen är det i dag bara vattenkraften som uppfyller detta krav.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattKlimat, miljö och energipolitik</p><p>Fru talman! Skrivningarna kunde dock ha varit tydligare. Vattenkraften är en samhällsviktig verksamhet. Detta ville vi moderater tillsammans med Kristdemokraterna och Centern skulle skrivas in i förslaget som debatterades här i kammaren den 13 juni.</p><p>Vi tycker att det vore en viktig signal att skicka till alla vattenkraftsägare ute i Sverige och till de myndigheter som nu får i uppgift att genomföra de ändringar som vi vill ska säkra vattenkraftens framtid. Tyvärr kom denna skrivning inte med. </p><p>Vi ser också med oro på att Sverige inte fullt ut ska utnyttja de undantag som EU-rätten tillåter för att underlätta för småskalig vattenkraft att finnas kvar. Vi ser också farhågor i myndigheternas klassning av våra vattentillgångar. Det handlar om klassningar som blir så hårda att endast utrivning av kraftverken kvarstår för att uppfylla de miljökrav som ställs.</p><p>Moderaternas, Kristdemokraternas och Centerns mål med energiöverenskommelsen och vattenmiljö- och vattenkraftspropositionen är tydligt: Vi vill ha kvar den småskaliga vattenkraften, och vi vill att småskalig vattenkraft ska definieras som en samhällsviktig verksamhet.</p><p>Det är bra att det kommer ett tydligt och långsiktigt regelverk, men det är minst lika viktigt att detta regelverk nu utformas och implementeras så att riksdagsbeslutets andemening uppfylls. Resultatet av beslutet om vattenmiljö och vattenkraft kommer att följas upp med en kontrollstation efter 18 månader. Om resultatet inte uppfyller riksdagsbeslutets mål om att säkra framtiden för vattenkraften vill vi inte att vattenkraftverken rivs ut, utan vi vill då att beslutet rivs upp och görs om.</p><p>Den bästa garantin för energiöverenskommelsen är numera att vi får en moderatledd alliansregering som säkrar den småskaliga vattenkraftens framtid. Våra beslut måste uppfyllas ända in i kaklet.</p><p>(Applåder)</p>",
    "intressent_id": "010343930918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-06 13:08:51"
  }
}