{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetslöshetsförsäkringen",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "981af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "45",
    "talare": "Gulan Avci (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack för repliken, Ali Esbati!</p><p>När det gäller visstidsanställningar välkomnar jag att Ali Esbati nu står här och så tydligt talar om hur viktigt det är med visstidsanställningar, för det är en viktig anställningsform som har möjliggjort för så många människor som annars skulle stå utanför att få in foten på arbetsmarknaden.</p><p>Vi har ett väldigt stort utanförskap i dag där framför allt gruppen utrikes födda inte lyckas ta sig över de barriärer och trösklar som finns inbyggda på svensk arbetsmarknad. Genom åren har vi hört hur inte bara Vänsterpartiet utan vänsterpartierna gått i fackets ledband i stor utsträckning, för vi vet att med visstidsanställningen hotas fackets maktposition på svensk arbetsmarknad. Men vad vi är ute efter är att skapa fler vägar in, och då är visstidsanställningar en otroligt viktig väg in på arbetsmarknaden för många människor som i dag annars skulle stå utanför.</p><p>Det är klart att vi inte vill skapa otrygghet för arbetstagare på svensk arbetsmarknad. Därför ska dessa tydliga bryggor finnas från en viss anställningsform till en annan. Jag tycker att det är bra med Vänsterpartiets tydlighet i var man står i frågan om visstidsanställningar, för så har det inte varit i debatten i förut.</p><p>Jag förstår att Ali Esbati tycker att januariavtalet är väldigt jobbigt därför att det går väldigt tvärt emot den politik som Ali Esbati står för. Men för mig som liberal är det viktigt att vi får igenom dessa viktiga strukturförändringar som skapar upplåsningseffekter. I avtalet har vi också en punkt som handlar om att reformera arbetsrätten, och där blir också visstidsanställningsformen en viktig fråga.</p>",
    "intressent_id": "0800956862429",
    "rel_dok_id": "H601AU6",
    "replik": "Y",
    "systemdatum": "2019-04-23 18:23:22"
  }
}