{
  "anforande": {
    "dok_hangar_id": "5016251",
    "dok_id": "H60931",
    "dok_titel": "Protokoll 2018/19:31 Måndagen den 17 december",
    "dok_rm": "2018/19",
    "dok_nummer": "31",
    "dok_datum": "2018-12-17 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "2b2dc0d9-0523-e911-9118-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte</p><p>Fru talman! Det är säkert en helt neutral författare som inte har en uppfattning i migrationsfrågan. Jag vet inte vem det är. </p><p>Vi ska dock först konstatera att det gemensamma asylsystemet inte är på plats. Att anklaga det gemensamma asylsystemet för någonting som vi inte ens har fattat beslut om övergår min akademiska förmåga, kan jag säga. </p><p>Det är viktigt att vi ser helheten i detta. De tre perspektiven, som jag också nämnde i min återrapportering, är det som vi håller oss till och det som jag hela tiden talar om att EU måste komma överens om. Det är naturligtvis viktigt att se till att människor som inte är flyktingar exempelvis inte tvingas ta dessa farliga resor över Medelhavet och inte tvingas göra de farliga och strapatsrika resorna på den afrikanska kontinenten. Där pågår en insats i samarbete med de afrikanska länderna och i samarbete med Afrikanska unionen för att människor inte ska behöva ta dessa två farliga vägar. Det andra handlar om att se till att vi har tillräckligt starka yttre gränser. Detta arbete fortgår. Och det tredje, som vi inte har lyckats få på plats än, handlar om den gemensamma migrationspolitiken, som bland annat innebär en omfördelning av de flyktingar som faktiskt kommer att komma till Europa och som är flyktingar på riktigt. Detta är inte svart eller vitt. Det är för många som inte har flyktingstatus som tvingas till dessa farliga resor. Men det kommer att vara människor som flyr från krig och elände eller som är förföljda, och dem ska vi ha ett ansvar för att ta emot. De ska ha rätt att söka asyl. Det är det som vi ska stå upp för. </p><p>Men att hänvisa till någon akademisk avhandling och säga att det är ett migrationssystem som inte är på plats som har bidragit till detta är enligt min uppfattning att gå för långt. </p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-28 15:06:37"
  }
}