{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "Genomförande av barnrättighetsdirektivet och några andra straffrättsprocessuella frågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e5d5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "127",
    "talare": "Jonny Cato Hansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag ska fatta mig kort i denna sena timme.</p><p>Jag yrkar bifall till Centerpartiets reservation, nr 1.</p><p>Inledningsvis vill jag säga att regeringens proposition om genomförande av barnrättsdirektivet och några andra straffprocessuella frågor till stora delar är bra. Dock finns det några saker som Centerpartiet saknar och särskilt vill lyfta fram.</p><p>Direktivet omfattar enligt regeringen inte utredningar om brott som misstänks vara begångna av någon som inte fyllt 15 år och som bedrivs enligt lagen med särskilda bestämmelser om unga lagöverträdare. Centerpartiet instämmer inte i uppfattningen att de barn under 15 år som är misstänkta för brott ska undantas från direktivets tillämpning utan anser att även dessa fall måste omfattas av den nya lagstiftningen.</p><p>I betänkandet anges att utredningar mot barn under 15 år som är misstänkta ytterst syftar till att ge socialtjänsten klarhet i vad som har hänt för att den ska kunna sätta in resurser. Dock har vi vid ett antal tillfällen de senaste åren sett uppmärksammade fall som tydligt visat på behovet av att vid allvarliga brottsmisstankar kunna vidta ytterligare rättsliga åtgärder.</p><p>Genomförande av barnrättighetsdirek-tivet och några andra straffrättsprocessuella frågor</p><p>Frågan om bevistalan är viktig både ur ett brottsofferperspektiv och ur ett barnperspektiv. Denna fråga diskuterade vi här inne för någon vecka sedan, vilket ledde till ett tillkännagivande i frågan. Det är därför onödigt att fördjupa sig ytterligare här i dag. Vi kan konstatera att det är bra att vi nu har ett tillkännagivande på plats, och vi väljer därför att endast lämna ett särskilt yttrande i denna fråga.</p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "H601JuU21",
    "replik": "N",
    "systemdatum": "2019-05-28 19:49:39"
  }
}