{
  "anforande": {
    "dok_hangar_id": "5027740",
    "dok_id": "H60967",
    "dok_titel": "Protokoll 2018/19:67 Tisdagen den 26 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "67",
    "dok_datum": "2019-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:134 och 139 om RUT-avdrag för trygghetstjänster",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a441e42a-e365-e911-911b-901b0eac4c78",
    "anforande_nummer": "70",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Finansministern är skicklig på att inte svara på frågorna. Jag vill ändå börja med att tacka finansministern för svaret - eller det var faktiskt inte mycket till svar, mer än att en utredning ska tillsättas och en hänvisning till att regeringens politik bygger på januariavtalet. Det vet vi ju redan. Men det är uppenbart att ett utökat RUT-avdrag ingår i den rejäla högersväng regeringen gör i skattepolitiken. Man använder arbetsmarknadsåtgärder som ger totalt negativa omfördelningseffekter.</p><p>Det finns flera anledningar till att vi ställer våra frågor, inte minst att våra gemensamma skattemedel år efter år använts för privat konsumtion och privata investeringar för den del som har det bäst ställt. Skatteverkets egen statistik visar tydligt att gruppen höginkomsttagare är överrepresenterad bland dem som hittills använt sig av RUT-avdraget medan den del av befolkningen som har lägst inkomster knappt återfinns i den statistiken.</p><p>Skattesubventionen är tydligt riktad mot den välbeställda målgruppen, som i allt större utsträckning utnyttjar tjänsterna och ökar värdet på sin bostad och ökar den egna välfärden. Hör detta ihop med exempelvis trygghetstjänster och att någon ska vattna blommorna och att man har det som tillsyn? Skulle vi kunna få ett hum om vad det handlar om?</p><p>Det vi lyfter fram i våra interpellationer hör ju också ihop med frågan om ojämlikheten och om varför staten ska fortsätta ge rabattkuponger till dem som har det bäst ställt. Vi vet redan resultatet av denna skeva fördelning av skattemedel. I min hemstad Göteborg innebär det en ekonomisk överföring via skattsedeln från exempelvis ett hushåll i Bergsjön till en familj i det välbärgade Långedrag. Det blir inte bättre av en utredning som bland annat ska titta på hur man ska utvidga det systemet, för det är helt fel i grunden.</p><p>I samma stad visar samtidigt de senaste trygghetsundersökningarna att de som bor i fattigare områden, framför allt kvinnor, är de som i störst utsträckning upplever otrygghet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Vi fick inte riktigt svar om finansministerns uppfattningar, men hon snuddade vid min andra fråga om det är hennes uppfattning att RUT-avdraget för trygghetstjänster är samhällsnyttigt och på vilket sätt det i så fall skulle utjämna dagens ekonomiska klyftor. Breddningen som uppenbarligen ska utredas hör ihop med tvätt, flytt, hämt och trygghetstjänster. Hjälper de tjänsterna på något sätt till att utjämna de ekonomiska klyftorna? Är det ens rimligt att skattesubventionera dem som arbetsmarknadsåtgärder när vi vet vilka som överanvänder avdragen mest?</p><p>När det gäller trygghetstjänster har säkerhetsbranschen, som troligtvis jublar just nu, drivit att dess tjänster ska ingå i RUT-avdraget. En inblandning av säkerhetsbranschen överlag ökar risken att villaområden och bostadsrättsområden bygger upp sin egen trygghet, som hyresgästerna på andra sidan stan ska betala för.</p><p>Samtidigt säger sig januariavtalet vilja utjämna dagens ekonomiska klyftor. Då vore det väl på sin plats att samhällets offentliga skattemedel går till riktiga trygghetsskapande åtgärder efter behov i stället för att rika områden ska få ännu fler bidrag.</p><p>Otryggheten i sig är redan en klassfråga, och om privatpersoner genom statliga rabattkuponger köper så kallade trygghetstjänster kommer ojämlikheten och klyftorna mellan människor att öka ytterligare. Det är ju inte så att utsattheten för exempelvis brott ökar inom samhällsgruppen som köper RUT-tjänster - tvärtom. Otryggheten ökar bland de mest socialt utsatta. Inom det området hade vi helst sett finansministern investera.</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H6C120190326ip",
    "replik": "N",
    "systemdatum": "2019-04-23 18:17:27"
  }
}