{
  "anforande": {
    "dok_hangar_id": "5030646",
    "dok_id": "H60974",
    "dok_titel": "Protokoll 2018/19:74 Fredagen den 5 april",
    "dok_rm": "2018/19",
    "dok_nummer": "74",
    "dok_datum": "2019-04-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:158 om hotfulla situationer i skolan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bebcd5cd-1868-e911-911b-901b0eac4c78",
    "anforande_nummer": "83",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nej, en enstaka skrivning i en läroplan räcker förstås inte. Men om den skrivningen tillsammans med många andra insatser kan leda till att vi om och om igen upprepar för oss själva så att det sätter sig att det är läraren som bestämmer i klassrummet, att elever ska visa respekt för och hänsyn till sina kamrater och sina lärare och att elever har ett medansvar för sitt eget lärande och ett ansvar att bidra till en god studiemiljö på skolan, då tror jag att det har effekt. Vad har vi annars våra läroplaner till annat än att tala om vad som är syftet med skolan?</p><p>Jag vill också påminna Johanna Rantsi om att en viktig förutsättning för elevers lärande faktiskt är att eleverna är medansvariga. Jag är orolig över den syn på kunskap som då och då breder ut sig. Man kan ana ett kundperspektiv. Elever tycker att de har rätt att få ett visst betyg.</p><p>Elever har aldrig rätt att få ett visst betyg. Elever har rätt att få så mycket stöd i skolan att de lär sig så mycket som det bara går. Den elev som verkligen anstränger sig ska känna att den eleven också får det stödet. Men en skola där elever och ibland också föräldrar ställer tydliga och hårda krav på lärare, behandlar lärare som leverantörer av betyg snarare än tydliga ledare i det viktiga lärandet, är på fel väg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag hoppas att den ändring i läroplanen som vi har vidtagit, som gjordes efter förslag från Skolkommissionen, och med starkt stöd i internationell forskning om betydelsen av elevers engagemang för att elever ska lära sig mycket, ska leda till att vi ser vår skola som en gemensam bildningsinstitution och aldrig blandar ihop den med en tjänst på marknaden - vilken som.</p><p>Jag vill också betona vad jag tog upp redan i mitt svar, nämligen att hot och våld i skolan aldrig är acceptabelt. Nolltolerans ska råda mot hot och våld i skolan. Den elev som hotar eller är våldsam mot sina kamrater eller läraren, och som inte får ta konsekvenserna, får tyvärr signalen att det är något som samhället accepterar.</p><p>Eleverna ska ut i samhället efter skolan. I samhället i övrigt är hot och våld inte accepterat. Det ska naturligtvis inte vara accepterat i skolan heller. Naturligtvis ska elever som använder sig av hot och våld i skolan få veta att man inte gör så, inte i samhället och inte i skolan.</p><p>Vi är överens om inriktningen. Jag blir ibland lite fundersam över debatten om hot och våld i skolan. Vad vill vi att våra lärare ska känna? Vill vi att lärarna och rektorerna ska känna att det här är ett område där samhället sluter upp, där våra politiker med en mun säger att de ska hjälpa dem? Lärarna och rektorerna ska få de verktyg de behöver. Eller vill vi att frågan om hot och våld ska vara en arena för politiska strider och ordväxlingar? Jag vill det första.</p><p>Arbetet är viktigt, och vi borde se till att tillsammans hjälpa våra lärare och rektorer så mycket det bara går att upprätthålla tryggheten och studieron - för elevernas skull.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H610158",
    "replik": "N",
    "systemdatum": "2019-04-26 13:46:20"
  }
}