{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Beskattning av uthyrning av vårdpersonal",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f0d15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "168",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Nu ska vi tala om beskattning av uthyrd personal, som det heter, där utskottet föreslår ett tillkännagivande till regeringen om att den skyndsamt ska göra en konsekvensanalys av Skatteverkets tolkning utifrån nu gällande EU-rätt att konsultlösningar i vården är mervärdesskattepliktiga. Bakgrunden är att Högsta förvaltningsdomstolen för drygt ett år sedan beslutade att bemanningsföretags uthyrning av sjukvårdspersonal inte ska undantas från momsplikt.</p><p>Detta innebär en utredning av hur man ska kunna ge mer till dem som redan har medan vanligt folk får betala. Det kommer Vänsterpartiet inte att ställa sig bakom. Problemet i dag är att skattepengar som kunde ha gått till vård går till dyrare inhyrd personal. Det finns redan ett system med kompensation för mervärdesskatt till kommuner och landsting. Systemet ska motverka att privata aktörer gynnas eller missgynnas i förhållande till det allmänna.</p><p>Beskattning av uthyrning av vårdpersonal</p><p>Fru talman! Det som sker i dag är en konkurrenssnedvridning till fast anställda läkares nackdel. Med de skatteregler vi har i och med 3:12-reglerna kan en inhyrd läkare betala upp till 100 000 kronor per år i lägre skatt om man jämför med en fast anställd på en landstingsdriven eller privat sjukvårdsinrättning. Dessutom har schablonersättningen till privat driven vård befunnits vara för hög. Det här vill Vänsterpartiet ändra.</p><p>Inhyrda läkare kan tjäna 80 000 i veckan medan en undersköterskas snittlön i dag är under 25 000 i månaden. Löneutrymmet minskar alltså för all fast anställd personal, och mindre pengar finns kvar till vården.</p><p>Under förevändningen att bry sig om att folk på landsbygden ska få bättre vård vill nu alltså alla andra partier säkerställa stafettläkarnas redan höga inkomster. Tryggheten i att få träffa samma läkare sätts på undantag, och riskerna för feldiagnostisering ökar. Sjukvårdens brist på resurser borde vara i fokus för debatten, inte privilegierade gruppers hittepåproblem.</p><p>Och, fru talman, man är ju inte bakom flötet, så helt uppenbart är att detta inte för ett ögonblick handlar om oro för människors behov av vård. Oron för folk ute i landet var tvärtom som bortblåst redan när budgetbeslutet togs i vintras, och dagens budgetdebatt och beslut visar även de att omsorgen om storstadens rikemansområden står i centrum för samtliga andra partier.</p><p>Men inte ens detta räcker tydligen - inte för 73-punktsgänget och inte för ytterhögern. Nej, de redan genomförda eller initierade skattesänkningarna för mycket höga inkomster, slopad värnskatt, pressad sjukpenning, höjd pensionsålder och skrotad arbetsförmedling är inte nog. Nu har turen kommit till att värna den mycket utsatta gruppen välavlönade stafettläkare. Annars kommer världen att gå under, åtminstone i Stockholms innerstad - och där bor ju alla.</p><p>Fru talman! Hade de menat allvar med oron hade de i stället satsat pengar. För visst finns det problem: köer, sjukhusbyggen, överbeläggning, bristande kontinuitet och, faktiskt, att människor dör på grund av att de inte får den vård de har rätt till. Men pengarna går till fel saker. På fem år har kostnaderna för hyrpersonal i vården nästan fördubblats, bara för att ta ett exempel.</p><p>Att detta länge har varit högerns politik är förstås ingen nyhet. De är sällan hederliga i sin argumentation men brukar ändå konsekvent lägga fram förslag som gynnar de välbeställda på vanligt folks bekostnad. Den budget kammaren antog i vintras och de 73 punkter som ligger till grund för den nuvarande budgeten är tydliga bevis på just detta.</p><p>Men ju skarpare konturerna i regeringens politik blir desto tydligare framträder frågan: Vad är det egentligen i detta som är socialdemokratisk politik? Har man inte fått igenom en enda punkt i 73-punktsprogrammet? För hade det verkligen handlat om just det som nämns i betänkandet, konkurrensneutralitet, hade väl fokuset för utredningen kunnat vara bredare?</p><p>Fru talman! Jag citerar: \"Är det något som denna kammare borde enas om är det att ta krafttag mot den inhyrda personalen. Ett stort problem för att komma till rätta med detta är det faktum att det är mer skattemässigt gynnsamt att vara inhyrd från eget företag än att vara fast anställd.\"</p><p>Så sa finansminister Magdalena Andersson i en interpellationsdebatt här i kammaren för ungefär fyra månader sedan. Nu är det annat ljud i skällan. Men så kanske det kan gå när man är i dåligt sällskap.</p><p>Fru talman! Jag yrkar bifall till vår reservation.</p><p>(Applåder)</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H601SkU25",
    "replik": "N",
    "systemdatum": "2019-08-29 12:35:24"
  }
}