{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "da88f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "115",
    "talare": "Henrik Vinge (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag skulle vilja börja med att yrka bifall till Sverigedemokraternas reservation.</p><p>Fru talman! Att genomföra den enorma asyl- och anhöriginvandringen till Sverige och parallellt med det bygga upp ett stort integrationspolitiskt komplex för att på olika sätt försöka minska de problem som uppstått på grund av den stora invandringen har varit 2000-talets stora politiska projekt i Sverige. Och det har fungerat oerhört dåligt.</p><p>Den totala kostnaden för allt detta vågar man knappt spekulera om, men bara på det utgiftsområde som vi diskuterar i dag har kostnaden sedan år 2000 varit mer än 150 miljarder.</p><p>Det motsvarar mycket vårdpersonal, fru talman. Det är många sjuksköterskor som skulle kunna hjälpa till att minska vårdköerna. 150 miljarder skulle kunna göra stor skillnad för de allra fattigaste pensionärerna, eller varför inte för de handikappade barn som den förra regeringen drog in assistansen för. Det är mycket pengar, som vanliga hårt arbetande skattebetalare har betalat in.</p><p>Resultatet av detta känner vi till. Vi vet vad vi har fått för dessa pengar. Vi har fått otrygghet. Vi har fått en otrygghet i Sverige som är större än den någonsin har varit i modern tid. De senaste sju åtta åren har vi haft mer än 1 000 skottlossningar. Vi har haft 116 stycken granatattacker. Antalet så kallade utanförskapsområden fortsätter att växa, och i dag bor där över en halv miljon människor. Om man skulle slå ihop alla dessa utanförskapsområden och göra dem till ett område skulle det bli lika stort som Sveriges näst största stad.</p><p>Fru talman! På grund av de gamla partiernas invandrings- och integrationspolitik har Sverige blivit ett splittrat land. Det har blivit ett land av segregation, misstro, brottslighet och våld. Det är ingen liten prestation. Man måste ändå medge att det har varit en effektiv politik. Jag minns en tid, för inte alltför länge sedan, när Sverige var ett föredöme i världen.</p><p>Man har förändrat landet i grunden, från att ha varit ett av världens tryggaste länder med en stark gemenskap till att bli ett avskräckande exempel för omvärlden. I en rapport från EU-kommissionen som kom rätt nyligen pekades Sverige ut som ett av Europas farligaste länder när det gäller brottslighet och våld.</p><p>Fru talman! Invandrings- och integrationspolitiken är det största politiska fiasko som Sverige har upplevt sedan Vasaskeppet sjönk här utanför för snart 400 år sedan.</p><p>Som om det inte vore nog att de gamla partierna har ansvaret för detta, fru talman, kommer samma gamla partier hit i dag igen och argumenterar för att vi ska fortsätta med det här. Man vill fortsätta med samma gamla politik. De gamla partierna tycker att vi ska fortsätta att ha Europas största asyl- och anhöriginvandring. Vi ska fortsätta att lägga miljardbelopp på ännu större och mer omfattande integrationsprojekt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Fru talman! Ibland påstås det att Albert Einstein ska ha sagt att vansinne är att göra samma sak om och om igen och förvänta sig ett nytt resultat. Ibland får jag känslan av att jag kanske förstår vad han menade.</p><p>Ett annat klassiskt citat som kommer till mig när jag funderar på detta är någonting som den gamle socialdemokraten Gustav Möller sa. Han sa nämligen att varje försnillad skattekrona är en stöld från folket. Jag undrar om inte Möller skulle anse att pengarna som går till dessa integrationsprojekt är just försnillade skattekronor. Jag undrar vad han i så fall skulle kalla dem som ansvarar för den stölden.</p><p>Fru talman! Genom att minska invandringen till Sverige skulle Sverigedemokraterna kunna spara inte mindre än 7 miljarder på bara detta utgiftsområde under nästa år. Lägger man till övriga utgiftsområden som berörs av invandringen skulle vi kunna spara åtskilliga fler miljarder. Det är pengar som vi skulle använda för att hjälpa fler människor att komma in i arbete. Det är pengar som vi skulle använda för att stärka trygghet och gemenskap i vårt land. Vi skulle se till att vi får fler poliser på gator och torg och fler vårdanställda, som kan minska vårdköerna. Vi skulle sänka skatten för småföretagarna och för dem som har det allra sämst. Vi skulle kanske inte minst stärka den ekonomiska situationen för Sveriges fattigaste pensionärer. Bland annat detta skulle vi göra.</p><p>Genom att minska invandringen och genom att ställa krav på att den som har kommit till Sverige ska anpassa sig till det svenska samhället kommer vi att minska de problem som de gamla partiernas invandrings- och integrationspolitik har ställt till med. Det är ett sätt för oss att påbörja arbetet med att återuppbygga Sverige till att bli ett sammanhållet land igen.</p><p>För att fler människor ska komma i arbete skulle vi vilja införa riktiga lärlingsanställningar. Det här är någonting som har fungerat bra historiskt. Men det är också någonting som har fungerat bra i modern tid, inte minst i Tyskland, och vi tror att det skulle kunna underlätta för nyanlända, ungdomar och även människor som är långtidsarbetslösa att komma in på arbetsmarknaden.</p><p>Fru talman! Jag skulle också vilja nämna någonting om alla de barn som växer upp i de utanförskapsområden som de gamla partierna har skapat. Det är nämligen så att de barn som föds och växer upp där tyvärr har väsentligt sämre chanser statistiskt sett att lyckas med det som de vill lyckas med i livet. De löper även betydligt större risk att hamna i kriminalitet, arbetslöshet, missbruk och andra typer av utanförskap.</p><p>Fru talman! De här barnen har inte valt var de ska födas. De är inte ansvariga för samhällsutvecklingen eller för de problem som vi pratar om här i dag. För att vi på lång sikt ska kunna bryta utanförskap och ställa saker och ting till rätta kommer vi att behöva satsa mer på de här barnen. Därför är vi nu glada att kunna se att vårt förslag om obligatoriska förskolor i vissa av dessa områden får ett visst genomslag. Vi kommer att kunna se det de närmaste åren.</p><p>Detta är viktigt, eftersom många av de här barnen växer upp i en miljö där man har ganska lite kontakt med det svenska samhället. Många gånger kan det vara så att föräldrar, grannar och släktingar inte talar språket särskilt väl. I många fall har i stort sett varenda klasskamrat, och kanske även personalen på skola och fritidshem, utländsk bakgrund.</p><p>När dessa barn ska ut i vuxenlivet och kanske ska söka ett arbete eller en utbildning riskerar det svenska majoritetssamhället att framstå som obekant för dem. Det kan uppstå kulturkrockar och missförstånd som leder till olika typer av bakslag, vilket kan leda till frustration och hopplöshet och i förlängningen till en känsla av att vara annorlunda och inte passa in.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Förhoppningen är att den obligatoriska förskolan ska underlätta lite grann genom att fungera som ett fönster in i det svenska samhället. Fokus ska vara på språkinlärning så att när det här barnet sedan växer upp och ska ut i samhället ska förhoppningsvis varken det svenska språket eller den svenska kulturen längre framstå som någonting främmande utan tvärtom som någonting som känns bekant från barndomen. Förhoppningen är att detta ska kunna minska friktionen och de problem som kan uppstå och i stället göra det lite enklare för de barn som växer upp i utanförskapsområden att bli en del av det svenska samhället.</p><p>Vi tror också att det här är någonting som genom att visa på ett alternativ skulle kunna hjälpa inte minst flickorna som växer upp i sammanhang där till exempel hederskultur råder. Det kan stärka dem och göra dem mer benägna och bekväma med att bli en del av det svenska samhället och kanske söka hjälp i den mån det behövs.</p><p>Fru talman! Att lyckas vända den utveckling som de gamla partierna har ställt till med på invandrings- och integrationsområdet och återskapa trygghet, sammanhållning och gemenskap i vårt Sverige är den stora utmaningen för min generations politiker. Det är ingen liten uppgift. Jag kan inte lova att det blir en enkel resa, och jag kan inte lova att det kommer att gå fort. Men en sak känner jag mig faktiskt ganska säker på, inte minst när jag ser ut över den här församlingen och tänker på vad den har ställt till med, och det är att vi kommer att lyckas betydligt bättre än vad ni har gjort.</p>",
    "intressent_id": "0406831930624",
    "rel_dok_id": "H601AU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:38"
  }
}