{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Planering och byggande (forts. CU12)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "107be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "133",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Över 100 000 ungdomar i åldern 20-27 år bor motvilligt hemma. Vi har inte tillräckligt med sociala kontrakt. Det finns människor som inte får sociala kontrakt och som bor under omständigheter som inte någon av oss här i kammaren skulle vilja göra. Jag menar att det är ett klart bevis på att vi har en bostadskris i Sverige och att regeringen skyndsamt behöver vidta åtgärder mot detta. </p><p>Vi ser också att de som har pengar och kontakter klarar sig i en bostadskris. De som inte har det är de som får ta stöten i den bostadskris som vi har. </p><p>Vi kan inte heller bygga oss ur denna kris, precis som tidigare talare har sagt. Men rörligheten på bostadsmarknaden kan göra att vi faktiskt tar oss ur denna kris. Det är därför som jag tycker att det är viktigt att vi sätter upp ett mål för det antal bostäder som vi ska bygga, att vi ser till att kommunerna på något sätt hjälper till och att länsstyrelserna får en uppgift i att tala med kommunerna. </p><p>Jag tror också att det är viktigt att plan- och bygglagen reformeras på ett sådant sätt att det går mycket fortare från idé till att bostaden faktiskt finns på plats. </p><p>Anförandet från Socialdemokraterna tycker jag inte innehöll några nya idéer om hur vi ska komma ur denna bostadskris. Vi säger ja till samtal över blockgränserna. Vi i oppositionen tycker att det är bra att majoriteten - regeringspartierna S och MP tillsammans med L och C - bjuder in oppositionen till samtal. Men det hjälper inte i andra ändan, eftersom vi måste vidta åtgärder just nu. </p><p>Jag ställer samma fråga till Socialdemokraterna som jag ställde till Miljöpartiet: Vilka åtgärder kan vi förvänta oss under det närmaste halvåret som innebär att vi lättar på den bostadskris som finns? Jag har nämligen fått uppfattningen att Socialdemokraterna tycker att det är en bostadskris. </p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-27 18:17:28"
  }
}