{
  "anforande": {
    "dok_hangar_id": "5036582",
    "dok_id": "H609105",
    "dok_titel": "Protokoll 2018/19:105 Fredagen den 14 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "105",
    "dok_datum": "2019-06-14 00:00:00",
    "avsnittsrubrik": "Järnvägsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aaec067d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Jessika Roswall (M)",
    "parti": "M",
    "anforandetext": "<p>Järnvägsfrågor</p><p>Fru talman! I mitt hemlän Uppsala finns museijärnvägen Lennakatten. Varje helg under sommaren lämnar ett snart 130 år gammalt ånglok Uppsalas moderna resecentrum för att åka fyra mil på en smalspårig järnväg. Att detta kan ske beror på att människor inom ramen för ideell verksamhet arbetar tusentals timmar med att renovera, putsa, svetsa, skyffla och sälja. Det är på många vis ett beundransvärt sätt att visa tågets betydelse för Sverige.</p><p>När rallare byggde vår svenska järnväg lade detta grunden för att Sverige på 100 år kunde gå från ett av Europas fattigaste länder 1870 till det rikaste 1970. Järnvägen var och är viktig.</p><p>I vårt urbana samhälle i dag pendlar dagligen miljontals människor. Deras liv förutsätter en fungerande järnväg. Men låt oss vara tydliga: Järnvägsnätet i Sverige är eftersatt, och skulden för detta bär både borgerliga och socialdemokratiska regeringar. Den politiska viljan att investera i järnvägen från 1970-talet och minst 30 år framåt var för låg. Det fanns annat som prioriterades. Det innebär att de satsningar som vi i dag gör till stor del handlar om att försöka hämta igen det som vi missade då. Det är dyrt att göra det, och det tar lång tid. Men det är nödvändigt för tillväxt, sysselsättning och miljö.</p><p>Vi har också ett val att göra i den här debatten: Vi kan stå här och skylla på varandra om eftersatt underhåll och vem som gjorde fel eller satsade på vad. Eller så kan vi konstatera att vi gillar tåg, vill att fler ska åka tåg och vill att man ska kunna lita på tåget och låta debatten handla om vårt gemensamma ansvar för att se till att järnvägen faktiskt fungerar.</p><p>Fru talman! År 2015 presenterade Gunnar Alexandersson sin utredning <em>En annan tågordning - bortom järnvägsknuten</em>. Utredningen lyfte många saker. En av dem var att det saknades kunskap om hur spåren mår. Så var det 2015 och så är det fortfarande i dag, även om det har blivit bättre.</p><p>När vi i utskottet hade besök av Trafikverket och MTR talade man om ett lyckat projekt i Region Stockholm där MTR och regionen, som visste exakt var problemen med spåren fanns, tillsammans med Trafikverket kunde sätta in åtgärder där det verkligen behövdes. Det här gav goda resultat. Det resulterade i bättre punktlighet.</p><p>Detta exempel visar i sin enkelhet det som borde vara självklart: att kunskap är grunden för att kunna fatta strategiskt viktiga beslut. Eller enkelt uttryckt: Vi behöver bättre kunskap om våra spår, och vi behöver samarbeta mer. De kraven bör vi kunna ställa på våra myndigheter. Då går det också att göra förbättringar här och nu. Det handlar om att värna vår gemensamma järnväg men också om människors skattepengar.</p><p>Det finns förslag i Alexanderssons utredning som hade kunnat genomföras redan nu. Moderaterna delar till exempel utredarens analys att en ökad konkurrens bidrar till en bättre järnväg. Monopol och oligopol har aldrig fungerat i något sammanhang. Utredningen slår också fast att tack vare att underhåll har upphandlats i konkurrens har våra skattemedel kunnat användas mer effektivt.</p><p>Regeringen gör precis tvärtom och går emot beprövad vetenskap och erfarenhet. Man väljer att tala om och verka för ett återförstatligande. Detta tycker jag är helt obegripligt - som om svaren på 2020-talets problem skulle vara lösningar från 1960-talet.</p><p>Jag vet att många av mina moderata kollegor har lyft detta tidigare, men låt mig säga det igen: Det är obegripligt och näst intill tjänstefel att inte göra något åt Gunnar Alexanderssons utredning, att låta den bli en hyllvärmare och inte ens våga skicka den på remiss.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägsfrågor</p><p>Fru talman! Regeringen försöker dölja den bistra sanningen och i stället slå sig för bröstet med hur mycket man satsar på järnvägen. Med några enkla oneliners försöker man sätta bilden att det som fungerar med svensk tågtrafik i dag beror på regeringens \"historiska satsningar\" medan varje försening förklaras av den tidigare alliansregeringens underinvesteringar. Så sent som i en interpellationsdebatt här i tisdags kväll hörde jag infrastrukturministern ge uttryck för det.</p><p>Som jag sa inledningsvis beror problemen med svensk järnväg på att vi i decennier har investerat för lite i underhåll och att de investeringar som gjorts har skett på en monopolliknande marknad. Men i ärlighetens namn: De pendlare i Enköping, som jag kommer från, som betalar ungefär 3 000 kronor i månaden för att pendla till Stockholm och står och fryser på perrongen i väntan på försenade tåg, kanske med för få vagnar så att det blir trångt, struntar faktiskt i regeringens färg, om detta är Fälldins, Ullstens, Palmes, Perssons, Carlssons, Bildts, Reinfeldts eller Löfvens fel. De vill komma i tid till jobbet. De vill komma hem i tid för att hämta sina barn på förskolan. De vill veta vad <em>vi</em> ska göra för att åtgärda problemet. De förväntar sig, på goda grunder, att vi i politiken ska lösa problemen.</p><p>Jag tycker därför att det är bra att vi har en bred politisk enighet om att satsa på järnvägsunderhållet. Men då krävs det en regering som söker brett samförstånd i stället för osakligt politiskt käbbel. Det krävs en regering som orkar ta tag i järnvägens funktionalitet.</p><p>Fru talman! Det finns ett gammalt uttryck som lyder \"går som tåget\". När det kom till hade det en annan betydelse än vad det har i dag. Då var tåget symbolen för tillförlitlighet, punktlighet och det moderna Sverige. I dag associerar vi tyvärr tåget med signalfel, förseningar och brist på vagnar och spår. Trafikverkets egen statistik är tydlig: Totalt blev det förseningar förra året med 62 000 timmar. Det är en skrämmande hög siffra. Så stora förseningar har det bara varit en gång under hela 2000-talet. Det är en helt oacceptabel utveckling.</p><p>Socialdemokraterna gick till val 2014 på att lova att tågen skulle gå i tid. Det är något som vi tyvärr inte ser i dag.</p><p>Riksdagens utredningstjänst har räknat fram att antalet försenade timmar till följd av obehöriga på spåren, så kallat spårspring, förra året uppgick till 5 300. Det är ett av de områden där jag tror vi med ganska enkla politiska medel kan göra någonting för att minska förseningarna, områden som inte handlar om spår där spaden sätts i backen om fem år och står klara för invigning 2030. Det är sådana saker som är viktiga för att kunna åtgärda problemen nu.</p><p>Fru talman! Nu är det verkligen hög tid att agera i järnvägsfrågan. Miljoner pendlare och resenärer liksom företag med all sin godstrafik har förväntningar på oss. Vägen dit går via kloka investeringar, agerande mot strukturella problem, värnande och utvecklande av företagande samt en sund konkurrens. Detta hade varit självklara ingångsvärden för en alliansregering. Vad som nu sker med en svag minoritetsregering hoppas jag få höra lite mer om i dag.</p><p>För att spetsa till det lite grann kanske uttrycket \"går som tåget\" i dag mest kan jämföras med uttrycket \"dummare än tåget\". Det tycker jag är tråkigt. Det krävs en ny regering som orkar agera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägsfrågor</p><p>Avslutningsvis, fru talman, vill jag säga att vi i Moderaterna såklart står bakom alla våra reservationer, men för tids vinnande yrkar jag bifall endast till reservation 1.</p><p>(Applåder)</p>",
    "intressent_id": "0718034011110",
    "rel_dok_id": "H601TU17",
    "replik": "N",
    "systemdatum": "2019-08-29 12:27:10"
  }
}