{
  "anforande": {
    "dok_hangar_id": "5015610",
    "dok_id": "H60929",
    "dok_titel": "Protokoll 2018/19:29 Fredagen den 14 december",
    "dok_rm": "2018/19",
    "dok_nummer": "29",
    "dok_datum": "2018-12-14 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f2ee186f-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "84",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Fru talman! Bland det bästa jag vet är att cykla runt eller jogga i Malmö. Även om det ibland denna tid på året kan vara kallt, regna horisontellt och vara blåsigt är det ändå fantastiskt. Men man kan på turen också komma till platser där det blir lite svårare att andas, och inte bara för att det är jobbig motion. Det är platser som gör att man stannar upp, om inte annat så i tanken. Det beror inte på att det är backigt, utan på att man ser ljus som tänts av anhöriga till personer som blivit ihjälskjutna där. Det här kan också ske under väldigt lång tid efteråt, för naturligtvis tar smärtan aldrig slut hos anhöriga till dödsoffren.</p><p>Nu i veckan var det en man som blev ihjälskjuten utanför en förskola. Det ska inte vara på det sättet. Det får inte vara så här. Varje gång någon skjuts till döds, oavsett om det är i Malmö, i Stockholm, i Uppsala, i Göteborg eller någon annanstans i landet, är det någon som förlorar sin son, sin bror eller en barndomskompis.</p><p>Under den senaste mandatperioden satsade den rödgröna regeringen mycket och stort på att motverka kriminalitet och brottslighet. Straff skärptes, exempelvis gällande vapenbrott och sexuellt våld. Polisen fick mer resurser, vilket har behövts. Polisen har också fått fler verktyg. Polisen behöver fortsatt stärkas, men inte heller det kommer att räcka. Vi måste göra fler saker.</p><p>Fru talman! Den organiserade ekonomiska brottsligheten måste motverkas på alla plan. Det myndighetsövergripande arbetet mot organiserad brottslighet är avgörande. Det måste fortsätta och intensifieras. Polisen har pekat på åtgärder som andra myndigheter behöver vidta för att delta i det här arbetet. Alla måste vara med och bistå.</p><p>Det handlar naturligtvis i grunden om de preventiva och förebyggande åtgärderna, om hur vi bygger samhället och vilka förutsättningar vi ger. Skolan är naturligtvis helt avgörande. Det har också varit talande emellanåt när polischefer har uttalat vikten av politiska satsningar på skolan för att den ska fungera och för att alla som växer upp ska få den chans som en utbildning är grunden för. Men det måste också finnas skyddsnät senare i livet. De sociala skyddsnäten är en sak, men en sådan sak som komvux kan inte heller överskattas som verktyg för att möjliggöra fler chanser för människor.</p><p>Vi måste också när vi talar om rättspolitik tala om vikten av och att fatta beslut om avhopparverksamheten. Den som vill lämna kriminalitet måste också få hjälp med att göra det. Det liv som den kriminelle har haft är långt ifrån någon enkel tillvaro. Att komma ur det kräver ett arbete som man måste kunna få hjälp med.</p><p>Fru talman! Slutligen ska jag säga några ord om den väldigt speciella situation vi befinner oss i. I onsdags röstades budgeten från Moderaterna och KD, reservationen eller det som har kallats för servettskissen igenom. Att vi har en ny budget innan vi har en ny regering är ett underbetyg rent konstitutionellt. Det är beklagligt att vi inte har kunnat lösa den situationen utan bakvägen har fått en budget som det blir väldigt svårt att styra med.</p><p>Bara här tidigare på förmiddagen upptäcktes i kulturutskottet att det visst inte gick att förändra den fria entrén för statliga museer som man hade tänkt skulle inbringa 80 miljoner på helåret. Det behövdes lite mer tid, så det blev bara 60 miljoner. Det fattas 20 miljoner. Då drar man ned på den satsning på biliotek som skulle ske i utsatta områden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Det är någonting som är direkt avgörande för det område som vi nu talar om. Det ska finnas verksamheter och alternativ för människor som växer upp i de områdena. Det blev så här på grund av slarv eller någonting annat från Moderaterna och Kristdemokraterna.</p><p>Vi väljer naturligtvis att inte delta i beslutet på det här området. Egentligen är skillnaderna mindre än på många andra områden. Det finns en gemensam strävan efter att stärka polisen och hela rättskedjan. Vi hade naturligtvis velat se att en annan budget hade lagts fram som hade byggt Sverige starkare. Därför kommer vi inte att delta i beslutet.</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H601JuU1",
    "replik": "N",
    "systemdatum": "2019-01-14 17:36:14"
  }
}