{
  "anforande": {
    "dok_hangar_id": "5034813",
    "dok_id": "H60996",
    "dok_titel": "Protokoll 2018/19:96 Tisdagen den 28 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "96",
    "dok_datum": "2019-05-28 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "88bbd4a7-e591-e911-9121-901b0e9b71a0",
    "anforande_nummer": "26",
    "talare": "Åsa Coenraads (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi ska nu debattera trafikutskottets betänkande 15 om luftfartsfrågor. Detta är ett betänkande med motioner från allmänna motionstiden. I betänkandet behandlas också en proposition från regeringen om marktjänster på flygplatser. </p><p>Sverige är ett avlångt land. Sverige är ett fantastiskt land. För att ta sig fram och tillbaka runt om i Sverige och för att kunna arbeta, bo och verka runt om i Sverige krävs det olika typer av infrastruktur. Det krävs transporter som är hållbara över tid, som är säkra tidsmässigt och som vi som medborgare kan lita på. </p><p>Sverige är också ett litet land i utkanten av Europa. Vi är ett land som kräver mycket handel. Det är en fråga som vi har berört mycket under den gångna Europavalrörelsen runt om i Sverige. För att få Sverige att hänga ihop med Europa och med resten av världen krävs det transporter. Ett av de transportslag som är viktigt är just luftfarten, flyget. </p><p>Flyget har debatterats mycket under de senaste veckorna utifrån flyget som klimatboven och utifrån flyget som den stora skammen som bidrar till de stora utsläppen. Det är en lite tråkig utveckling. Vi moderater tror att flyget måste stå för sina klimatutsläpp. Men i grund och botten är det inte flygplanet som är problemet utan bränslet i flygplanet. Vi behöver titta på teknikutveckling och på effektivisering av flyget. Redan i dag flyger det maskiner i Sverige som har 50 procent biobaserat drivmedel. Redan i dag lyfter flygplan som är helt elektrifierade. Snart kommer vi att se en flygplansflotta även i Sverige som är mer miljövänlig än den någonsin har varit. Där kan flyget också stå för den klimatomställning som vi behöver vara med och bidra till i resten av världen. </p><p>Svenskt flyg är fantastiskt, och Sverige skulle kunna utveckla flyget mycket mer och bli en ledande nation i den teknikutveckling som så väl behövs både när det gäller flyget som maskin och när det gäller bränsletillverkning.</p><p>Flyget behövs för att hålla ihop vårt avlånga land. Vi har stora regionala utmaningar runt om i Sverige när det gäller just detta, och då krävs våra regionala flygplatser. Vi ser en utveckling just nu som skiljer de statliga flygplatserna från de icke-statliga flygplatserna, där de senare går med underskott.</p><p>Tyvärr har den här regeringen återigen infört flygskatten. Flygskatten påverkar de icke-statliga flygplatserna på ett negativt sätt. Som kompensation för detta, fru talman, skulle regeringen komma med en ersättning till flygplatserna. Dessvärre ser vi att denna ersättning saknas. Det drabbar framför allt de flygplatser som ligger i norra Sverige, men det gäller även hela vägen ned mot Mälardalen och Småland. Det här är skadligt för Sverige. Det är skadligt för handeln, och i det långa loppet kommer det att göra att vi blir mer Stockholms- och storstadsfixerade. Det är tråkigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Luftfartsfrågor</p><p>Detta leder också till att flyget på sikt saknar den långsiktighet som det behöver för att utvecklas. Vi vill ha ett stöd till flygplatserna. Vi skulle vilja se en balans mellan de icke-statliga flygplatserna och de statliga flygplatserna för att flyget på sikt ska stå för sina egna kostnader.</p><p>Fru talman! Flyget behöver ställas om. Då måste vi tala om bränsle och bränsletillverkning. Vi tycker att det behövs ny teknik, effektiviseringar, moderniseringar och andra sätt att flyga för att man ska kunna närma sig ett så klimatsmart sätt att flyga som bara är möjligt.</p><p>Vi står naturligtvis bakom alla våra reservationer i betänkandet, men för tids vinnande yrkar jag bifall bara till reservation 1 om de regionala flygplatserna och påverkan på dem.</p><p>Vi kommer snart att höra andra debattörer här tala om flyget och om den flygskam som just nu råder. Jag skulle önska att man i denna diskussion även nämner hur man ser på framtiden för flyget och hur man ser att Sverige ska hålla ihop utan flyget och utan de regionala flygplatserna. Det är den påverkan vi kommer att få se om vi fortsätter med den utveckling som just nu råder för flyget.</p><p>Vi behöver vårt flyg, och vi ska vara stolta över vårt flyg. Men vi ska flyga smartare i framtiden.</p><p>(Applåder)</p>",
    "intressent_id": "0564126739422",
    "rel_dok_id": "H601TU15",
    "replik": "N",
    "systemdatum": "2019-06-18 18:26:18"
  }
}