{
  "anforande": {
    "dok_hangar_id": "5029836",
    "dok_id": "H60969",
    "dok_titel": "Protokoll 2018/19:69 Torsdagen den 28 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "69",
    "dok_datum": "2019-03-28 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om investeringsstödet till särskilda boenden för äldre",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "11cd2959-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Riksrevisionen har i denna rapport granskat det investeringsstöd som fanns mellan 2007 och 2014. Det var ett statsbidrag som lämnades till byggherrar som skulle bygga särskilda boenden för äldre. Riksrevisionen har undersökt om investeringsstödet var utformat på ett ändamålsenligt sätt.</p><p>Det visar sig att det finns flera indikationer på att utformningen inte var till fyllest. Det blir i rapporten också väldigt tydligt att marknaden inte kan tillgodose välfärdens behov och utmaningar och att stödet i detta fall var felriktat; kommunerna kunde inte använda sig av det. Men det har i denna sal alltid funnits en vurm för marknadens lösningar hos före detta Alliansen, speciellt när det gäller bostadspolitiken.</p><p>Kommunerna har med nuvarande lagstiftning stora möjligheter att utforma särskilda boenden efter olika behov. Ute i landet kan dock skillnaderna i riktlinjer och handläggning variera väldigt. Vad du får för typ av boende beror på var du bor. Det är i dag stor brist på olika typer av boenden för äldre. Utvecklingen har inte varit direkt gynnsam.</p><p>Vi måste ha en samsyn när det gäller nuvarande och kommande behov i kommunerna av olika typer av boendeformer för äldre, för att ibland kunna göra riktade insatser. Vi vill, fru talman, att regeringen ger i uppdrag åt en lämplig myndighet att göra en ordentlig inventering bland Sveriges kommuner och säkerställa statistik över behovet av särskilda boenden i Sverige.</p><p></p><p>I utredningen ska man också titta på antalet bifall och avslag - något som varierar kraftigt mellan kommunerna - och även på vilka motiv som anges i besluten om avslag. I Stockholm kan det, fru talman, se väldigt olika ut i de 14 stadsdelarna när det gäller möjligheterna att få ett särskilt boende.</p><p>Det bör också jämföras i vilken omfattning avslag överklagas - det är det alltid intressant att titta på - och om det finns socioekonomiska skillnader och könsskillnader bland dem som överklagar samt i vilka fall besluten ändras av domstolarna. Vi måste titta på hur vi ska få igång ett bra byggande, och då måste vi ha en bra grund att stå på. Det har vi inte i dag.</p><p>Det är inte rimligt, menar Vänsterpartiet, att äldre inte erbjuds plats fast man uttryckligen vill flytta, fru talman. Oro och otrygghet måste också ligga till grund för att få flytta. Så är det inte i dag. Det kan ibland vara väldiga väntetider för att få en plats. Väntetiderna är alltför långa, inte bara för den äldre utan också för den anhöriga som ibland går in och tar ett orimligt ansvar.</p><p>Det finns också en ojämlikhet i detta. Har du pengar och är en rik pensionär har du möjlighet att köpa dig ett boende på ett annat sätt. Så ska vi inte ha det. Vi vill se mindre av detta inom äldrepolitiken.</p><p>Jag yrkar bifall till reservation nr 7 och avslag på alla andra motioner.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H601SoU14",
    "replik": "N",
    "systemdatum": "2019-04-23 18:32:40"
  }
}