{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:153 om kemikalieskatten",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "65c748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "61",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Nu är det ju den enskilda konsumentens val vi är ute efter. Det är när man står och väljer mellan de olika mobiltelefonerna, kylskåpen eller tv-apparaterna. Det är det vi är ute efter med denna skatt - det val som du som individ gör. Det är det vi vill förändra så att den som väljer att köpa en produkt ska välja den som har lägre skatt och därmed också mindre mängd farliga kemikalier. Det är det som är syftet.</p><p>Jag ser fram emot att vi när skatten har funnits lite längre kommer att kunna utvärdera vilka val de enskilda individerna har gjort och i vilken utsträckning skatten har styrt tillräckligt mycket bort från farliga ämnen.</p><p>Tobias Andersson menar att vi borde lyssna mer på de näringslivsorganisationer som finns i Sverige. Det gör vi ofta. Men det är viktigt att också lyssna på dem som inte har kapitalstarka intressen bakom sig, till exempel barn och ungdomar och deras närmiljö. Det är viktigt att värna om. När man träffar dessa organisationer är det också viktigt att tänka på att de naturligtvis arbetar för sina syften och att vi som politiker har ett större allmänsyfte att bry oss om, nämligen närmiljön och hemmiljön för barn och ungdomar. För mig är det viktigt att ta det ansvaret.</p><p>Sverigedemokraterna tycks ha en annan syn. Näringslivsintressena får en allt större tyngd i Sverigedemokraternas politik och argumentation. Det är en tydlig resa Sverigedemokraterna har gjort under de senaste åren - man går mer och mer i riktning mot att vara företrädare för de människor i Sverige som har mycket höga inkomster och stort kapital.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H610153",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:34"
  }
}