{
  "anforande": {
    "dok_hangar_id": "5033910",
    "dok_id": "H60992",
    "dok_titel": "Protokoll 2018/19:92 Tisdagen den 14 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "92",
    "dok_datum": "2019-05-14 00:00:00",
    "avsnittsrubrik": "Allmänna kulturfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "253aaff0-d886-e911-9121-901b0e9b71a0",
    "anforande_nummer": "34",
    "talare": "Ann-Britt Åsebol (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! \"Kulturen i Dalarna lyfter Sverige och kulturen i världen lyfter Dalarna\" - så lyder visionen i Region Dalarnas kulturplan för denna mandatperiod.</p><p>Dalarna är ett av Sveriges största och populäraste turistlän. Länets kultur och traditioner får ibland vara sinnebilden för det svenska kulturarvet. Regionen ska fortsätta att vårda och utveckla denna ställning. Kultur och traditioner är i ständig förändring. Genom globaliseringen påverkas vi alltmer av vår omvärld, vilket är särskilt tydligt inom kulturen. Den gränsöverskridande kulturen berikar såväl individen som samhället.</p><p>Fru talman! Staten ska garantera en långsiktighet för regionerna och inte lägga sig i enskilda verksamheter som ska få statligt stöd. Vad som är bäst för de olika regionerna ska beslutas på just regional nivå, för det är där kunskapen och ambitionsnivån finns.</p><p>Dalarna är en region som står för mångfald och tolerans. Där kultur och bildning växer, växer demokratin - detta för att utveckla individens självkänsla, uttrycksförmåga, fantasi och kreativitet i samarbete och i dialog med Dalarnas kommuner och civilsamhälle. Den kulturella inriktningen och utvecklingen står stadigt på regional och lokal grund, och det är så det ska vara.</p><p>Den kultur som finns i Dalarna ska det beslutas om i Dalarna. Vi har en mångfald i konst, musik och litteratur som är vida känd också utanför Dalarnas gränser. Carl Larsson, Anders Zorn, Hugo Alfvén och Erik Axel Karlfeldt är några av våra historiska förebilder och berömdheter. Dessa har varit inspiration till det som i dag är kännetecknande för Dalarnas kultur. Folkmusiken i olika former, Avesta Art och nyutveckling i Film i Dalarna är några av de kulturinstitutioner som inspirerar morgondagens kulturutövare.</p><p>Kultursamverkansmodellen var en reform som Alliansen drev igenom för att skapa goda möjligheter till ett rikt kulturliv med både bredd och djup, som bejakar regionala prioriteringar och variationer vad gäller kulturlivet.</p><p>Allmänna kulturfrågor</p><p>Arbetssättet ger förutsättningar för ett ökat regionalt inflytande genom att regionen kan besluta om hur vissa medel ska fördelas. Målet med kultursamverkansmodellen är att föra kulturen närmare medborgarna och ett nära samarbete med länets kommuner, organisationer och föreningar i det regionala kultur- och bildningsarbetet.</p><p>Modellen behöver dock nu efter tio år tydliggöras. Vi behöver förbättra kontaktytorna för kulturinstitutioner och fristående kulturutövare, och det statliga stödet måste präglas av långsiktighet.</p><p>Låt statens klåfingrighet vad gäller riktade bidrag hållas borta! Vi moderater vill se till att hela landets kultur ska ges förutsättningar och att regionerna själva ska få bestämma och utveckla sin egen identitet.</p><p>I regeringens kulturbudget riktas bidrag till statliga museer för att dessa ska ha gratis entré. Detta gynnar tyvärr inte större delen av landets befolkning, som har långa avstånd till dessa museer. De flesta museerna ligger i Stockholm. Landsbygden i Dalarna får betala för storstadens museibesök.</p><p>Fru talman! De nationella kulturpolitiska målen, som beslutades av riksdagen 2009, är grunden för dagens kulturpolitik. De är vägledande för vår regionala kulturpolitik.</p><p>Så här står det: \"Kulturen ska vara en dynamisk, utmanande och obunden kraft med yttrandefriheten som grund. Alla ska ha möjlighet att delta i kulturlivet. Kreativitet, mångfald och konstnärlig kvalitet ska prägla samhällets utveckling.\"</p><p>För att detta ska bli möjligt, fru talman, måste de regionala aktörerna få utforma sin egen verksamhet.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 15 maj.)</p><p>Idrott och friluftsliv</p>",
    "intressent_id": "0204494765606",
    "rel_dok_id": "H601KrU12",
    "replik": "N",
    "systemdatum": "2019-06-04 16:57:24"
  }
}