{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:117 och 122 om ordning och reda i klassrummen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "665fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "91",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack för din närvaro här i kammaren när vi diskuterar dessa viktiga frågor, Robert Stenkvist!</p><p>Jag vill vara väldigt tydlig: Den lärare som utför sitt arbete enligt skollagen ska känna samhällets fulla stöd. Den lärare som utför sitt arbete enligt skollagen och tar sitt ansvar för att säkerställa att det råder trygghet och studiero i klassrummet ska inte behöva vara rädd för konsekvenser - så länge man håller sig inom lagens ramar. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker att detta är en uppgift för oss politiker, men jag tycker också att det är en uppgift för skolans huvudmän, rektorer, kollegor och eleverna i skolan. Vi har markerat det extra tydligt i en ny läroplansskrivning, som träder i kraft i sommar. Det är dessutom en uppgift för landets föräldrar. Ibland är det som att vi glömmer bort föräldrarnas viktiga roll i skolan. Föräldrarna har en viktig roll i att säkerställa att det barnen gör i skolan ligger i barnens eget intresse, nämligen har ett fokus på elevens kunskap och bildning.</p><p>Jag kan bli väldigt orolig över att det ibland smyger sig in en kundmentalitet i föräldrarollen - och ibland även i elevrollen. Att vara elev eller förälder är faktiskt att vara med och ta ansvar för något av det viktigaste i ett barns uppväxt, nämligen att lära sig mycket i skolan och få den kunskap och bildning som behövs för att man ska kunna försörja sig, plugga vidare och vara en ansvarstagande vuxen. Det är också viktigt med tanke på att eleverna faktiskt ska vara med och bygga vårt framtida samhälle. Det kan inte vara så att utbildning och bildning är en vara, en tjänst, på en marknad. </p><p>I stället är det något som innebär ett stort arbete för elever och ibland även för föräldrar, även jag är mån om att alla elever ska få det stöd de behöver i skolan oavsett om föräldrarna stöttar dem hemma eller ej. Trygghet och studiero är därför viktigt. Det är viktigt för att vi ska kunna säkerställa att <em>alla</em> elever får utveckla sin fulla potential i skolan, inte bara de som har stöd hemifrån. Är det några som verkligen förlorar på bristande trygghet och studiero i skolan - förutom de grupper som redan har nämnts här, lärare och andra elever - kanske det framför allt är de elever som inte har särskilt mycket stöttning hemifrån. Det är de som blir de största förlorarna. </p><p>I lärarrollen, som är en svår roll, ligger en skyldighet att ibland faktiskt utöva tillsyn. Man har en tillsynsplikt. Man har vårdnadsplikt när det gäller de elever som finns i klassrummet. I den rollen kan man ibland vara tvungen att agera på ett sådant sätt att det i stunden är väldigt svårt att avgöra hur man ska göra för att agera inom lagens ram. Mitt budskap är dock väldigt tydligt: Den lärare som agerar enligt skollagen ska ha samhällets stöd. </p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H6C120190312ip",
    "replik": "N",
    "systemdatum": "2019-04-02 17:08:00"
  }
}