{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Miljömålen - med sikte på framtiden",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "106a111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "221",
    "talare": "Mats Nordberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi står bakom alla våra reservationer, men för tids vinnande vill jag yrka bifall endast till reservationerna 7 och 8. </p><p>I dag debatterar vi miljömålen, som består av ett övergripande generationsmål och under detta 16 miljökvalitetsmål för skogar, hav, grundvatten, fjäll, våtmarker och så vidare. Sedan finns också en rad etappmål och tidtabeller. Målen är också knutna till FN:s Agenda 2030.</p><p>Att vara politiker handlar sällan om att kunna göra allt man vill inom ett område och just nu. Olika viktiga samhällsbehov behöver hela tiden vägas mot varandra. Det övergripande generationsmålet handlar om att lämna vidare ett samhälle utan dagens största miljöproblem till våra barn. Samtidigt har vi i riksdagen att se till att vi överlämnar till våra barn ett Sverige med fungerande landsbygd, livskraftig företagsamhet, världsledande industri och väl fungerande kraftförsörjning till industrin. Det finns som sagt olika mål, och de måste vägas ihop under resans gång.</p><p>I partiledardebatten i går sa statsminister Löfven att miljömålen bara kan nås om de får folkligt stöd. Men protesterna från landsbygden växer sig allt starkare. De handlar om ökade bränslepriser för privata bönder och om tillkrånglad trafik i centralorterna, att industrier läggs ned, att pensionerna inte följer med kostnadsutvecklingen, att samhälleliga funktioner som polis, skola, post och tillgång till bostäder för unga som flyttar hemifrån försvinner. Protester för att stoppa avverkningar har också stått att läsa om i många landsbygdstidningar.</p><p>Slutsatsen blir då att det behövs mer landsbygdspolitik parallellt med en fortsatt utveckling av våra miljömål.</p><p>För mycket tonvikt har de senaste åren lagts på att helt undandra skog från markägares nyttjande. Det har även Riksrevisionen påpekat. Det går att hitta former där man både brukar och skyddar. Motsvarande för lite fokus har lagts på vardagshänsyn i skogsbruket och skötselavtal med markägarna.</p><p>Innan en ny omgång av skogsskydd påbörjas vill vi därför att utlovade utredningar om artskyddsförordningen om äganderätten slutförs, och vi vill också att en databas görs tillgänglig över vad som har skyddats hittills, inklusive nyckelbiotoperna. Den ska vara öppen för analyser. Annars riskerar den att skydda för mycket av somligt och för lite av annat.</p><p>Enligt Aichimålen ska år 2020 17 procent av alla land- och sötvattensområden och 10 procent av kust- och havsområden bevaras genom reservat och genom att andra effektiva skyddsåtgärder vidtas som är väl integrerade med omgivande landskap. Vi anser att det målet är i stort sett uppnått beträffande skog. Långt över 17 procent av Sveriges skogsareal är undantaget från skogsbruk. Dessutom sköts den stora majoriteten av skogarna med hjälp av en bra skogsvårdslag, bra skogsbrukare, väl utvecklad vardagshänsyn och med inhemska trädarter.</p><p>Skogarna hotas inte av omföring till annan markanvändning. Jämför det gärna med plantager av eukalyptusar eller oljepalmer på tidigare naturskogsmark i tropiska eller subtropiska länder. De plantagerna hyser få av naturskogens arter. Därför är huvudmodellen som eftersträvas för naturskydd där att bevara så mycket som möjligt av de ursprungliga skogarna och säkerställa migrationskorridorer mellan dem.</p><p></p><p>För Sveriges del bör vardagshänsynen vara den viktigaste komponenten. Som komplement behöver vi sedan skydda biotoper för de allra mest sällsynta och störningskänsliga arterna.</p><p>De största skogsägarna, inklusive Sveaskog, planerar också på landskapsnivå. Sådan planering bör inte innefatta enskilda skogsägare, annat än i rena undantagsfall. Där är mosaikerna av små ägares olika skötsel den viktigaste mångfaldsfaktorn. Det hör också samman med den enskildes rätt att råda över sin egendom.</p><p>Arealen jordbruksmark i Sverige är så liten att hur mycket vi än sparar av den i procent kan vi inte spara lika stora arealer jordbruksmark som vi redan har sparat skog. Det visar att procenträkning kanske inte alltid leder framåt. Mer fokus, som flera har sagt, behöver nu läggas på hotade arter i jordbruksanknuten mark, ängar, hagar och övergångszoner till skog. EU:s nya jordbrukspolitik behöver medge att det utbetalas skälig ersättning till markägare som sköter sådan mark på artbevarande sätt. Vilka marker som ska ges stöd bör i hög grad lämnas till enskilda medlemsländer att definiera därför att förhållandena skiljer sig åt.</p><p>Markägarna är, som jag har sagt, nyckeln till bra naturskydd. De måste ha förtroende för myndigheterna och för sin framtid. Men det förtroendet har naggats i kanten under senare år. En rad åtgärder behövs för att stärka deras förtroende. Bidrag måste betalas ut i tid. Här finns, som vi har hört, en enighet mellan regeringen och oppositionspartierna. Regelverken måste förenklas. Det är en stor och viktig uppgift för politiken. Ersättningar för inskränkt brukande måste betalas ut. Tillståndsprocesser måste snabbas på, vilket vi röstade om i kammaren häromdagen. Även i övrigt ska den som vill utveckla sin verksamhet på landsbygden känna att han eller hon har samhällets stöd. Ett stöttandeperspektiv bör finnas inskrivet i både länsstyrelsers och statliga verks regleringsbrev.</p><p>Det har också sagts tidigare i dag att en viktig gest vore att klassa om jordbruk till miljöpåverkande verksamhet i stället för miljöfarlig. Landsbygdsminister Jennie Nilsson sa häromdagen att hon utgick från att miljöpåverkande var det som egentligen hade avsetts. I så fall är en ändring inte så svår att genomföra.</p><p>Herr talman! För att miljömålen ska få acceptans måste de också kunna uppfyllas. På skogshearingen den 4 juni i riksdagen framfördes att vissa miljökvalitetsmål, däribland Levande skogar, har inslag som inte går att nå därför att de är utopiskt formulerade. Generaldirektören för Skogsstyrelsen lyfte nyligen upp detta i en tidningsintervju med ett exempel. Det finns ett delmål att hotade arter ska återhämta sig. Men problemet är att en del arter i Sverige klassas som hotade fast de egentligen är helt enkelt naturligt mycket sällsynta. Hur ska de kunna återhämta sig? De är på den nivå de alltid har varit. Målen måste vara mätbara och nåbara.</p><p>All landsbygdspolitik måste ta sin grund i lokala svenska landsbygders behov och problem. Vi behöver mer nedifrån-och-upp-perspektiv för att förbättra Sveriges miljö- och jordbrukspolitik och mindre uppifrån-och-ned. </p><p></p><p>Men i alla dessa frågor tror jag att vi kommer att få gott om tid att arbeta vidare under hösten. Till dess vill jag passa på att önska er alla en trevlig sommar.</p><p>(Applåder)</p>",
    "intressent_id": "0365748677411",
    "rel_dok_id": "H601MJU18",
    "replik": "N",
    "systemdatum": "2019-08-29 12:24:46"
  }
}