{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Makars och sambors förmögenhetsförhållanden i internationella situationer",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "05f1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Behöver barn i Sverige skriva äktenskapsförord? Vilka barn är det i så fall som behöver göra det?</p><p>I slutet av 1800-talet, närmare bestämt 1892, höjdes åldersgränsen, från 15 till 17 år, för flickor att gifta sig i Sverige. Senare har åldersgränsen höjts ytterligare, till 18 år, och möjligheten till dispens har tagits bort. Det som är lite intressant med förändringen 1892 är det undantag som då gjordes. Samiska flickor ansågs tillhöra en annan kultur och behövde därför inte samma skydd mot barnäktenskap som vanliga svenska flickor. I dag sker i praktiken samma sak, mot flickor som av majoritetssamhället betraktas som att de kommer från en avvikande kultur.</p><p>År 2016 identifierade Migrationsverket 132 barn som var gifta i Sverige. Men då hade man bara undersökt 80 kommuner, och enligt Barnombudsmannen är mörkertalet stort. Bara i Malmö var 65 barn gifta. Fler gifta barn bör finnas i de övriga 210 kommunerna i Sverige. Det är dessutom troligt att fler barnäktenskap har tillkommit efter inventeringen. En del av barnen man hittade var yngre än 15 år, vilket till och med skulle strida mot undantaget som infördes för de samiska flickorna på 1800-talet.</p><p>Trots att vi vet att det fanns relativt många gifta barn i Sverige 2016 och trots att Migrationsverket åtminstone då visste var de fanns har myndigheterna sedan dess valt att blunda för problemen. Barnäktenskapen upphävdes inte när lagen ändrades. Inte heller den tidigare lagstiftningen om äktenskapstvång, som ansvarig minister hänvisade till skulle skydda barn mot barnäktenskap, har hjälpt dessa barn att få upprättelse.</p><p>Maria Stockhaus från Moderaterna säger sig vilja utreda vilket behov barn har av att skriva äktenskapsförord. Något annat vill Moderaterna nämligen inte i sin reservation, även om talet kanske tydde mer på att man vill förhindra barnäktenskap och äktenskapsförord för barn. Men Maria Stockhaus talade också om att det bara var en symbolhandling. För mig är det ingen symbolhandling att säga nej till barnäktenskap. Det är definitivt något vi borde ha gjort för länge sedan. De 132 barn som var gifta 2016 förtjänar mer än symbolhandlingar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Makars och sambors förmögenhetsförhållanden i internationella situationer</p><p>I Tyskland var mer än hälften av de gifta flickorna av syriskt ursprung. I Sverige har Migrationsverket valt att inte redovisa de gifta barnens ursprung, men en kvalificerad gissning är att de kommer från samma kulturer som de gifta barnen i Tyskland. Dessa gifta barn kan säkert ha ett behov av att skriva äktenskapsförord, särskilt då de verkar komma från kulturer där mannen är den som äger och bestämmer över familjens tillgångar. </p><p>Till det ska läggas att de mycket ofta, enligt tysk statistik, kommer från kulturer där mahr tillämpas i stället för bodelning och där en kvinna som skiljer sig från sin make inte har rätt till något annat än den summa som på förhand har förhandlats fram inom ramen för mahr. Därmed bör det ligga i makens intresse att genom äktenskapsförord frånta barnfrun rättigheterna till en bodelning. Men är det makens intresse vi ska värna? Det tycker i varje fall inte jag.</p><p>Den text som redan finns i lagtexten om att äktenskapsförordet ska undertecknas av vårdnadshavare till barnet blir slående likt förfaringssättet för mahr. Där gör föräldrarna upp med maken om hur mycket flickan ska få i ersättning om maken inte längre vill vara gift med henne. </p><p>Vi behöver ingen utredning för att se vilket behov som finns av att barn ska kunna skriva äktenskapsförord. Vi borde i stället ta bort möjligheten att lura flickor på deras liv och tillgångar genom att ta bort möjligheten för barn att ingå både äktenskap och äktenskapsförord. </p><p>Eftersom riksdagens ordning inte gör det möjligt för oss att bara gå in och ta bort delar av texten i en proposition från regeringen, vilket i detta fall kanske hade varit vad man helst hade velat göra, vill vi att regeringen i stället ska ta bort denna text. I vårt Sverige ska nämligen inga barn vara gifta, oavsett ursprung. Detta är ingen symbolhandling, utan det är fakta. Undantaget för samiska flickor togs bort 1915. Nu är det dags att på riktigt ta bort undantagen för alla andra barn.</p><p>Jag vill yrka bifall till vår reservation nr 1 under punkt 1. Vi står bakom alla våra reservationer, men för tids vinnande yrkar jag bifall endast till denna.</p><p>(Applåder)</p><p>I detta anförande instämde Angelica Lundberg (SD).</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H601CU14",
    "replik": "N",
    "systemdatum": "2019-05-14 14:19:21"
  }
}