{
  "anforande": {
    "dok_hangar_id": "5016251",
    "dok_id": "H60931",
    "dok_titel": "Protokoll 2018/19:31 Måndagen den 17 december",
    "dok_rm": "2018/19",
    "dok_nummer": "31",
    "dok_datum": "2018-12-17 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "882dc0d9-0523-e911-9118-901b0e9b71a0",
    "anforande_nummer": "96",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag lyssnade med intresse på anförandet och inser att jag har hört det några gånger förut. För Vänsterpartiet är det första maj varje dag, så att säga, även här i kammaren.</p><p>Jag har en konkret fråga.</p><p>Jag har läst Vänsterpartiets motioner; de är ambitiösa. Det finns till exempel en ambitiös motion för utrikes- och biståndsfrågor och en motion om det krympande utrymmet för civilsamhällets organisationer. Där står bland annat att demokrati och mänskliga rättigheter inte är förhandlingsbara, vilket är något jag verkligen kan skriva under på.</p><p>Till skillnad från många andra partier fäster Vänsterpartiet väldigt stor vikt vid frågan om fackliga rättigheter och strejkrätt. Detta är väldigt viktigt och ska också vara en del av det svenska biståndet.</p><p>Min fråga är då varför det är så väldigt tyst när det handlar om just strejkrätten och rätten till facklig organisering vad gäller diktaturen Kuba. Där är strejkrätten och rätten att bilda fria fackföreningar bannlysta i grundlagen. Människor sitter fängslade på Kuba för att de vill strejka. Människor sitter fängslade på Kuba för att de vill ansluta sin organisation och kräva kollektivavtal.</p><p>Till Vänsterpartiets senaste kongress skrev en av partiets lokalavdelningar att Sverige skulle fördjupa samarbetet med kommunistdiktaturen Kuba. Det yrkade partistyrelsen glädjande nog avslag på - man kunde ju inte vara hundra procent säker på att det skulle gå så, men det gjorde de.</p><p>Men en del av deras motivering gör mig aningen fundersam. De säger att de ser Kubas stora sociala framsteg och att landet inspirerar människor världen över i deras kamp för social rättvisa.</p><p>Min fråga är: Hur rimmar detta med det faktum att strejkrätten och fria fackföreningar är bannlysta på Kuba?</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H601UU2",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:06:43"
  }
}