{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Processrättsliga frågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "208c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Gustaf Lantz (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! I dag debatterar vi processrättsliga frågor, och jag vill inledningsvis yrka bifall till reservationerna 13, 18 och 19.</p><p>De motioner som har kommit in till justitieutskottet handlar om allt från kameraövervakning till vittnesskydd. Det gläder mig att det har skrivits så många motioner i ämnet. Frågan hur vi bäst motverkar brottslighet förtjänar engagemang och hårt arbete eftersom det är en avgörande framtidsfråga för oss alla. Där våldet tillåts triumfera får brottsoffer ärr för livet och familjer slås i spillror.</p><p>Men brottsligheten drabbar så många fler än bara dem som juridiskt anses vara brottsoffer. Kanske tvingas närbutiken stänga efter rån och utpressning. Kanske går premien för bilförsäkringen upp efter upprepade bilbränder i området. Kanske slutar bussar att gå efter att de har attackerats med sten.</p><p>Det är en fruktansvärd orättvisa att de som bor i en viss del av en stad ska vara mer utsatta för brott än de som bor i en annan del av samma stad. De av oss som bor i särskilt utsatta områden förtjänar hela samhällets stöd. Detta om något är en rättvisefråga för oss socialdemokrater.</p><p>Och det går att göra något åt denna orättvisa. Med beslutsamhet kan vi pressa tillbaka brottsligheten. Se på Södertälje - en stad som för inte så länge sedan präglades av grov organiserad brottslighet. Nu vänder skolresultaten uppåt, och polisen har knäckt Södertäljenätverket. Nu skakar gängets ledare galler. Nu är Södertälje på väg åt rätt håll. Invånarna upplever sig tryggare, och de kriminella påtryckningarna är svagare. </p><p>Södertälje visar att förebyggande insatser i kombination med kraftfulla tag från polis och rättsväsen mot de kriminella nätverken bär frukt. Vi arbetar hårt i justitieutskottet för att göra vad vi kan för att bidra till en positiv utveckling.</p><p>Regeringen har under denna och förra mandatperioden lagt fram långt över 100 propositioner på vårt område. Allt från vapenamnesti till skärpta straff för vapenbrott har klubbats igenom i riksdagen.</p><p></p><p>När vi nu satsar stort på polisen är det också viktigt att polisen kan arbeta så effektivt som möjligt. Vi bör därför inte försvåra för polisen att göra prioriteringar i sitt arbete. Möjligheten till förundersökningsbegränsning bör vi behålla, varför vi socialdemokrater valt att reservera oss mot förslaget om att se över och begränsa polisens möjligheter till nödvändiga prioriteringar.</p><p>Kameraövervakning är ett viktigt verktyg för att förebygga och klara upp brott. Den 1 augusti 2018 trädde den nya kameraövervakningslagen i kraft. Avsikten med den nya lagen var bland annat att förbättra möjligheten att använda kameraövervakning. Ett viktigt steg för oss att vässa verktygen mot brottsligheten tog vi då, men mer kan och måste göras. Polisen måste ges bättre, snabbare och enklare möjligheter att använda sig av kameraövervakning.</p><p>Men kameror i all ära, vi måste ha personer som vittnar och berättar om vad de har sett för att vi ska kunna ha en fungerande rättvisa. Det handlar om människor av kött och blod som ger sina berättelser, som ger domstolarna möjlighet att döma till ansvar. Även här har regeringen varit mycket aktiv. Så sent som den 14 mars i år lämnade regeringen propositionen <em>Stärkt ordning och säkerhet i domstol</em> till riksdagen. I propositionen finns förslag om större möjlighet att avlägga vittnesmål genom video och bättre möjlighet att avvisa åhörare till sidosal av ordnings- och säkerhetsskäl.</p><p>De kriminella gängen vill utmana Sverige. De vill skaka oss i grunden, men vi får inte frestas att ge efter. Rättssäkerheten är en central del i vår demokrati. Det är inte den rätta vägen att börja offra delar av rättssäkerheten i kampen mot brottsligheten. Motioner som stakar ut den vägen bör vi därför avslå.</p><p>Anonyma vittnen har förutom att de är en främmande fågel i svensk rätt en risk att bli verkningslösa eftersom frågetecken kan resas kring vilket värde de ska tillmätas i en rättegång. Efter att själv ha processat i domstol vet jag hur våra självständiga domstolar ser på vittnesattester, där vittnesmål avges skriftligt. Anonyma vittnen är fel fokus i debatten. Det ger falska förhoppningar och sker på rättssäkerhetens bekostnad.</p><p>Inte heller kronvittnen är en väg framåt. Det är alltså brottslingar som ges incitament, i form av lägre straff, att komma med uppgifter i domstol. Det är en kraftig åtgärd i lagstiftning och ord, men i praktiken riskerar den att bli helt tandlös när vittnesmålen ska värderas av domstol. Vad vi behöver nu är inte kraftiga uttryck och skrivningar utan smarta och verkningsfulla åtgärder som knäcker brottsligheten på riktigt. Vi ska ha rättvisa genom ett rättsväsen som kan ge brottsoffer upprättelse, vittnen fullgott skydd och brottslingar rättmätiga straff genom rättssäkra processer.</p><p>(Applåder)</p>",
    "intressent_id": "075747847023",
    "rel_dok_id": "H601JuU12",
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:25"
  }
}