{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Valfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1df1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "24",
    "talare": "Mia Sydow Mölleby (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag får börja med att gratulera fru talmannen på födelsedagen!</p><p>Vi diskuterar olika vallagsfrågor som har lyfts fram i motioner som lämnades in till riksdagen under allmänna motionstiden i höstas. Många av de motionerna handlar om valsedlar, valdagar, valhemlighet med mera. Det är sådant som ganska nyligen har utretts.</p><p>Man har i en enig parlamentarisk kommitté kommit fram till att den ordning som vi har i dag är den som är möjlig att ha i sammanhanget. Annars får man göra en ny stor utredning. Det tycker inte vi att det är dags för än. Därför yrkar jag avslag på samtliga sådana motioner. Men det finns motioner som vi själva har lämnat in som vi förstås tycker att vi ska yrka bifall till.</p><p>Vi står bakom samtliga våra reservationer. Men för att spara tid vid voteringen yrkar jag bifall enbart till reservation nr 6.</p><p>En av de grundläggande rättigheterna i en parlamentarisk demokrati är rätten att välja sina företrädare i fria och allmänna val. Vänsterpartiet vill utvidga den rätten till att gälla fler personer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Valfrågor</p><p>Vid de val som genomförs i Sverige är det genomgående en stor aktivitet vid landets skolor. Det gäller inte minst i gymnasieskolorna, där en del av eleverna kommer att få delta i det förestående valet, det vill säga de elever som senast på valdagen fyller 18 år. Det leder till att en stor del av en årskull inte får rösta på valdagen utan måste vänta ytterligare fyra år på att få rösta för första gången. För den demokratiska förankringen och för valdeltagandet är det bra om alla i en årskull får rösta.</p><p>I Sverige har vi generellt sett ett högt valdeltagande, men det har funnits tendenser till att det sjunker. Dock ökade det i det senaste valet lite igen. Om alla i samma årskurs får rösta är det rimligt att utgå från att engagemanget i den årskursen ökar under valrörelsen och att fler faktiskt använder sig av sin rösträtt. Vi vet också att den som röstat tidigt ofta fortsätter att använda sin rösträtt.</p><p>Därför vill vi att regeringen utreder och återkommer med ett förslag som ändrar rösträttsåldern så att alla som fyller 18 år under det år valet hålls har rätt att rösta i samtliga val som hålls det året. Ungdomsorganisationer, forskare, myndigheter och statliga utredningar har också föreslagit ytterligare sänkt rösträttsålder i val till kommun- och landstingsfullmäktige.</p><p>2014 års demokratiutredning lämnade sitt betänkande som heter <em>Låt fler forma framtiden!</em> till dåvarande demokratiminister i januari 2016. Där går de igenom mycket av den forskning som finns om ungas engagemang och politiska intresse. Generellt har unga ett stort engagemang och intresse för politik och samhällsfrågor. Det visar väl inte minst de skolstrejker för klimatet som har genomförts i många länder under senare tid.</p><p>Utredningen skriver också på s. 534: \"Det finns ett tydligt samband mellan politisk kunskap och politiskt deltagande. Kunskap om hur demokratin fungerar ökar elevernas benägenhet att tro att de kommer rösta som vuxna. Elever som har erfarenhet av ett öppet diskussionsklimat och som bjuds in att forma skollivet uppvisar också större kunskaper i demokrati och samhällsfrågor. Det ligger därför i ett demokratiskt samhälles intresse att elever ges en god demokratisk grund att stå på.\"</p><p>Arbetet med demokrati kan och ska förstås göras på många olika sätt i skolan. Den nämnda utredningen har lämnat flera förslag som bereds i Regeringskansliet. Vi menar att det förslag som utredningen har lagt fram om ett försök med rösträtt från 16 års ålder vid val till kommunfullmäktige bör prioriteras så att ett första försök kan göras vid valet 2022.</p><p>Huvudsyftet med sänkt rösträttsålder är att ta till vara ungas intresse och engagemang för politik och ge unga ett direkt inflytande över samhällsutvecklingen. Ungdomars vardag påverkas verkligen av den lokala politiken. I allt från skolfrågor och fritidsfrågor till investeringar är unga direkt berörda av den lokala politiken. Att de också ges möjlighet att vara med och påverka skulle säkert förstärka engagemanget ytterligare i demokratifrågor.</p><p>I andra länder är erfarenheterna av sänkt rösträttsålder goda. Man har sett ett ökat valdeltagande bland unga. Österrike är det enda land som har 16 år som rösträtt i nationella val, men Norge, sex tyska delstater och några delstater i USA har rösträtt vid 16 år i en del val.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Valfrågor</p><p>En annan fördel med sänkt rösträttsålder är att den genomsnittliga åldern för förstagångsväljarna då sjunker från 20 till 18 år. I dag är genomsnittsåldern 20 år eftersom det är val vart fjärde år och man får rösta när man har fyllt 18 år. Om den genomsnittliga åldern sänks till 18 år betyder det att en majoritet av förstagångsväljarna kommer att gå i gymnasiet när de röstar för första gången. Som vi alla vet är valaktiviteter igång på gymnasieskolor. Det bådar gott för fortsatt högt deltagande i valen framöver.</p><p>I dag finns det många människor som är permanent bosatta i Sverige men som enbart har möjlighet att välja sina företrädare i kommun- och landstingsvalen. De invånare som i dag nekas att utöva en demokratisk påverkan i folkomröstningar, riksdagsval och Europaparlamentsval är bland annat de som kommit till Sverige som flyktingar, är makar till svenska medborgare eller som har invandrat till Sverige för att exempelvis studera och arbeta. Många har bott här väldigt länge men är av olika skäl inte svenska medborgare. Det är människor som deltar i samhällsbygget, som arbetar och betalar skatt här, men som ändå inte har möjlighet att påverka genom valen till denna församling.</p><p>Vi anser att de som inte är svenska medborgare men som har bott här så länge att de har rösträtt i kommun- och landstingsval också ska ha rätt att rösta i riksdagsvalen. Därmed yrkar jag alltså bifall till reservation nr 6.</p>",
    "intressent_id": "0415959965211",
    "rel_dok_id": "H601KU25",
    "replik": "N",
    "systemdatum": "2019-05-14 14:19:22"
  }
}