{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Konsumenträtt (forts. CU10)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "a96e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "120",
    "talare": "Sanne Lennström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag debatterar vi, som sagt, civilutskottets betänkande 10 om konsumenträtt. Jag vill inledningsvis yrka bifall till utskottets förslag i betänkandet.</p><p>Vi är alla konsumenter. Vi har olika preferenser i fråga om vad vi väljer för mat eller vad vi väljer för biofilm att titta på. Att navigera bland reklam och medier och att göra rätt val är däremot inte alltid helt lätt. I värsta fall blir konsekvensen att du blir satt i skuld, vilket kan påverka dig och din familj. Det är viktigt att Sverige har en lagstiftning som skyddar konsumenter och som gör det lätt för konsumenter att göra medvetna och trygga val.</p><p>Det mest grundläggande är såklart att konsumenter inte blir lurade. Ett problem som många konsumenter stöter på är bluffakturor. Dessa orsakar kostnader för dem som drabbas, särskilt för privatpersoner med begränsade ekonomiska resurser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Konsumenträtt</p><p>Det gäller att vara tydlig med att den som skickar ut en bluffaktura har gjort sig skyldig till ett brott. År 2017 infördes en ny straffbestämmelse om grovt fordringsbedrägeri. Den tar sikte på dem som har satt i system att skicka ut bluffakturor.</p><p>Det är viktigt att de som drabbas av bluffakturor kan få vägledning och veta att stöd finns att få från polisen eller från Kronofogden. Näringslivet har upprättat en varningslista på Svensk Handels hemsida, och konsumentupplysningstjänsten Hallå konsument lämnar också ut information om oseriösa aktörer.</p><p>Det finns en utredning om kartläggning av åtgärder för att ytterligare komma åt problemet med bluffakturor, och den tar bland annat sikte på ett förebyggande arbete. Om bluffakturorna inte betalas kommer det ekonomiska incitamentet att försvinna, och de kommer inte att skickas ut. Men för det krävs att samhället tillhandahåller stöd och information.</p><p>I dag finns flera ställen där en konsument kan få detta stöd och denna information. Till att börja med finns den kommunala konsumentvägledningen, som är ett frivilligt åtagande för Sveriges kommuner. Den senaste rapporten visade att 234 kommuner erbjöd konsumentvägledning. Det var en minskning med 14 kommuner sedan året innan.</p><p>Sedan våren 2015 finns också tjänsten Hallå konsument. Det är en rikstäckande upplysningstjänst som ger information för att konsumenter ska kunna göra goda val. Där ingår också information om miljömässigt hållbar konsumtion. Konsumentverket ansvarar för att tillhandahålla och samordna denna upplysningstjänst. Hallå konsument finns tillgängligt per telefon, via e-post och via sin webbplats.</p><p>På hemsidan finns också material som skolorna kan använda sig av för att undervisa om privatekonomi på gymnasiet. Detta material heter Koll på cashen, vilket kanske också hade varit ett lämpligt namn på dagens debatt.</p><p>Regeringen har givit Statskontoret i uppdrag att bedöma ändamålsenligheten och effektiviteten i det stöd som finns i form av opartisk information och vägledning. Statskontoret ska sedan föreslå förbättringar när det gäller konsumentstödet. Statskontoret ska också ta i beaktande att olika konsumenter kan ha behov av olika form av stöd. Konsumentstöd från både kommunal verksamhet och myndigheter ska ses över, och detta ska redovisas senast den 30 april i år.</p><p>Fru talman! En utsatt grupp konsumenter är barn. I dag möts små barn av reklam från olika håll. Det kan vara på Youtube, mellan barnprogrammen på tv, i digitala annonstavlor och genom lockande skyltfönster. Dessutom har influencers tagit över delar av nätet, vilket många tycker är uppfriskande och underhållande. Men det förekommer också en hel del dold marknadsföring som kan vara svår för barn och unga att uppfatta.</p><p>Politiken har ett ansvar att se till att unga konsumenter får en bra start i livet med nödvändig utrustning för att inte bli lurade. Det finns mycket på gång på detta område för att lagstiftningen ska komma i kapp utvecklingen på internet, men jag tänkte kort nämna tre saker.</p><p>För det första: I januari 2018 lades betänkandet <em>Ett reklamlandskap i förändring </em><em>-</em><em> konsumentskydd och tillsyn i en digitaliserad värld</em> fram. Denna utredning betonar utbildning och rådgivning för att kunna sprida kunskap om gällande rätt och hur den ska tillämpas i nya medier. Utredningen föreslår också att det ska införas en bestämmelse i marknadsföringslagen som tydliggör att marknadsföring som riktar sig mot eller ens når barn ska visa särskild hänsyn till barns bristande erfarenheter och naturliga godtrogenhet. Förslaget bereds just nu i Regeringskansliet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Konsumenträtt</p><p>För det andra: EU har antagit direktivet om audiovisuella tjänster. Detta tar sikte på att medlemsstaterna ska se till att information finns om program som riskerar att skada minderårigas utveckling. Reglerna för beställ-tv skärps så att de ska nå samma skyddsnivå som för vanlig tablå-tv. Regeringen har med anledning av direktivet givit en utredare i uppdrag att se över vad Sverige behöver göra för att implementera just detta direktiv. Det ska redovisas senast den 17 augusti i år.</p><p>För det tredje: Statskontoret har fått i uppdrag att utreda hur den offentliga styrningen för att främja hälsosamma matvanor kan stärkas. Uppdraget är att undersöka vad Sverige och jämförbara länder har för styrmedel för att uppnå mer hälsosam matkonsumtion och hur verksamma dessa åtgärder är. Uppdraget ska redovisas i slutet av maj.</p><p>Det är emellertid inte bara barn som kan fara illa av ogenomtänkt eller aggressiv marknadsföring. Ingen som tittar på tv har undgått den oerhört irriterande reklamen från spelkasinon som har varit dominerande i reklampauserna. Civilminister Ardalan Shekarabi har varit tydlig med att detta är ett problem eftersom det uppmuntrar till spelmissbruk. Svensk lag gäller för nätkasinon sedan den 1 januari, och det innebär att reklamen ska vara måttfull. Det är den inte. Branschen fick en chans att återkomma till regeringen med förslag på verksamma åtgärder för att reglera sig själv. Förslagen som presenterades räcker dock inte, och regeringen har varit tydlig med att en hårdare lagstiftning för spel är att vänta.</p><p>Fru talman! Jag skulle vilja avsluta med att tala om konsumentmakt. 2018 års sommartorka slog hårt mot Sveriges bönder, och många undrade vad man kan göra för att stödja dem. Ett mycket tydligt svar var att köpa lokalproducerat eller åtminstone något som är producerat i Sverige. Att göra ett sådant köp är bra inte bara för svenska bönder, utan det innebär också att du kommer att köpa kött som har producerats med bättre känsla för djurhållning, som har transporterats en kortare sträcka och där det har använts betydligt mindre antibiotika. Det är alltså ett köp som gynnar din kropp, bönderna och miljön.</p><p>Det är i dag betydligt svårare att veta vad du stoppar i dig om du går på restaurang eller äter i ett storkök. Informationen står sällan utskriven, och ibland är det svårt att få ett tydligt svar av personalen. I januariavtalet står det tydligt att det ska finnas en ursprungsmärkning på kött och fisk i restauranger och i storkök. En proposition ska lämnas till våren 2020, och året efter ska en utredning tillsättas om möjligheten att alla produkter ska ha ett produktpass med information om varifrån produkten kommer, vad den innehåller och hur den kan återvinnas.</p><p>Fru talman! Socialdemokraterna ser fram emot att fortsätta arbetet med att stärka konsumenters rättigheter för att de ska kunna göra medvetna och säkra val.</p>",
    "intressent_id": "0506541436524",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-04-25 19:00:48"
  }
}