{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Livsmedelspolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "507be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "193",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag står naturligtvis bakom alla våra reservationer, men för tids vinnande yrkar jag bifall till reservation 25.</p><p>I dag debatterar vi livsmedelspolitik. För nästan exakt två år sedan stod jag också här, och då diskuterade vi livsmedelsstrategin. Då fattade vi beslut om att vi skulle ha livsmedelsstrategin. Alla partier var i princip överens att det är viktigt att sluta avveckla jordbruket och i stället utveckla det. Visst är det gott att säga utveckla i stället för avveckla?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Livsmedelspolitik</p><p>Punkter som vi lyfte fram specifikt var att lönsamheten skulle öka, konkurrenskraften skulle stärkas och självförsörjningen av livsmedel måste öka. Det är något som är fel i grunden när jordbrukare lägger ned sina jordbruksföretag för att lönsamheten är för dålig. Vi har ett fantastiskt land att producera livsmedel i. Ändå lägger varje vecka mellan fyra och fem mjölkbönder i Sverige ned sitt mjölkföretag.</p><p>Överallt i Europa ökar mjölkproduktionen, utom i ett enda land - just det, i Sverige. Här minskar den i stället.</p><p>Våra bönder får inte konkurrera på samma villkor som bönderna i EU. Vi har exempelvis mycket hög dieselskatt och en regelbörda som är gigantisk. I livsmedelsstrategin står det att regler och lagar ska förenklas. Det är oerhört viktigt. Men vad betyder det? Exempelvis har en mjölkbonde som samtidigt har spannmålsproduktion 900 regler att förhålla sig till. När ska bonden ha tid att vara bonde?</p><p>Vad har skett under två år? Det är intressant och spännande, fru talman. Om vi frågar bönderna om strategin skakar de på huvudena och säger att de märker absolut ingenting. De märker inte av någonting på gårdsnivå. Det duger inte, mina vänner.</p><p>Vår självförsörjning av livsmedel är på under 50 procent. Varannan tugga av maten vi äter kommer inte från Sverige. Det är oerhört allvarligt. Vi kan alltså inte försörja våra egna invånare vid en kris eller krigssituation.</p><p>Vårt grannland i öster, Finland, är ett lysande exempel på ett EU-land som har en helt annan beredskap. I tolv månader klarar de att försörja sina invånare med livsmedel. I Sverige kommer vi i bästa fall upp i tolv dagar.</p><p>Har det blivit bättre nu, efter att vi har antagit livsmedelsstrategin? Nej, tyvärr inte. Livsmedelsförsörjningen fortsätter att sjunka. Det duger inte, mina vänner.</p><p>En fråga som vi kristdemokrater vill lyfta fram är offentlig upphandling. Det är något som är galet där. Vi som land har bland de tuffaste djurskyddslagarna i världen, men när kommuner och regioner köper in mat kan den komma från praktiskt taget vilket land som helst och ha producerats på ett sätt som våra egna lagar förbjuder. Det är en förfärlig dubbelmoral. Det måste bli en förändring.</p><p>Även på det här området är Finland ett lysande exempel. Där beslöt regeringen att samma krav som ställs på landets bönder ska ställas vid upphandling av utländska livsmedel.</p><p>Några kommuner i Sverige som jag vill lyfta fram som goda exempel ligger i Östergötland - kan ni tänka er. Det är Vadstena, Ydre och min hemkommun Ödeshög. Dessa kommuner ställer krav vid upphandling. I exempelvis Ödeshög kommer 99 procent av köttet som serveras i skolan, barnomsorgen och äldreomsorgen från Sverige.</p><p>Fru talman! Vildsvinen förstör för jordbruket till en kostnad av 1,5 miljarder kronor. De varma vintrarna och god tillgång på mat gör att vildsvinsstammarna ökar med raketfart. Många av oss här i kammaren nu har säkert sett vilken enorm skada vildsvinen gör på både åkrar och hagmarker. Utöver det har vi 3 000 trafikolyckor och många förstörda trädgårdar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Livsmedelspolitik</p><p>Det måste helt enkelt skjutas fler vildsvin i Sverige. Förra året sköts 112 000 vildsvin. Det är för få. Dubbelt så många skulle behöva skjutas för att få någorlunda bukt med stammen.</p><p>Här behövs ett batteri av åtgärder. Ett förslag är förenkling av försäljning av vildsvinskött i Sverige. Det fungerar i Tyskland. Där skjuter man ungefär 600 000 vildsvin om året. Jägarna säljer köttet till butiker och restauranger efter att de har fått utbildning och efter att köttet trikintestats.</p><p>Om EU-landet Tyskland kan göra på det sättet borde väl även Sverige kunna göra det, fru talman.</p><p>(Applåder)</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "H601MJU12",
    "replik": "N",
    "systemdatum": "2019-05-27 18:17:34"
  }
}