{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Makars och sambors förmögenhetsförhållanden i internationella situationer",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "10f1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Makars och sambors förmögenhetsförhållanden i internationella situationer</p><p>Fru talman! Vi fick höra att det här inte handlar om barnäktenskap. Men det handlar definitivt om barns möjlighet att skriva äktenskapsförord. Regeringen skriver i sin proposition: \"Ett äktenskapsförord ska upprättas skriftligen, dateras och undertecknas av makarna eller de blivande makarna. Detta gäller även om någon av dem är underårig eller om äktenskapsförordet avser egendom, som till någon del omfattas av förvaltarskap enligt föräldrabalken. I så fall ska dock förmyndarens eller förvaltarens skriftliga medgivande inhämtas.\" Hur kan man påstå att den texten inte riktar sig till barn och att den inte syftar till att barn ska kunna skriva äktenskapsförord?</p><p>För övrigt vill jag bara tillägga att ingenting regeringen har gjort sedan jag kom in i riksdagen 2014 har riktat sig till de barn som lever som gifta i Sverige. All lagstiftning har inriktat sig på att nya barnäktenskap inte ska kunna tillkomma och att svenskar inte ska kunna ingå äktenskap före 18 års ålder. Men ingenting har riktat sig till de barn som redan befinner sig i barnäktenskap i Sverige. Möjligheten att skriva äktenskapsförord tillhör uppenbarligen de delar som regeringen väldigt gärna vill bevara, eftersom man inte tar chansen att ta bort den när chansen finns. Jag tycker att det är lite skrämmande att man läser texten och tycker: Nej, vi ska nog ändå ha kvar den.</p><p>(Applåder)</p><p>I detta anförande instämde Angelica Lundberg (SD).</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H601CU14",
    "replik": "Y",
    "systemdatum": "2019-05-14 14:19:21"
  }
}