{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Kriminalvårdsfrågor (forts. JuU13)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "d3b9fe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "83",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Min fråga var inte ställd för att gå i konflikt på något sätt utan för att sikta framåt. Vad kan vi göra framgent för att lösa den akuta situation som den rödgröna regeringen har stort ansvar för att Sverige har försatt sig i? Det är som sagt överbeläggning på våra fängelser. Det kan få allvarliga konsekvenser, vilket har belysts av flera partier i debatten.</p><p>Jag är glad att Liberalerna har valt att ansluta sig till det tillkännagivande som finns i betänkandet om att rikta ett uppdrag till regeringen att påbörja arbetet med att se till att de samarbetsavtal som finns inom Europa också efterlevs av samtliga länder. Som jag har konstaterat har vi 3 000 utlänningar intagna på våra anstalter, alltså en tredjedel av dem som tas in. 50 av dem får sina straff verkställda i sina hemländer. Det är långt ifrån tillfredsställande. Därför är det glädjande att Liberalerna väljer att ansluta sig till den konservativa oppositionen i just den enskilda frågan.</p><p>Men detta ger såklart inga garantier. Även om Sverige skulle påbörja ett aktivt arbete finns det inga garantier för att systemet börjar fungera. Som bekant kan EU-lösningar vara krångliga, och ibland kan man stånga sin panna blodig utan att få några nämnvärda resultat.</p><p>Det som däremot har fungerat är just att hyra fängelseplatser. Då tecknas ett avtal mellan två olika länder, och man får en befintlig lösning på plats ganska snabbt.</p><p>Min uppmaning till det Europavänliga partiet är att ta med detta till arbetsbänken och till nästa riksdagsårs motionsflod. Vi får se till att samla en utskottsmajoritet, inklusive Liberalerna, för ett förslag om att hyra fängelseplatser i andra länder. Det tror jag är en framkomlig väg för att råda bot på den akuta överbeläggningen.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-16 12:57:44"
  }
}