{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Förlängning av lagen om tillfälliga begränsningar av möjligheten att få uppehållstillstånd i Sverige",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9cd15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "96",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag har i och för sig redan varit inne och snuddat vid svaret ett par gånger. Ett av de svar som jag tror är rimligt att ge är att vi måste se över våra välfärdssystem om vi ska få ned den volym som söker sig till Sverige, jämfört med de övriga nordiska länderna.</p><p>Det är inte hur utlänningslagen är stipulerad som gör att det finns skillnader mellan de nordiska länderna, exempelvis Finland och Sverige, utan dessa två länder har ändå helt olika söktryck. Det beror på en rad olika saker, men en sak som har påvisats för mig är tillgången till välfärdssystemen. Det här bör ses över i Sverige, och det är vi beredda att göra. Vi är beredda att göra en rad olika saker, men vi ska inte fastna i bara den delen.</p><p>Det handlar också om dem som kommer hit, och det vet jag att Maria och jag är helt överens om. Vi ska ha exempelvis inträdesjobb som liknar någon form av lärlingsyrken, vi ska ha en tvåårig yrkesskola med examen och vi ska ha en obligatorisk språkförskola för barn som kommer hit. Det finns många olika åtgärder och verktyg som vi i Sveriges riksdag måste enas kring om vi ska lyckas med detta.</p><p>Något som jag tror är viktigt och som jag gärna vill avsluta med är att vi kristdemokrater vill få ned söktrycket till Sverige. Det är absolut så. Det är viktigt att vi ser att detta är ett sätt för oss att under raden av år framöver se till att vi klarar integrationsutmaningen på ett bra sätt. Vi har brister i bostäder och så vidare som vi måste rätta till, och det kommer att ta tid.</p><p>Det är också viktigt, när jag nu får chansen att avsluta, att vi säkerställer rättssäkerheten. Vi kristdemokrater slåss för en inspektion för migrationsfrågor just därför att det är en komplex materia vi har just nu, så att människor som får ett ja eller ett nej inte får detta på oriktiga grunder.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H601SfU26",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:35:10"
  }
}