{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:142 om tjänstemannaansvar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4308add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "40",
    "talare": "Per Söderlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack, justitie- och migrationsministern, för svaret! Tyvärr måste jag börja med att bemöta ett felaktigt påstående i ministerns svar. Det är inte heller min bild att tjänstemän i den svenska förvaltningen regelmässigt styrs av en egen agenda och låter ovidkommande hänsyn styra beslutsfattandet. Jag har också stort förtroende för att våra myndigheter i stort sköts på ett föredömligt sätt.</p><p>Däremot är det min bild att det förekommer avvikelser, och det anser jag vara problematiskt. Det tar lång tid att bygga upp ett förtroende, men det går oerhört fort att rasera det. Det är därför angeläget att komma till rätta med även små avvikelser och att göra det så fort som möjligt för att inte myndigheter, eller delar av myndigheter för den delen, ska drabbas av minskat förtroende.</p><p>I betänkande 2017/18:KU37 antog konstitutionsutskottet som sitt ställningstagande att en översyn av lagstiftningen om tjänstefel bör göras, med inriktningen att det straffbara området ska utvidgas. Förslaget debatterades och beslutades här i kammaren den 18 april 2018, det vill säga för nästan ett år sedan. Ställningstagandet avsåg inte tidigare förvaltningslag utan handlade om att skärpa den lag som finns i dag. Min fråga var egentligen närmast hur utredningen fortlöper eller om den ens är påbörjad.</p><p>Om tjänstemän är aktivister är det naturligtvis mycket problematiskt. Man kan lätt inse att det kan påverka många människor i deras vardag. Kanske kan det vid handläggande och beviljande av ett bygglov, i stället för att ansökan hanteras utifrån gällande lagar, ställas orimligt stora miljökrav för att en tjänsteman har en egen syn på just miljöfrågor.</p><p>Kanske får en krogägare avslag på en ansökan om utskänkningstillstånd för att den handläggande tjänstemannen har personliga åsikter om alkoholservering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kanske får någon sin ansökan om vapenlicens avslagen för att en aktivistisk handläggare gör egna bedömningar i ärendet utifrån eget tyckande, i stället för att följa de lagar som riksdagen har beslutat om. Listan över problem som kan uppstå med aktivistiska tjänstemän kan göras väldigt lång.</p><p>I dag finns förvaltningsrätten och andra mekanismer för att garantera medborgarna en rättvis behandling från myndigheter. Detta hindrar dock inte att myndigheterna upprepar sina fel gång på gång, eftersom påföljder vanligtvis inte kan utdömas mot vare sig myndigheten eller handläggaren.</p><p>Opolitiska och opartiska tjänstemän är en förutsättning för att medborgare ska kunna lita på myndigheters agerande och utlåtanden i olika ärenden. Jag tycker därför att det är angeläget att komma till rätta med den här problematiken, och jag undrar när ministern avser att presentera ett fulllödigt och väl genomarbetat förslag till hur tjänstemannaaktivism kan motarbetas, i enlighet med riksdagens tidigare beslut.</p>",
    "intressent_id": "0492644357418",
    "rel_dok_id": "H610142",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:06"
  }
}