{
  "anforande": {
    "dok_hangar_id": "5034813",
    "dok_id": "H60996",
    "dok_titel": "Protokoll 2018/19:96 Tisdagen den 28 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "96",
    "dok_datum": "2019-05-28 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "95bbd4a7-e591-e911-9121-901b0e9b71a0",
    "anforande_nummer": "39",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vänsterpartiet har varit med för att få igenom konkreta åtgärder för minskade utsläpp från flygsektorn. Vi såg i fjol hur flygets utsläpp faktiskt minskade för första gången på ett par decennier. Vänsterpartiet var med och drev igenom flygskatten då Centerpartiet och andra borgerliga partier röstade emot. En tämligen enig forskarkår säger att flygskatten har haft betydelse för att minska utsläppen från flygsektorn. </p><p>Vi vill gå vidare och har en rad ytterligare skarpa åtgärder för att minska utsläppen från flygbranschen. Vi tror inte att man bara kan tala om att utveckla ny teknik, utan även politiska beslut behövs för att minska flygandet och flytta över passagerarströmmar från flyget till det hållbara alternativet, det vill säga tåget. </p><p>Jag önskar att Centerpartiet kunde vara mycket tydligare än vad man har varit hittills. Vad anser Centerpartiet till exempel om den föreslagna expansionen av Arlanda och att antalet avgångar därifrån ska fördubblas fram till 2040? Om flyget får expandera så kraftigt kan vi glömma att uppnå våra klimatmål.</p><p>Det är något på den borgerliga sidan som jag tycker är lite fegt när det gäller klimatfrågan. Man använder fina ord om minskade utsläpp, men man törs inte säga att någon också måste bidra till dessa minskade utsläpp. Fram till att vi har den perfekta tekniken och det perfekta bränslet behöver vi flyga mindre. Det är vad vi i Vänsterpartiet för fram, eftersom det är vad som behövs nu om vi ska komma till rätta med det här.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H601TU15",
    "replik": "Y",
    "systemdatum": "2019-06-18 18:26:19"
  }
}