{
  "anforande": {
    "dok_hangar_id": "5034813",
    "dok_id": "H60996",
    "dok_titel": "Protokoll 2018/19:96 Tisdagen den 28 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "96",
    "dok_datum": "2019-05-28 00:00:00",
    "avsnittsrubrik": "Befrielse från koldioxid- och energiskatt och förändrad omräkning av skatt för diesel och bensin",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e4bbd4a7-e591-e911-9121-901b0e9b71a0",
    "anforande_nummer": "105",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! De som bor på landsbygden betalar alldeles för mycket i bensinskatt i relation till sitt klimatavtryck. Det är en orättvisa som jag inte tycker ska fortgå.</p><p>Den myndighet som är satt att utvärdera och analysera effekterna av föreslagna och genomförda åtgärder inom transportområdet, Trafikanalys, har konstaterat att landsbygdsborna betalar långt mer än vad deras klimatavtryck kostar. På landsbygden betalar bensinbilstrafiken mer än fullt ut för sina beräknade samhällsekonomiska kostnader. Bensinbilen betalar över 180 procent av - eller 2,20 kronor per mil mer än - sina kostnader. Som en jämförelse betalar tätortsbon enbart 80 procent av sin kostnad. I tätorten betalar dieselbilisten drygt halva sin kostnad.</p><p>Oavsett exakta siffror och detaljer är det viktiga vad detta säger oss: Landsbygden kan inte fortsätta att betala mer än för sitt klimatavtryck när städerna betalar för så lite som hälften av sin påverkan.</p><p>Någonstans är det detta som diskussionen handlar om. Det är detta som är pudelns kärna: Hur ställer vi om? Vi kan inte blunda för att transporterna står för en stor del av utsläppen, men vi måste med skatteinstrumentet styra om till en omställning. Vi måste alltså utveckla mer hållbara bränslen. Det är detta vi ska satsa våra resurser på.</p><p>Skattesystemet måste nämligen vara rättvist oavsett var i landet man bor; det är farligt om detta instrument förlorar i trovärdighet. Det totala skattetrycket behöver minska. Det är särskilt angeläget med en skattepolitik som ger likvärdiga förutsättningar att bo, leva och driva företag i hela landet.</p><p>När en enskild skatt får snedvridna konsekvenser för någon del av landet behöver mer jämlika förutsättningar skapas - kanske genom andra reformer, till exempel avståndsbaserade reseavdrag.</p><p>Men detta räcker naturligtvis inte. För den som bor på landsbygden är det ju inte bara resorna till och från jobbet som kostar; det är också resan till mataffären och skjutsen till barnens idrottsträningar.</p><p>Skatten riskerar att slå hårdast där tillgången till kollektiva färdmedel är som lägst. Den som bor på landet kan ju inte välja bort bilen till förmån för kollektivtrafik eller samåkning. För företagen är såväl lastbilar som bilburna transporter en nödvändighet och en förutsättning för att de ska kunna bedriva sin verksamhet.</p><p>Politiken behöver fler lösningar för ett lägre skattetryck totalt, särskilt på landsbygden. Enbart lägre pris på bensin skulle fortfarande innebära att landsbygdsbon betalar mer än storstadsbon. En sådan orättvisa kan vi inte ha. För Centerpartiet behövs därför en bred palett av reformer som stärker såväl infrastruktur som företag och jobb på landsbygden.</p><p>Låt mig vara tydlig: Centerpartiet vill inte att en extra indexering automatiskt fortsätter att löpa från år till år. Det ska krävas ett aktivt beslut varje enskilt budgetår. Det är viktigt att ett påslag av denna karaktär återkommande ses över och analyseras. Det ska inte automatiskt genomföras. Vi ska komma ihåg att vi har haft en indexering i över 20 år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Befrielse från kol-dioxid- och energiskatt och förändrad omräk-ning av skatt för diesel och bensin</p><p>För landsbygdsbon, och för att förbättra rättvisan och klimateffekterna, måste vi hitta reformer som innebär att storstadsbon och landsbygdsbon betalar rättvist för sina klimatavtryck.</p><p>Jag yrkar bifall till utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H601SkU22",
    "replik": "N",
    "systemdatum": "2019-06-18 18:26:41"
  }
}