{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "Lärosätenas lokalförsörjning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dbd5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "107",
    "talare": "Marie-Louise Hänel Sandström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det finns många vackra gamla byggnader för våra lärosäten, men de är inte alltid så effektiva. Det finns också många lärosäten som har fina, nya lokaler, men de används kanske inte alltid på rätt sätt. För att få svar i dessa frågor välkomnar jag Riksrevisionens granskning av lärosätenas lokalförsörjning, regeringens styrning av lärosätenas lokalförsörjning och Akademiska Hus arbete med att tillhandahålla lokaler för lärosätena.</p><p>Jag yrkar bifall till utskottets förslag.</p><p>Vikten av att alla lärosäten ska ha en lokalförsörjningsplan poängteras. Detta tycker jag är väldigt bra. Många lokalytor används på ett ineffektivt sätt, och man kan jämföra mellan lärosäten eftersom granskningen av hur lokalerna används görs på olika sätt. Detta borde göras mycket bättre så att lokalerna kan användas på ett bättre sätt och kanske mer effektivt.</p><p>Som nämndes tidigare äger Akademiska Hus i dagsläget 60 procent av lärosätenas lokaler.</p><p>För 26 år sedan beslutades att Akademiska Hus AB skulle bildas. Vi skulle nu vilja ändra på detta, och Moderaterna har en motion av Erik Bengtzboe. Vi tycker att regelverket bör ändras så att universitet och högskolor kan äga sina lokaler själva. Detta skulle innebära att Akademiska Hus skulle kunna säljas. Ett eget ägande av fastigheterna skulle innebära mer långsiktiga planer och en mer stabil ekonomi. Jag tycker därför att det är en mycket bra motion.</p><p>Vi har också diskuterat hyrorna och att de kanske borde sänkas. Akademiska Hus kan inte subventionera hyror, eftersom det skulle ge en osund konkurrens jämfört med andra fastighetsägare. Det är 40 procent som inte hyrs ut av Akademiska Hus. </p><p>Eftersom det finns få hyresvärdar är det också svårare att förhandla. Man kan förhandla om längre tid. Men på grund av att det är få hyresvärdar blir det mindre konkurrens, och det blir svårare att förhandla. Vårt förslag skulle egentligen innebära att det blir fler fastighetsägare att hyra av och att det kanske även skulle gå att sänka hyrorna. </p><p>Jag yrkar bifall till förslaget i utskottets betänkande. </p>",
    "intressent_id": "0810852280213",
    "rel_dok_id": "H601UbU6",
    "replik": "N",
    "systemdatum": "2019-03-26 17:07:50"
  }
}