{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om hantering av IS-återvändare",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "115fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "18",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I mitt inledande inlägg uppehöll jag mig en del vid de polisiära frågorna och åtgärderna för att förhindra. I mitt andra tänkte jag tala lite grann om barnperspektivet.</p><p>Barn är aldrig skyldiga för vad deras föräldrar har gjort. Det gäller oavsett om det är barn till nazister som har krigat i Ukraina, barn till IS-anslutna eller några andra.</p><p>När det gäller barnen som har växt upp under dessa helt overkliga omständigheter där de bevittnat avrättningar, våldtäkter och tortyr kommer det att behövas extraordinära insatser i de fall dessa barn kommer till Sverige.</p><p>För Miljöpartiets del tycker vi inte att ansvaret för de barn som kommer tillbaka bara kan lämnas över till socialtjänsten i respektive kommun. Det kommer att krävas ett samlat statligt specialiststöd med stödinsatser beroende på det enskilda fallet. Inget av dessa barn kan lämnas utan uppsikt. De har varit med om saker som ingen någonsin borde behöva utstå, allra minst barn.</p><p>I svallvågorna av diskussionen om återvändare har det kommit upp att grundlagen borde göras om och att svenska medborgarskap borde kunna dras tillbaka. Det är inte ett förslag som löser något i denna situation eftersom detta är något som tar lång tid att ändra. En grundlagsändring är inget hastverk utan tar lång tid att genomföra.</p><p>Att det tar lång tid är inte i sig något argument, men detta är inget bra förslag, oavsett tidsaspekten. Om människor kunde bli av med medborgarskapet skulle det innebära att man kunde bli statslös, och det är något som inte skulle göra vare sig Sverige eller världen säkrare - snarare tvärtom.</p><p>I de fall där det handlar om personer med dubbla medborgarskap riskerar man en situation där länder tävlar om att först dra in medborgarskapet för människor som begår grova brott. Även detta skulle göra att vi riskerade en situation som skulle göra världen mer osäker, och värdet av medborgarskapet skulle riskera att försvagas.</p><p>Fru talman! Vuxna svenska medborgare som återvänder ska ställas till svars och dömas. Detta kan ske i Sverige, men det finns fördelar med att domstolsförfarandet sker i samarbete med andra europeiska länder. Det kan ske i närområdet, men det kan också ske på en annan plats. Det centrala är att det blir juridiska konsekvenser.</p><p>Bevisinsamling pågår på plats. Även om detta inte är någon enkel process är den helt nödvändig. Världen har tidigare klarat av att ha sådana processer i svåra situationer.</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H6C120190312ad",
    "replik": "N",
    "systemdatum": "2019-04-02 17:07:26"
  }
}