{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "(forts. från § 23) Förskolan (forts. UbU7)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "1d0c5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "100",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är inte första gången som den tidigare regeringen och, misstänker jag, tyvärr även den regering som sitter nu - det är ju samma partier som ingår i den - brister när det gäller att följa upp satsningar som man gör för att se att de verkligen ger de resultat som man vill att de ska ge. Detta är heller inte det enda ställe där det brister.</p><p>Skolverket tar den statistik som kommer från kommunerna. Det finns inget regelverk kring hur man ska rapportera barngruppernas storlek. Jag har själv besökt flera förskolor som har tagit del av detta bidrag där det de facto inte har inneburit någon minskning av barngrupperna eller någon ökning av personaltätheten. De har helt enkelt gjort en omorganisation på papper och kunnat ta del av dessa bidrag i och med att det inte finns någon ordentlig uppföljning av hur bidraget har använts eller om detta i praktiken ute på förskolorna har inneburit minskade barngrupper.</p><p>Om man satsar 1 miljard - vilket är en ganska avsevärd summa pengar - på att minska barngrupperna i förskolan, vilket vi alla är överens om är viktigt, tycker jag att man har en skyldighet att följa upp att pengarna verkligen kommer till nytta.</p><p>Jag är rädd för att detta är ett populistiskt slag i luften som låter bra. Det låter som mycket pengar, men när man väl besöker förskolorna där ute ser man att det faktiskt inte innebär en bättre situation för de förskollärare och barnskötare som jobbar där och heller inte en bättre situation för barnen.</p><p>Vad jag har sett finns det inga förslag på att följa upp detta mer noggrant, utan man nöjer sig med den uppföljning som Skolverket kommer med. Det är 1 miljard kronor som får bristfällig uppföljning - jag tycker att det är ansvarslöst.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-04-03 18:59:53"
  }
}