{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Närings- och regionalpolitik",
    "kammaraktivitet": null,
    "anforande_id": "a7f5e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "195",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Enligt en studie från Högskolan i Jönköping är det bara 36 av 290 kommuner som ökar sin yngre befolkning. Det är onekligen alarmerande siffror. Men det är också intressant därför att studien visar att de kommuner som lyckas har vissa gemensamma drag. Framför allt har de en näringsstruktur som passar unga genom att de har många företag som kan erbjuda det första jobbet. De tar också vara på turismens många arbetstillfällen. Se där några framgångsfaktorer för att mildra urbaniseringens effekter på de unga!</p><p>Men det behövs mer. Om vi vill att människor ska bo och verka i hela landet ställs krav på fungerande bredband, telefoni och pendlingsmöjligheter till jobb och skola.</p><p>Företagen är nyckeln, men det behövs också en politik som förstår företagens villkor. Det är därför beklämmande att läsa att företagen i dag ser regelkrånglet öka. Flera ledamöter har tidigare i dag varit uppe i talarstolen och tagit upp frågan. Men man har inte nämnt de gröna näringarna, och det vi ser där är att de är extra hårt drabbade. Lagkraven som de ska hålla ordning på har mer än fördubblats på 20 år. I dag uppgår kraven till över 600 stycken, och då har man inte ens räknat med de förändringar som har skett inom lagkraven.</p><p>Utvecklingen som gäller antal tillstånd som jord- och skogsbrukare behöver och krav på journalföring av allt detta är densamma. Olika myndigheter begär in samma dokument, och lantbrukarna tvingas lägga alltmer tid på pappersarbete - tid som hade behövts till att utveckla verksamheten. Detta är inte hållbart, i synnerhet som jord- och skogsbrukarna driver basnäringar som är så viktiga för Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattNärings- och regionalpolitik</p><p>Det är de som är nyckeln för att öka livsmedelsproduktionen och därmed den svenska självförsörjningsgraden. Det är de som bidrar till ökad hållbarhet och klimatnytta genom att producera skog och växtlighet som kan ta upp och binda koldioxid. Men det är också de som med rätt förutsättningar kan stärka landsbygden genom att skapa nya jobb.</p><p>Faktum är att det finns studier gjorda på olika företags tillväxt och hur de i så fall bidrar till nya jobb. Det har visat sig att ett företag som kan öka sin omsättning med 1 miljon skapar 2 ½ nya jobb om företaget är livsmedelsproducerande. Snittet för övriga företag i svenskt näringsliv är 1,4 jobb, alltså mer än ett extra jobb. Detta är en möjlighet som vi inte kan låta gå förlorad.</p><p>Herr talman! Därför vill vi moderater öka de gröna näringarnas utvecklingspotential och konkurrenskraft genom att systematiskt motverka det regelkrångel som man upplever och även se över de svenska särkrav som införs kontra andra EU-länder. Vi vill sänka skatten på diesel i jord och skogsbruk. Vi vill inte införa kilometerskatt och inte heller de skatter på handelsgödsel och växtskydd som kan vänta runt hörnet.</p><p>Vi vill tvärtom ge möjlighet att utveckla verksamheter, bland annat genom att se över strandskyddsreglerna. Det gläder mig att Isak From delar denna uppfattning. Vi vill tillåta gårdsförsäljning av öl och vin, och vi vill öka arbetskraften. Det är också ett problem som landsbygdsföretagare delar med övriga Företagssverige; man saknar kompetens och man saknar arbetskraft.</p><p>Slutligen vill vi öka den tillämpade forskning som svenskt jordbruk och skogsbruk behöver.</p><p>(Applåder)</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:35"
  }
}