{
  "anforande": {
    "dok_hangar_id": "5036696",
    "dok_id": "H609106",
    "dok_titel": "Protokoll 2018/19:106 Måndagen den 17 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "106",
    "dok_datum": "2019-06-17 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande",
    "underrubrik": "Inledning",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d48dc400-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Jonas Eriksson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Gransknings-</p><p>betänkandeInledning</p><p>Fru talman! Ledamöter, åhörare! Riksdagsåret går mot sitt slut. Konstitutionsutskottet avslutar våren traditionsenligt med sitt granskningsbetänkande av statsrådens tjänsteutövning och regeringsärendenas handläggning.</p><p>Gör vi en tillbakablick på det gångna året kan vi se att det varit ett ganska ovanligt år. Turbulent kanske många skulle kalla det. För ett år sedan hade valrörelsen kommit igång. Alla visste att valutgången var oviss, och vi fick under ganska lång tid leva i ovisshet innan en ny regering kom på plats.</p><p>Trots både valår, som brukar följas av högt politiskt tonläge, och en övergångsregering under flera månader - där vi inte är vana vid att ha en sådan - gjordes ändå få KU-anmälningar under den period som detta betänkande omfattar. Den förra mandatperioden blev granskningsbetänkandena faktiskt allt tunnare år för år, och det betänkande vi redogör för i dag följer den utvecklingen. Jag ser detta som ett gott betyg för den förra SMP-regeringen och även den nuvarande.</p><p>Fru talman! Nu är det inte så att anmälningar och efterföljande granskningar på något sätt är av ondo. Riksdagens ledamöter har rätt att anmäla ministrar i regeringen till utskottet när man befarar att regeringen och ministrarna inte följer reglerna för regeringsarbetet. KU ska sedan objektivt granska och redovisa vad man kommit fram till har skett respektive inte har skett.</p><p>Jag instämmer till fullo i tidigare talares uppfattning om vikten av en saklig granskning utan politiska övertoner. Att spekulera är inget för konstitutionsutskottet. Genom att fokusera på en konstitutionell och juridisk analys bidrar utskottet till en positiv demokratisk utveckling och en rimlig och väl fungerande praxisbildning för både regeringen och riksdagen.</p><p>Fru talman! Jag vill tacka presidiets ordförande, vice ordförande och ledamöter samt, liksom alla andra, också kanslipersonalen.</p><p>(Applåder)</p><p>Vissa frågor om regeringens förhållande till riksdagen (kapitel 1)</p>",
    "intressent_id": "0157062733618",
    "rel_dok_id": "H601KU20",
    "replik": "N",
    "systemdatum": "2019-08-29 12:30:50"
  }
}