{
  "anforande": {
    "dok_hangar_id": "5036696",
    "dok_id": "H609106",
    "dok_titel": "Protokoll 2018/19:106 Måndagen den 17 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "106",
    "dok_datum": "2019-06-17 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande",
    "underrubrik": "Vissa frågor om statsråds tjänsteutövning (kapitel 4)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ec8dc400-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Tuve Skånberg (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Det här kapitlet handlar om olika uttalanden som statsråd gör och när de blir mer eller mindre bra, vilket ansvar de har och vilken frihet de har. Jag skulle vilja lyfta fram två av ärendena i all korthet. </p><p>Det ena ärendet handlar om Alice Bah Kuhnke när hon gör ett uttalande i samband med en nedlagd polisutredning. Hon uttalar sig om att det ingår i polisens uppdrag att ta kontakt med landets samtliga utgivare. KU konstaterar kort att något sådant uppdrag inte finns. Uttalandet är inte korrekt. Så sätter vi punkt där.</p><p>Ett annat uttalande gjordes av utrikesministern under en konferens när hon sa att hon inte kunde förlåta Storbritannien för brexit. Det är lite magstarkt av en utrikesminister att säga så offentligt. Det uttalandet anmäldes av en kristdemokrat, och det hamnade i knät på mig. Hur skulle man ta ställning till detta? Jag är lika enig med utskottet om bedömningen här som jag är annars, nämligen att avgörande var att utrikesministern sa så här på utfrågningen: \"Jag sa, med ett leende, att jag tror faktiskt att det kan komma att bli svårt att förlåta dem för det här. Det betyder helt enkelt att vi kommer att bli påminda om det. Det var det jag beskrev.\" Hon nyanserade alltså sitt uttalande.</p><p>Men så sa hon: \"Jag sa, med ett leende - - -.\" Därmed friar jag henne för min del.</p><p>KU säger om detta: \"Det ställs särskilda krav på uttalanden inom utrikespolitiken, och utskottet vill på ett allmänt plan erinra om vikten av att utrikesministerns uttalanden till sitt innehåll är så formulerade att de inte leder till missförstånd eller ger upphov till motstridiga tolkningar. Det kan konstateras att uttalandena i just detta fall inte kom att få några sådana konsekvenser, såvitt framgår av granskningen. Utskottet förutsätter att vad utskottet tidigare uttalat i sina granskningar om t.ex. performativa uttalanden beaktas av statsråd i deras fortsatta arbete.\"</p>",
    "intressent_id": "0161597857912",
    "rel_dok_id": "H601KU20",
    "replik": "N",
    "systemdatum": "2019-08-29 12:30:51"
  }
}