{
  "anforande": {
    "dok_hangar_id": "5017107",
    "dok_id": "H60935",
    "dok_titel": "Protokoll 2018/19:35 Fredagen den 21 december",
    "dok_rm": "2018/19",
    "dok_nummer": "35",
    "dok_datum": "2018-12-21 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "645650fa-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Dennis Dioukarev (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag debatterar vi allmänna bidrag till kommuner. Det är det största utgiftsområdet sett till totalbeloppet, och därför är det extra viktigt att skattepengarna förvaltas på ett sätt som överensstämmer med medborgarnas vilja. Vi har dock inget yrkande här i dag eftersom vårt budgetförslag har fallit och därmed också finansieringen, men jag ska redogöra för vår politik på området som hade kunnat bli verklighet med en sverigedemokratisk budget.</p><p>Till att börja med justeras den kommunalekonomiska utjämningen med en motsvarande ökning av de kommunala skatteinkomsterna. Det är ett resultat av ett slopat förhöjt grundavdrag för äldre till förmån för ett förändrat jobbskatteavdrag. Detta nya jobbskatteavdrag innefattar även pensionsinkomster, vilket gör att skillnaden mellan pensionsinkomster och arbetsinkomster avskaffas helt. Det här ligger helt i linje med vår syn på pension som en uppskjuten inkomst. Vi tycker att det är principiellt fel att beskattas högre bara för att man blir äldre.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>Ett annat förslag från Sverigedemokraterna är att förstärka garantipensionen. Sverige har i dag flest fattigpensionärer i Norden, och de väntas bli fler. Det är en oacceptabel situation, och det förväntas därför av denna kammare att man agerar. Det borde gå att komma överens om detta om man lägger prestigen åt sidan och stiger ur sandlådan.</p><p>Ett tredje förslag från oss är höjningen av taket i a-kassan.</p><p>Det här är tre reformer som alla är nödvändiga och som alla ökar kommunernas skatteinkomster utan att den kommunala skattesatsen höjs.</p><p>En höjd kommunalskatt varnade SKL för så sent som i förra veckan eftersom det sannolikt skulle leda till att människor skulle jobba mindre, vilket är fullt logiskt eftersom skatter styr människors beteenden. Det är därför vi har skatt på saker som vi vill se mindre av, exempelvis alkohol och tobak. Följaktligen bör man vara försiktig med att beskatta det som vi vill se mer av, exempelvis jobb. I landet med världens redan högsta kommunalskatter som andel av bnp skulle fler börja prioritera fritid eller bidrag framför jobb om kommunalskatten skulle höjas. Men det är alltså möjligt att bidra till en kommunal verksamhet med hög kvalitet och samtidigt genomföra nödvändiga reformer för flera viktiga grupper i samhället, som pensionärer, arbetslösa och företagare, utan att kommunalskatten måste höjas.</p><p>Fru talman! Utöver övergångsregeringens anslag har Sverigedemokraterna ytterligare fyra anslag. Jag kommer inte att gå in på alla dessa i detalj, utan man får läsa vårt särskilda yttrande om man är intresserad. Men jag vill passa på att säga ett par saker om en av de reformer som ligger oss varmast om hjärtat och som vi vet att många kommuner längtar efter.</p><p>Sverige har i dag en situation inom offentlig sektor där drygt hundra tusen svenskar utför ofrivilligt deltidsarbete. Det är män och kvinnor som vill och kan men som inte får arbeta heltid. Majoriteten av dessa hundra tusen deltidsanställda är kvinnor, vilket gör detta till ett av våra största jämställdhetsproblem.</p><p>För en del i denna kammare är jämställdhet lika med kvotering till bolagsstyrelser, kvotering av föräldraförsäkring och jämställd snöröjning. Vi har en jämställdhetsmyndighet som är vår minst jämställda myndighet med 100 procent kvinnor i styrelsen. Det är inte ett problem för mig, men det kanske borde vara det för dem som talar om kvotering. Jag förväntar mig således att alla i denna kammare applåderar att SD, M och KD nu river denna könsmaktsordning.</p><p>Dock är jag av den bestämda uppfattningen att det svenska folket upplever riktiga problem i sin vardag. Det handlar särskilt om dem som är ryggraden i svensk välfärd, bland annat deltidsanställda som har svårt att få vardagen att gå ihop. De kan tvingas ta ett förmiddagspass och ett kvällspass med ett flera timmar långt hål mitt på dagen utan arbete. Under denna tid hade de kunnat ge de äldre extra omsorg eller kanske en möjlighet till socialt umgänge.</p><p>Denna situation innebär inte minst en daglig kamp för den ensamstående mamman som jobbar ofrivillig deltid. Det blir körigt att hinna med allt som ska göras med matlagning, tvätt och läxläsning. Lägg till ett spretigt och påfrestande arbetsschema, och du har alla förutsättningar för utbrändhet på plats.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>Långsiktigt leder deltid också till sämre karriärmöjligheter, sämre löneutveckling och lägre framtida pension. Det här hänger ihop med det jag började med att tala om, att dagens generation deltidsarbetslösa tyvärr blir morgondagens fattigpensionärer.</p><p>Fru talman! Jag är övertygad om att det är här jämställdhetsdebatten bör föras. Det är nämligen här de riktiga problemen finns. Politiker i denna kammare har under alldeles för lång tid duckat i de här frågorna och skjutit över ansvaret till kommunerna. Med facit i hand kan vi konstatera att det inte har fungerat.</p><p>Med vårt förslag kommer fler än hundra tusen ofrivilligt deltidsanställda att kunna gå upp till heltid, vilket kommer att höja livskvaliteten för våra sjuka och gamla och förbättra välfärden för alla. Därför tar vi liksom tidigare år initiativ till att lösa problemet här i denna församling genom att föreslå rätt till heltid.</p><p>(Applåder)</p>",
    "intressent_id": "0344222203323",
    "rel_dok_id": "H601FiU3",
    "replik": "N",
    "systemdatum": "2019-01-28 15:21:45"
  }
}