{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Författningsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f0231088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "36",
    "talare": "Linda Ylivainio (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Staten är till för att underlätta, inte hindra, människors möjligheter att använda det mesta av sin egen förmåga och våga växa bortom sina egna gränser. Statens uppgift är att garantera människors grundläggande fri- och rättigheter. Institutionerna ska säkra rättsordningen och spelreglerna i samhället. Målet för staten ska vara att skydda de svagaste och mest utsatta, att öppna livschanser för alla genom likvärdig utbildning, vård och omsorg samt att erbjuda en grundläggande ekonomisk trygghet i livets olika skeden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Författningsfrågor</p><p>Erfarenheten visar dock att offentliga institutioner och myndigheter ibland tenderar att skapa behov av ännu mer makt. Följden blir att den offentliga makten växer på bekostnad av människors självbestämmande. Den sätter käppar i hjulet för enskilda människors initiativ, drivkrafter och entreprenörskap. Den brister kanske också i respekten för människors integritet. I värsta fall leder det till att makt centraliseras och flyttas allt längre bort från de människor som berörs.</p><p>Centerpartiet vill att staten gör det den är till för, så effektivt och rättssäkert som möjligt, och därutöver undviker att genomreglera och överbeskatta människor. Staten är till för människan, inte tvärtom.</p><p>Fru talman! Staten är den enda enheten i samhället som får utöva tvång och våld. Därför måste den makt som staten utövar vara föremål för kontroll. Konstitutionella fri- och rättigheter är i det sammanhanget medborgarnas kanske viktigaste verktyg. Politiska beslut och juridiska domslut måste kunna överklagas så att medborgerliga och mänskliga fri- och rättigheter kan försvaras.</p><p>Fru talman! Ett starkt skydd för våra grundläggande fri- och rättigheter är centralt för Centerpartiet. Det gäller särskilt i tider då sådana är satta under stort tryck i delar av vår omvärld.</p><p>Vi har länge arbetat för en författningsdomstol, där medborgare ska kunna få frågor som rör grundlagsrelaterade ärenden prövade. Vi ser en författningsdomstol som ett naturligt inslag i ett samhälle som värnar enskilda människors frihet.</p><p>För oss är de grundlagsskyddade fri- och rättigheterna, till exempel yttrandefriheten, tryckfriheten och meddelarfriheten, självklara. De ska garanteras. Respekten för den enskildes personliga integritet är en grundsten i varje demokrati. En egen personlig sfär där människor utan övervakning kan forma och utbyta tankar och skapa relationer är en förutsättning för personlig utveckling och ett fritt offentligt samtal. Ett starkt integritetsskydd är därför en omistlig del av ett öppet och demokratiskt samhälle.</p><p>Det är därför viktigt med en maktdelning, där politiska beslut och andra maktbefogenheter inte centraliseras till ett fåtal institutioner och individer. Öppenhet och transparens är grundförutsättningar för frihet och demokrati och för att förhindra korruption och övergrepp.</p><p>Vi är medvetna om att det gäller att hitta en modell för en författningsdomstol som fungerar i Sveriges typ av rättssystem. Vår ambition är att nästa övergripande grundlagsöversyn återigen ska pröva frågan om författningsdomstol.</p><p>Fru talman! Jag yrkar bifall till reservation 14.</p>",
    "intressent_id": "0238095659621",
    "rel_dok_id": "H601KU30",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:37"
  }
}