{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:92 om anslutningsbiståndet till Turkiet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d0430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "50",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Turkiet är i dag en instabil och auktoritär stat som inte agerar särskilt konstruktivt i konflikten i grannlandet Syrien, fängslar flest journalister i världen, förtrycker den inhemska demokratiska oppositionen och leds av en uttalad islamist.</p><p>Mot bakgrund av den politiska utvecklingen har medlemskapsförhandlingarna med landet i praktiken avstannat. I EU-nämnden den 18 oktober 2017 uttryckte statsministern att det därför också vore rimligt att förmedlemskapsstödet till Turkiet påverkades. Vi håller med statsministern om detta. Det är fullständigt logiskt att förmedlemskapsstödet påverkas när medlemskapsförhandlingar inte hålls. Detta har dock inte riktigt blivit av.</p><p>Anslutningsstödet till Turkiet går via något som heter Instrument for Pre-Accession Assistance, IPA, som genomfördes mellan 2007 och 2013. Sedan skedde en uppföljning mellan 2014 och 2020. Kommissionen skriver dessutom på sin hemsida att IPA II bygger på de resultat som uppnåtts med IPA.</p><p>Totalt omfattar detta stöd nästan 40 miljarder kronor. Turkiet får alltså mest av alla kandidatländer. Av dessa är ungefär 20 miljarder kronor avsatta för åren 2018-2020, det vill säga en period då inga medlemskapsförhandlingar genomförs. Det ser med andra ord ut som att den del av EU som ansvarar för anslutningen och den del som ansvarar för anslutningsstödet har helt olika uppfattningar i denna fråga.</p><p>Sedan vi lämnade in den här interpellationen har Europaparlamentets utrikesutskott dessutom röstat för att formellt helt avsluta medlemskapsförhandlingarna, vilket vi anser vore det enda rimliga i den här situationen. Detta skedde efter att utskottet fått förhandsinformation om den årliga rapporten om hur dessa förhandlingar går.</p><p>I ett uttalande sammanfattade medlemmarna i EPP-gruppen de centrala problemen så här: \"The disregard of human rights and civil liberties, the political influence on the justiciary and the unresolved territorial dispute with Cyprus and other neighbouring countries.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Inget av detta verkar ge något som helst avtryck på den svenska regeringen. Jag reagerar särskilt på en del av interpellationssvaret där följande sas: \"Ett fortsatt EU-perspektiv är även av stor betydelse för oppositionen, civilsamhället och Turkiets befolkning. Det gäller inte minst för den dag Turkiet är villigt att närma sig EU igen.\"</p><p>För det första vill jag poängtera att det som verkligen betyder något för den turkiska oppositionen är att Europa visar att man är beredd att markera när oppositionens kontor sprängs i småbitar och deras företrädare sätts i fängelse, till exempel genom att minska biståndet. Men detta verkar inte Socialdemokraterna eller regeringen vara intresserade av.</p><p>För det andra avslöjar detta hur besatt regeringen fortfarande är av att få med Turkiet i EU. Planen är alltså att fortsätta betala ut stödet, trots att det inte finns några som helst möjligheter för Turkiet att få vara med och de själva inte vill detta, med det enda syftet att de kanske någon gång i framtiden skulle kunna komma att ändra sig och återigen vilja gå med i unionen.</p><p>När man följer svensk biståndspolitik blir man ganska van vid att höra om slöseri och misslyckade satsningar, men detta måste ändå vara något slags rekord. Jag tycker att det är mycket märkligt. Har jag förstått saken rätt? Är syftet att fortsätta betala ut pengarna för att Turkiet någon gång i framtiden ska vända sig till EU, ändra sig och vilja bli en mer europeiskt sinnad stat? Det verkar helt koko, om jag får uttrycka mig så.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H61092",
    "replik": "N",
    "systemdatum": "2019-03-29 14:47:55"
  }
}