{
  "anforande": {
    "dok_hangar_id": "5009042",
    "dok_id": "H60916",
    "dok_titel": "Protokoll 2018/19:16 Onsdagen den 14 november",
    "dok_rm": "2018/19",
    "dok_nummer": "16",
    "dok_datum": "2018-11-14 00:00:00",
    "avsnittsrubrik": "Prövning av förslaget till statsminister",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "090004c2-70f8-e811-9111-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Maria Ferm (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Miljöpartiet röstar i dag nej till Ulf Kristersson som statsminister. </p><p>Detta är en avgörande tid. Det regeringsalternativ som Ulf Kristersson går till omröstning på är en liten, högerkonservativ regering som kräver Sverigedemokraternas aktiva stöd. Det är naivt att tro att ett sådant stöd skulle komma gratis. Snarare bör man se Kristerssons agerande i ljuset av hur flera moderater runt om i Sverige går in i aktiva samarbeten med SD, trots att Moderaterna lovade något helt annat före valet. </p><p>Det finns mycket stora risker med att ge ett parti som Sverigedemokraterna inflytande. De flesta människor i Sverige har röstat på partier som lovade att inte göra det. Vårt nej handlar om ett viktigt politiskt vägval som Sverige står inför. Vårt nej står för viljan att Sverige ska styras av en regering som värnar demokratin, värnar arbetet med att vara globalt ledande inom klimatarbetet och står upp för medmänsklighet, jämställdhet och grundmurade värderingar om ett öppet samhälle. </p><p>Det har blivit tydligt under hösten att det finns en moderat och kristdemokratisk blindhet inför hotet från den yttre högern, vilket är själva anledningen till att många av oss andra röstar nej i dag. Politiska överenskommelser definieras inte bara genom gemensamma 10-punktslistor utan måste också handla om att dela värderingar och ha en gemensam idé om vad Sverige ska vara och vart vi inte ska gå. </p><p>Detta är de konservativa som springer efter Sverigedemokraterna och bort från liberalismen. Rättigheter som det har tagit årtionden att driva igenom och som har börjat ses som självklara börjar nu ifrågasättas igen. Demokratin som vi känner den är ifrågasatt. Staten, medierna och domstolsväsendet skulle se annorlunda ut om Sverigedemokraterna fick inflytande. </p><p>Sverige behöver en regering som är tryggt förankrad i de demokratiska värdena - inte en svag minoritetsregering som i alla lägen är beroende av Sverigedemokraterna. </p><p>(Applåder)</p>",
    "intressent_id": "0462699892622",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-12-05 10:33:47"
  }
}