{
  "anforande": {
    "dok_hangar_id": "5029956",
    "dok_id": "H60970",
    "dok_titel": "Protokoll 2018/19:70 Fredagen den 29 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "70",
    "dok_datum": "2019-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:121 om konsumentinformation",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7e420b9c-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "41",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Statsrådet och jag är helt överens om att vi ska värna svensk livsmedelsproduktion och att vi som konsumenter behöver hjälp för att göra aktiva och medvetna val. </p><p>Vi ska, herr ålderspresident, vara medvetna om att detaljhandelskedjorna i dag har en oerhört stor makt. Jag tror inte att det finns någon enskild fabrikant som säljer till någon av de stora livsmedelstjänsterna som i något läge skulle vara i ett överläge eller i en starkare position än vad till exempel Coop eller Ica är. Detaljhandelskedjorna styr i dag med järnhand.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror därför att det är en politisk uppgift att föra resonemang med detaljhandelskedjorna. I vissa fall måste nog också denna församling lagstifta - regeringen måste ta fram förslag på lagstiftning - för att underlätta för oss konsumenter. Det finns nämligen producenter som vill sälja, konsumenter som vill göra aktiva och medvetna val och kedjor som, förmodligen fullt rationellt, ser att de kan få mycket högre lönsamhet på egna märkesvaror. Produkterna kommer ju ofta från lågkostnadsländer där man inte ställer samma krav på livsmedelsproduktionen som vi i vårt land gör.</p><p>Jag använde ett väldigt näraliggande exempel där det just nu sker en kraftig strukturomvandling på grund av bland annat bake-off-produkter som kommer från lågkostnadsländer. I värsta fall försämrar dessa produkter villkoren dramatiskt för bageriprodukter i Sverige. Detta skulle i sin tur i en ofredssituation kunna leda till att rätt många av oss skulle gå hungriga, eftersom det då inte skulle finnas något bröd. Vi slår dessutom ut den svenska bonden när han eller hon inte får sälja till den svenska brödtillverkaren.</p><p>I grund och botten verkar vi dock vara överens. Det kanske mer handlar om hur vi ska nå målet. Jag tror att regeringen har all anledning att se på frågan och att ta initiativ.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H610121",
    "replik": "N",
    "systemdatum": "2019-04-23 18:34:39"
  }
}