{
  "anforande": {
    "dok_hangar_id": "5022300",
    "dok_id": "H60953",
    "dok_titel": "Protokoll 2018/19:53 Torsdagen den 14 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "53",
    "dok_datum": "2019-02-14 00:00:00",
    "avsnittsrubrik": "Klimatpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "43741eb7-f740-e911-9116-901b0eac4c78",
    "anforande_nummer": "170",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Magnus Manhammar låter lite som en dystopisk klimatalarmist som lider av panik. Det är ett grundläggande problem i dag att klimatpolitiska åtgärder formuleras utifrån ett paniktillstånd, för om man lider av panik fattar man förmodligen inte väl grundade beslut. Då blir det väldigt dålig klimatpolitik, som regeringens egna expertinstanser Finanspolitiska rådet och Konjunkturinstitutet har konstaterat. Det är förmodligen bättre att andas lite, ta det lite lugnt, i alla fall en stund, analysera och sedan fatta väl avvägda beslut.</p><p>Jag tänkte gå in lite på så kallad grön skatteväxling, som det nya regeringsunderlaget har presenterat. En hel del av det handlar om saker som absolut inte innebär grön skatteväxling. Det är skatter på hemelektronik, kläder, värmekraftverk och annat, skatter som inte gagnar miljön utan gagnar lagerarbetare i Tyskland och tyska företag och slår mot svenska fjärrvärmekunder och arbetare.</p><p>Det mest betydande är uppväxlingen av skatter på drivmedel. För att finansiera skattesänkningar till de mest välbeställda i samhället - till storstadsbor som inte bara ska få sänkt skatt utan även i fortsättningen ska få 60 000 i rabatt på sin nya Tesla - ska man ta pengar från landsbygden, från människor med lite sämre resurser som är i behov av bil.</p><p>Detta skapar klyftor i samhället. Vi tar från låginkomsttagare och landsbygdsbor och ger till storstadsbor. Hur kan en socialdemokrat försvara den politiken?</p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "H601MJU4",
    "replik": "Y",
    "systemdatum": "2019-03-07 17:41:24"
  }
}