{
  "anforande": {
    "dok_hangar_id": "5030058",
    "dok_id": "H60971",
    "dok_titel": "Protokoll 2018/19:71 Tisdagen den 2 april",
    "dok_rm": "2018/19",
    "dok_nummer": "71",
    "dok_datum": "2019-04-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:137 om rättsstatens principer i Rumänien",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7a623beb-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! När tidningen The Economist rankade EU:s länder efter ett demokratiindex hamnade Rumänien allra sist. Efter att Rumäniens socialdemokrater tog makten 2016 började de omedelbart driva igenom lagförslag som i praktiken legaliserar korruption och ger regeringen en ökad möjlighet att tillsätta och avsätta domare.</p><p>En bidragande orsak till detta är antagligen att Socialdemokratiska partiets partiordförande och Rumäniens de facto premiärminister Liviu Dragnea personligen är misstänkt för att ha förskingrat hundratals miljoner kronor ur EU-budgeten. Han har också pekats ut som ledaren för ett brottssyndikat av landets särskilda korruptionsåklagare.</p><p>År 2015 dömdes Dragnea till ett års fängelse för valfusk, och senare 2018 dömdes han i ytterligare ett korruptionsmål till tre och ett halvt års fängelse. Det är osäkert om han kommer att avtjäna något av de straffen.</p><p>Rumänien sparkade därefter chefen för den särskilda korruptionsåklagaren Laura Codruta Kövesi. Rumänien försöker också stoppa samma person från att bli ordförande för EU:s nya åklagarmyndighet, vilket säger en del om hur illa situationen är.</p><p>Efter att dokument relaterade till den härvan förra året läckte till en grupp grävande journalister svarade socialdemokraterna med att hota journalisterna med hundratals miljoner kronor i böter enligt EU:s dataskyddsförordning. För ett par veckor sedan försökte samma socialdemokrater förbjuda oppositionspartier från att delta i valet till Europaparlamentet.</p><p>Fru talman! Det ser med andra ord ut som att den demokratiska situationen i Rumänien är minst sagt ansträngd. Kommissionen genomför också en granskning av Rumänien inom den så kallade samarbets- och kontrollmekanismen. I en uppföljningsrapport från november 2018 påpekar kommissionen att även om vissa framsteg gjorts går utvecklingen vad gäller korruption och rättsstatens principer bakåt.</p><p>Bland annat noterade kommissionen att ny lagstiftning försvårar garantierna för rättsväsendets oberoende. Ändringar av lagarna om rättsväsendet har exempelvis försvagat Högsta rättsrådet och den rumänske presidentens roll i förfarandet för utnämning av högt uppsatta åklagare.</p><p>Påtryckningar mot den särskilda korruptionsåklagaren bedöms ha skadat dennes oberoende. Regeringen har också antagit en ny undantagsförordning för att ändra tjänstetidskraven hos korruptionsåklagaren, vilket kan få ytterligare negativa konsekvenser för dennes operativa kapacitet. Allt detta har skapat oro angående institutionernas fortsatta förmåga att åstadkomma resultat i kampen mot korruption i landet.</p><p>Fru talman! Det är uppenbart att statsrådet känner till situationen i Rumänien. Jag tror faktiskt att Sveriges regering är ärlig när den uttrycker sin oro för situationen där. Men statsrådet väljer ändå att på något sätt ducka för frågan som jag ställer i interpellationen.</p><p>Själva kärnan i frågan handlar om huruvida Sveriges regering anser att Rumäniens regerings agerande fortfarande är i enlighet med artikel 2 i fördraget. Det är vad jag vill ha ett svar på.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H610137",
    "replik": "N",
    "systemdatum": "2019-04-23 18:36:53"
  }
}