{
  "anforande": {
    "dok_hangar_id": "5017107",
    "dok_id": "H60935",
    "dok_titel": "Protokoll 2018/19:35 Fredagen den 21 december",
    "dok_rm": "2018/19",
    "dok_nummer": "35",
    "dok_datum": "2018-12-21 00:00:00",
    "avsnittsrubrik": "Avslutning",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "7e5650fa-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "38",
    "talare": "FÖRSTE VICE TALMANNEN",
    "parti": "FÖRSTE VICE TALMANNEN",
    "anforandetext": "<p>Avslutning</p><p>Ärade ledamöter! Jag vill börja med att hälsa kammaren från talmannen, som av familjeskäl tyvärr inte kan vara här i dag. Jag är glad över att som förste vice talman få hålla avslutningstalet till er alla i kammaren.</p><p>Det är nu dags att avrunda och summera en höst som ingen annan i Sveriges riksdag och i svensk politik. När jag valdes till förste vice talman den 24 september anade jag att hösten skulle kunna medföra en del nya politiska skeenden, och nog har det blivit så.</p><p>Ett exempel utgörs av det faktum att Sverige under hela hösten har haft en övergångsregering, vilket naturligtvis också har påverkat riksdagens arbete. Antalet propositioner har varit påfallande lågt, varken skriftliga frågor eller interpellationer har besvarats och inga aktuella debatter har anordnats.</p><p>Trots detta har utskottsarbetet kommit igång, och kammardebatter har ägt rum. Den allmänpolitiska debatten pågick i 21 timmar sammanlagt, och den slog nytt deltagarrekord med 197 deltagare, varav 47 procent utgjordes av nya ledamöter. Också under den senaste veckans budgetdebatter har det varit många timmars kammardebatter med gamla och nya ledamöter i talarstolen.</p><p>Jag vill också vända mig särskilt till er som är nya ledamöter. Vi i talmanspresidiet har sett hur ni har tagit er an ert viktiga uppdrag med både iver och engagemang i kammaren och i utskotten. Jag har haft glädjen att lyssna till en del av er när jag lett sammanträden här i kammaren, och jag har många gånger blivit imponerad över väl genomarbetade och väl framförda jungfrutal under den allmänpolitiska debatten eller budgetdebatterna.</p><p>Ledamotsrollen är inte enkel, men att vara riksdagsledamot är att inneha ett av de finaste förtroendeuppdrag som finns i vårt land. Det ger stora möjligheter att arbeta med frågor man brinner för, men det innebär också ett stort ansvar och förpliktelser. Även om den här hösten har varit speciell hoppas jag att ni som är nya upplever att ni har börjat komma igång i uppdraget och att ni trivs i er nya roll.</p><p>Ärade ledamöter! När vi som företräder riksdagen möter medborgarna är demokratin ett givet tema för våra samtal och i våra budskap.</p><p>I måndags invigdes riksdagens högtidlighållande av demokratins genombrott för 100 år sedan. Det var en mycket fin dag, och jag ser fram emot kommande aktiviteter. Vårt jubileum pågår som ni vet fram till januari 2022 - 100 år efter att de första kvinnorna tog plats i Sveriges riksdag.</p><p>Hela talmanspresidiet kommer att vara aktivt i demokratijubileet, och jag hoppas att vi alla möts i de olika aktiviteterna och att vi alla kan bidra och föra ut detta runt om i landet.</p><p>Avslutningsvis vill jag tacka er alla för ert arbete i riksdagen denna ovanliga politiska höst. Jag vill å talmannens och mina vägnar också tacka våra vice talmanskollegor, gruppledarna och ledamöterna i riksdagsstyrelsen för ett mycket gott samarbete.</p><p>Jag vill förstås även framföra ett varmt tack till vår nye riksdagsdirektör Ingvar Mattson och till alla medarbetare inom Riksdagsförvaltningen för ett mycket fint samarbete under hösten.</p><p>Framför allt vill jag önska er alla en riktigt god och vilsam jul och ett gott nytt år.</p><p>Avslutning</p><p>(Applåder)</p>",
    "intressent_id": null,
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-28 15:21:52"
  }
}