{
  "anforande": {
    "dok_hangar_id": "5034813",
    "dok_id": "H60996",
    "dok_titel": "Protokoll 2018/19:96 Tisdagen den 28 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "96",
    "dok_datum": "2019-05-28 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9bbbd4a7-e591-e911-9121-901b0e9b71a0",
    "anforande_nummer": "45",
    "talare": "Denis Begic (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag behandlar vi betänkande TU15 om luftfartsfrågor. Det är frågor som är viktiga för Sverige som land men även för våra medborgare. Att luftfartsfrågor berör människor blev jag varse när jag blev tilldelad detta område i min riksdagsgrupp. Medborgarna hör av sig till mig på många olika sätt - mejl, brev och telefon. Det är en splittrad skara som hör av sig, fru talman, allt från dem som vill stoppa flyget helt till dem som tycker att vi ska flyga så mycket vi bara kan.</p><p>Som vi hört i debatten har även vi i trafikutskottet lite olika ingångar till luftfartsfrågor. Jag tycker att vi ska ha en framtidsinriktad ingång till flyget. Vi börjar se rapporter om att flyget minskar av en massa olika anledningar. Nu är det också upp till oss i politiken att hitta svaren på utmaningarna, framför allt på klimatområdet. Människor kommer att ha behov av att flyga även i framtiden. Det är därför viktigt att vi tar dessa frågor på största allvar. Jag lyssnar gärna till flygbranschen, men jag lyssnar också gärna till miljörörelser. Vi måste se flyget som en del av det totala resandet, inte enbart som ett transportslag. Man ska enkelt kunna ta flyget utan att ha dåligt samvete för det. Flygbranschen måste hitta svaren på hur vi ska flyga i framtiden. Om det är med biobränsle eller el eller med en kombination av dessa är inte en så stor fråga. Viktigast är att vi har svar på frågorna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Luftfartsfrågor</p><p>Politiken ska göra sin del för att flyget ska få så klara spelregler som möjligt, men flygbranschen ska också göra sin del för att nå de mål som politiken satt upp. Enligt det så kallade januariavtalet ska Sverige driva på så att flyget tar sitt ansvar för den globala miljöpåverkan, men vi ska även ge incitament till dem som använder mer miljövänliga bränslealternativ.</p><p>Fru talman! Det finns även andra som hör av sig till mig, framför allt de som jobbar inom flygbranschen. De är oroliga för den sociala dumpning som pågår i flygbranschen. Det är också en av de frågor som oroar mig. Även om en del av dessa frågor ligger på EU-nivå kan vi från den här salen skicka signaler om att det inte är bra att konkurrensen blir så snedvriden och om att vi ser frågan om rättvisa konkurrensvillkor och socialt ansvarstagande som grundläggande för att EU ska fungera.</p><p>Fru talman! En av de andra frågor som engagerar många människor, även oss politiker, är frågan om de regionala flygplatserna. Jag tror att det gäller för varje flygplats som finns i Sverige att någon av riksdagsledamöterna har motionerat om den och skrivit hur viktig just den flygplatsen är. Och de regionala flygplatserna <em>är</em> viktiga för den regionala utvecklingen. Vi ska se till att de regionala flygplatserna också bidrar till den regionala utvecklingen. Den flygplatsöversyn som ska överlämnas i sommar kanske kan ge oss svar på en del frågor, framför allt om hur både vanliga resande och affärsresande ska kunna förflytta sig mellan olika ställen i Sverige effektivt, snabbt och miljövänligt.</p><p>Vi har och kommer att fortsätta ha inrikesflyg, men i takt med att vi bygger till och bygger om ser vi till att också tågresande tar plats. Vi kommer att snabbare kunna ta oss till olika platser i Sverige utan flyg, men till andra ställen kommer vi alltid att ha behov av flyg. Den utredning som EU genomför just nu om flygplatsstöd oroar många flygplatser i Sverige. Det är också viktigt att vi ger svaret att vi ska fortsätta att ge stödet där det verkligen behövs för att hela Sverige ska inte bara leva utan också växa.</p><p>Fru talman! Det är av största vikt att vi i Sverige leder utvecklingen på det här området. Innovationer är otroligt viktiga. De skapar framtidstro och säkrar jobben. Varför ska inte nästa revolution av flygresandet komma just från Sverige? Små, miljövänliga plan som tillverkas här skulle vara en bra sak för svensk utveckling. Utvecklingen är ändå på väg åt det hållet. Det handlar om flyg med under 50 stolar som kanske kan ta oss 100 mil. Mer och mer kommer fram. Det skulle också kunna vara en lösning för de regionala flygplatser som har behov av mindre och billigare flyg. Detta konstaterade även SRF vid besöket i trafikutskottet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Luftfartsfrågor</p><p>Fru talman! Oftast när vi pratar om flyg och luftfart tänker vi på människor som ska flyga någonstans, men flyget är inte bara till för resandet till semesterparadiset. Flyget är också viktigt för varor och tjänster som ska komma till oss. Det är viktigt när ett hjärta ska flygas från Karlstad till Sahlgrenska för transplantation. Flyget är viktigt när vi snabbt ska förflytta svårt sjuka mellan våra sjukhus eller till någon plats i Europa. Det har med all tydlighet visats hur viktiga våra flygplatser var vid förra årets bränder. Sjöräddningen når inte alla platser i Sverige från en enda punkt. Vi behöver de regionala flygplatserna, så att hela Sverige nås snabbt vid räddning. I den kommande översynen är det viktigt att alla flygslag får utrymme, så att vi kan fatta kloka och väl avvägda beslut om hur Sveriges regionala flygplatser ska fungera i framtiden.</p><p>Fru talman! Jag vill också slå ett slag för att fler och fler drönare börjar flygas i vårt luftrum. De är viktiga för framtiden. Vi vet att järnväg inspekteras med dem. Även vid sökning av bränder och vid sökning av människor som har försvunnit använder man i dag drönare. Alla dessa olika luftfartstransporter har behov av att finnas någonstans på någon flygplats eller samsas i det luftrum som finns i Sverige. Utskottet har tidigare påtalat att drönarrelaterade frågor har getts alltför lite utrymme i den flygstrategi som regeringen presenterat och att det finns behov av att sätta ett tydligt fokus på utvecklingen inom drönarområdet, så att de positiva sidor som tekniken för med sig inte ska riskeras, samtidigt som olika säkerhetsaspekter också måste beaktas.</p><p>Fru talman! Till slut vill jag yrka bifall till trafikutskottets förslag i TU15 och avslag på samtliga reservationer.</p><p>(Applåder)</p><p>I detta anförande instämde Johan Büser, Jasenko Omanovic och Anna-Caren Sätherberg (alla S).</p>",
    "intressent_id": "0466653728712",
    "rel_dok_id": "H601TU15",
    "replik": "N",
    "systemdatum": "2019-06-18 18:26:19"
  }
}