{
  "anforande": {
    "dok_hangar_id": "5012871",
    "dok_id": "H60924",
    "dok_titel": "Protokoll 2018/19:24 Onsdagen den 5 december",
    "dok_rm": "2018/19",
    "dok_nummer": "24",
    "dok_datum": "2018-12-05 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i den militära utbildningsinsatsen i Irak",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "bffe330b-1918-e911-9112-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag besökte Hawler - eller Erbil, beroende på vilket språk man talar - för att delta som valobservatör vid omröstningen om självständighet. Jag fick chans att tala med en massa människor som hade deltagit i strider, både kurder och representanter för de olika andra minoriteter som finns i Irak.</p><p>Det de berättade för mig var ganska oroande. Det är inte bara så att Irak inte respekterar de olika minoriteternas - däribland kurdernas - rätt till självbestämmande och rätt att få bestämma över sin egen framtid. Det är också så att det gång på gång rapporteras om övergrepp från de irakiska styrkorna mot såväl kurder som andra minoriteter.</p><p>Självklart måste vi värna kurdernas rätt till självbestämmande. Självklart borde detta också gälla andra minoriteters rätt. Självklart borde vi se till att kurderna, som har visat sig vara väldigt framgångsrika på det, har de resurser och det stöd som krävs för att bekämpa Daishs framfart, eller åtminstone de rester som fortfarande finns kvar.</p><p>När man genomför denna förändring finns en risk att man legitimerar de irakiska styrkorna i stället för att genom att vara närvarande i Kurdistan legitimera de kurdiska styrkorna. Jag och vi, herr talman, är inte tillfredsställda med de svar vi har fått och de garantier vi har fått för att det inte ska uppfattas av någon som att vi genom att legitimera irakiska styrkor också befläckas av och riskerar att i några människors ögon legitimera de övergrepp som begås av irakiska styrkor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i den militära utbildnings-insatsen i Irak</p><p>Herr talman! När jag och min vän var i Hawler för att bevaka valet gick det fredligt till. Vi blev insläppta överallt. Det såg ut att gå bra till. Men när resultatet kom och festen hade lagt sig började irakiska styrkor rycka fram för att de inte erkände deras rätt att bestämma över sin egen framtid.</p><p>Jag lyckades snabbt ta mig ur landet. Min vän, som är kurd från början, hade det svårare att ta sig ut. Hans familj var rädd. Då var de inte rädda för Daish, eller IS, som redan hade bekämpats av kurder och andra, utan de var rädda för de irakiska styrkorna.</p><p>Det är lite märkligt att göra de förändringar som föreslås och som riskerar att legitimera de irakiska styrkorna ytterligare när vi vet att dessa ibland sprider skräck hos sin egen befolkning och dessutom då och då, kanske till och med ganska ofta, begår övergrepp, bryter mot folkrätten eller mänskliga rättigheter och på olika sätt förnekar minoriteters rätt att själva bestämma över sin egen framtid och sina egna liv. Jag tycker att vi har ett ansvar för att se till att så inte blir fallet. Jag tycker att vi har ett ansvar för att vidta ytterligare åtgärder som leder till att minoriteter, också på Nineveslätten, får ökat skydd och känner större stöd även från oss.</p><p>Mot denna bakgrund vill jag yrka bifall till vår reservation 3, som handlar om just legitimeringen av de irakiska styrkornas övergrepp och risken för dessa.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-14 17:26:17"
  }
}