{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Gymnasieskolan",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "518c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "71",
    "talare": "Patrick Reslow (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi sverigedemokrater ställer oss givetvis bakom samtliga våra reservationer i detta ärende, men för tids vinnande yrkar vi bifall endast till reservationerna 2 och 7.</p><p> Eftersom Sverige är ett litet exportberoende land i norra Europa är det av synnerlig vikt att vi gör allt för att Sverige ska vara en världsledande kunskapsnation. När länder i Asien, till exempel Singapore, Taiwan och Korea, satsar hårt på utbildning, kopplad till bland annat teknologi, står det än mer klart att Sverige måste anstränga sig betydligt mer för att ha en skola i världsklass. En skola i världsklass kan tyckas vara en ambitiös målsättning, men allt annat skulle vara förödande för vårt land.</p><p>Precis som grundskolan brottas även gymnasieskolan i Sverige med allvarliga problem. Avhoppen från gymnasieprogrammen är alldeles för många. Genomströmningen tar alldeles för lång tid. Alltför många elever kommer inte in på gymnasiets teoretiska program över huvud taget.</p><p></p><p>Gymnasieskolan har dessutom i mångt och mycket blivit en reparationsverkstad för bristande förkunskaper från grundskolan. Detta sker i takt med att grundskolan inte lyckats klara av att hålla fast vid kunskapsmålen. Glädjebetyg har helt enkelt delats ut, och när eleverna kommer till gymnasiet är kunskaperna inte på den nivå som kan förväntas. Detta är såklart en generalisering, men den belyser ändå ett vanligt förekommande fenomen. När jag träffar lärare, inte minst i min hemstad Malmö, är detta något de alltid för fram, nämligen att grundskolan inte överlämnar eleverna med tillräckliga baskunskaper. Bristerna fortsätter under gymnasieåren.</p><p>Signalerna från universitet och högskolor har varit precis desamma. Inte minst gäller det kunskaperna i matematik och moderna språk. Där har man till och med fått införa rena nybörjarkurser så att eleverna kan klara universitetsstudierna.</p><p>Om Sverige vill vara just en världsledande kunskapsnation måste detta radikalt förändras. Med detta sagt får jag också säga att gymnasielärarna i Sverige generellt gör ett fantastiskt arbete. Med de förutsättningar de har och de ingångsvärden som finns är det bra att inte fler går ut med ofullständiga betyg. Det är ändå många som klarar att komma in på universitet och högskolor och sedan komma ut i arbetslivet med bra kompetens. Det är en eloge till alla lärarna.</p><p>Men från politiskt håll är det vår skyldighet att se till att lärarna redan från början kan arbeta utifrån den kunskapsnivå som eleverna förväntas ha, inte den de faktiskt har. Bildningsaspekten - bildningsuppdraget - måste åter in i svensk gymnasieskola.</p><p>I den politiska debatten har jag ofta fått höra att det ska finnas höga förväntningar på eleverna. Det är jättebra. Det är bra att det ska finnas höga förväntningar på eleverna. Problemet är att det oftast är mycket snack och lite verkstad. Det räcker inte att säga att det ska finnas höga förväntningar, utan ambitionsnivån måste höjas generellt. Det är inte tillräckligt att ha som mål att fler elever ska bli godkända eller att fler elever ska bli behöriga till universitet och högskolor. Det måste till mer.</p><p>Vilken position ska svensk gymnasieskola ha om 5 år, 10 år eller 25 år?</p><p>Hur ska vi få fram fler världsledande forskare?</p><p>Hur ska vi se till att arbetsmarknaden får kvalificerad arbetskraft? </p><p>Diskussionerna fullständigt lyser med sin frånvaro i den politiska debatten, inte minst från vänsterhåll. Dessa frågor borde vara de absolut viktigaste, men i stället har svensk skolpolitik länge präglats av andra målsättningar än just kunskapsuppdraget. Kopplingen till universitet, högskolor och arbetsmarknadens behov måste därför bli mycket tydligare.</p><p> Lika viktigt som det är att ge stöd åt elever som har det svårt i skolan, lika viktigt är det att pusha fram elever som är särbegåvade. Det räcker inte att som det i dag heter \"ge extra utmaningar\". Det måste till mer än så. Sverige borde ta fram en tydlig strategi för hur vi ska utbilda just särbegåvade elever, i syfte att få fram världsledande forskare och företagare i framtiden.</p><p>Gymnasieskolan måste stöpas om och den politiska retoriken förändras. Alltför länge har det i den politiska debatten framställts som mindre värt att inte få högskolekompetens. Alla elever ska helt enkelt helst fortsätta på högskolan. Detta är och har länge varit Socialdemokraternas linje, och när vi från andra partier har sagt något annat har protesterna från vänsterhåll också haglat. Protesterna har verkligen haglat. Ingen avvikelse från den uppfattningen är acceptabel i Socialdemokraternas värld. Vi sverigedemokrater håller inte med.</p><p></p><p>Det finns ingen anledning att tvinga in alla elever i utbildning som ger högskolebehörighet. Vi ser redan problem med att kommuner till varje pris utlovar elever att komma in på sina förstahandsval. Därför byggs fler klasser ut på det samhällsvetenskapliga programmet. Som en följd av detta kommer avhoppen och de misslyckade skolresultaten. </p><p>Alla elever har helt enkelt inte förmågan eller viljan att plugga teori. Det måste också Socialdemokraterna inse. I stället verkar det som att det är tiden i skolan som är viktigare än innehållet och att man faktiskt får ut något av utbildningen.</p><p>Sverigedemokraterna menar i stället att studie- och yrkesvägledningen måste bli betydligt vassare för att styra in elever på lämpliga utbildningar. Elevernas styrkor och svagheter måste tydliggöras för dem. Vi har ett stort behov av arbetskraft inom flera praktiska områden. Vår vision är att göra kraftfulla satsningar på yrkeshögskola och lärlingsutbildningar. Då måste gymnasieskolan, och även vuxenutbildningen, också organiseras därefter.</p><p>Vi vill också införa tvååriga gymnasieprogram för de elever som hellre läser praktiska utbildningar än teoretiska. Hellre kortare utbildning än ingen utbildning alls, och hellre kortare utbildning än avhopp från gymnasieskolan. För den som ändrar sig under gymnasietiden - de flesta 16åringar vet inte riktigt vart de ska i livet; det är naturligt att de ändrar sig - ska dessa tvååriga utbildningar kunna byggas på med ett tredje år som ger högskolebehörighet, om eleven vill det. Här måste det byggas in en större flexibilitet i systemet. Men i den politiska debatten är det treåriga utbildningar som gäller, och man ser inte någon annan konstruktion som kan vara bra.</p><p>Vi vill hellre prata om ett två-plus-ett-system, det vill säga två år i skolan med en ettårig påbyggnadsmöjlighet för att läsa in högskolebehörigheten. Detta kan ske i omedelbar anslutning eller längre fram i tiden, till exempel inom vuxenutbildningen.</p><p>Det här förslaget borde inte gå stick i stäv med ambitionerna att göra Sverige till en världsledande kunskapsnation. Tvärtom!</p><p>Det tidigare individuella programmet var länge ett sorgebarn. Det var det snabbast växande gymnasieprogrammet, och resultaten var allt utom tillfredsställande. Endast en av fyra elever lyckades inom en femårsperiod ta sig igenom ett nationellt gymnasieprogram. </p><p>Det individuella programmet ersattes med introduktionsprogram, men den nya modellen har inte heller inneburit någon förändring. I praktiken ser vi samma resultat som tidigare.</p><p>Sämst av alla introduktionsprogram går programmet språkintroduktion. Programmet är till för ungdomar som nyss har anlänt till Sverige. Den havererade migrationspolitiken har givetvis påverkat programmet negativt. Förkunskaperna hos eleverna skiljer sig kraftigt åt. Det är alltifrån elever med grundskola bakom sig till dem som aldrig över huvud taget har satt sin fot i en skola. Det är givetvis ohållbart att bedriva konstruktiv undervisning med denna utgångspunkt. Vi menar därför att det måste till bättre gruppindelningar inom undervisningen för att skilja på dem som har grundskoleutbildning och dem som inte har det.</p><p></p><p>Men det är inte bara språkintroduktionen som vållar problem i detta avseende. Den politiska debatten har också i mångt och mycket handlat om att nyanlända så fort som möjligt ska in i vanliga klasser. Tiden i introduktionsprogrammen blir därmed kortare än vad den borde vara. När de nyanlända sedan hamnar i vanliga gymnasieklasser får lärarna lägga ned oerhört mycket tid på elever som för det mesta inte kan tillgodogöra sig utbildningen över huvud taget. Det finns dessutom en risk att lärarna tvingas anpassa undervisningsnivån och därmed sänka kunskapsnivån för att kunna inkludera alla. Det här är inte hållbart i längden. Gymnasieskolan måste vara just gymnasieskola, och kraven för att komma in måste skärpas.</p><p>Sverigedemokraterna vill också se en återgång till en gymnasieskola med renodlade ämnesbetyg. Jag har tidigare tolkat signalerna från Socialdemokraterna som att de har velat detsamma. Men när vi nu ser vad som diskuterats i samband med den så kallade januariöverenskommelsen kan jag konstatera att det förmodligen blir den vanliga svenska skolpolitiska lösningen, det vill säga ett helt nytt system, ett mischmasch, en blandning av det gamla och det nya - ännu en gång.</p><p>Sverigedemokraterna är djupt skeptiska till detta. Orsakerna till att kursbetygen och den kursutformade gymnasieskolan infördes var många, men vi kan konstatera att systemet inte minst medfört onödig stress för eleverna. Den elev som till exempel inte klarar av första gymnasiekursen i matematik hamnar direkt på efterkälken. Med renodlade ämnesbetyg i gymnasieskolan finns det större möjligheter att förbättra betyget. Vi tror också att andelen avhopp och omval kommer att minska radikalt om vi inför detta.</p><p>På fredag kommer vi att ha en aktuell debatt om hot mot lärare och rektorer i skolan. Det är en viktig fråga. En förutsättning för lärande är att det råder ordning och reda i klassrummen och att skolan ses som vilken arbetsplats som helst. Ingen annanstans i samhället skulle vi acceptera den arbetsmiljö som nu finns på flera skolor runt om i landet. Hot, våld, knivar - ja, ni har själva sett rubrikerna i tidningarna.</p><p>Vi sverigedemokrater vill gå till botten med detta. Alldeles för länge har det talats mycket om problemet, men få lösningar har presenterats. Vi menar att det är dags att agera, och det kraftfullt.</p><p>Flytta de elever som mobbar! Flytta de elever som hotar! Flytta de elever som utövar våld! Flytta de elever som har med sig knivar till skolan! De har inte i skolan att göra. De ska inte störa de andra eleverna. Det måste vara slut på detta här och nu.</p><p>Ge lärarna alla verktyg som är möjliga och som behövs för att hålla ordning! Finns det tveksamheter i skollagen? Se till att rätta till dem - snabbt!</p><p>Avslutningsvis, fru talman, kan det inte nog betonas hur viktigt det är att staten nu övertar huvudmannaskapet från kommunerna. En effekt av kommunaliseringen på 90-talet är att skolan blivit alltmer ojämlik och segregerad. Många kommuner har svårt att få ekonomin att gå ihop, och eftersom skolan är den enskilt största utgiftsposten för kommunerna är det också den som först känner av besparingar. Ett statligt huvudmannaskap skulle inte bara säkerställa likställigheten mellan gymnasieskolorna i landet utan även stärka läraryrkets attraktivitet.</p><p></p><p>(Applåder)</p><p>I detta anförande instämde Jörgen Grubb och Robert Stenkvist (båda SD).</p>",
    "intressent_id": "0545733815610",
    "rel_dok_id": "H601UbU11",
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:30"
  }
}