{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Processrättsliga frågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "298c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Herr talman! Den kristdemokratiska rättspolitiken bygger på insikten om människans ofullkomlighet. Brottslighet har alltid förekommit och kommer alltid att förekomma.</p><p>Ett fungerande rättssamhälle förutsätter att de som bryter mot lagen lagförs och straffas. Det är viktigt för att skydda laglydiga, ge brottsoffer upprättelse och upprätthålla ett signalsystem om vad som är rätt och fel men också för att ge förbrytaren möjlighet att sona sitt brott.</p><p>Människan är en moralisk varelse som hela tiden har ansvar att förhålla sig till vad som är rätt och fel. Rättvisa handlar om hur man handlar i relation till sina medmänniskor. Rättvisa är ett grundvärde, som i en samhällsgemenskap förutsätter en balans mellan alla människors intressen, rättigheter och skyldigheter.</p><p>Denna rättvisebalans rubbas när någon begår ett brott och handlar orätt. Det är då det offentligas uppgift att skipa rättvisa och återställa balansen så långt det är möjligt.</p><p>Herr talman! Inom området vi nu debatterar, processrättsliga frågor, har en majoritet i justitieutskottet ställt sig bakom fem tillkännagivanden om åtgärder för att ytterligare förstärka arbetet mot brottsligheten i Sverige.</p><p>Utskottet tillstyrker</p><p>att tillståndsplikten för Polismyndighetens kamerabevakning ska tas bort</p><p>att regelverket för förundersökningsbegränsning ska ses över</p><p>att ett system med kronvittnen ska utredas</p><p>att ett system där vittnen kan vara anonyma ska utredas</p><p>att ytterligare åtgärder ska vidtas för att stärka skyddet av vittnen.</p><p>Dessa åtgärder och utredningar är i mina ögon förslag som understöder polisens och rättsväsendets arbete mot brottslighet och gängkriminalitet i Sverige.</p><p>Vi kristdemokrater ger vårt stöd till alla dessa föreslagna åtgärder, men jag vill i detta inlägg särskilt belysa förslagen gällande anonyma vittnen och kronvittnen.</p><p>Herr talman! I dag kan riksdagen följa utskottets majoritetsbeslut och besluta om att tillåta anonyma vittnen och kronvittnen. Det ser jag som ett viktigt steg för att intensifiera kampen mot den organiserade brottsligheten. Utöver de stora satsningar vi gör på polisen, där vi har politisk enighet om att det behövs fler poliser, behövs det fler verktyg för att bekämpa brott.</p><p>Att vittna är en samhällsplikt i Sverige, men allt fler väljer att aldrig ge sig till känna. När rädslan för att vittna sprider sig kan vi som politiker och vi som samhälle inte bara se på. Vi måste agera för att möjliggöra att fler brottslingar sätts dit. Vi måste återskapa tilltron till rättsväsendets förmåga att knäcka gängen.</p><p>En majoritet i justitieutskottet föreslår att ett system med anonyma vittnen och kronvittnen ska utredas. Kristdemokraterna, Moderaterna, Liberalerna och Sverigedemokraterna har gemensamt ställt sig bakom detta förslag. Mot förslaget står tyvärr Socialdemokraterna, Vänsterpartiet, Miljöpartiet och Centerpartiet. På förhand ser det ut som att förslaget kommer att falla med någon enstaka röst i dagens omröstning, men om ytterligare en eller ett par ledamöter ställer sig på brottsoffrens sida kommer det att innebära att förslaget vinner majoritet också här i riksdagen.</p><p></p><p>Redan år 2000 skrev den dåvarande Rikspolisstyrelsen att ett system med anonyma vittnen bör komma i fråga med tanke på hur utvecklingen av den grova organiserade brottsligheten såg ut då. Efter nästan 20 år är det nog få som hävdar att utvecklingen gått åt rätt håll. Tvärtom har tiden sedan dess präglats av ökad otrygghet och allt grövre våld.</p><p>Enligt polisens rapport från 2017 om särskilt utsatta områden präglas dessa områden av systematiska hot och våldshandlingar mot vittnen. Detta gör det svårt eller näst intill omöjligt för polisen att genomföra sitt jobb.</p><p>Hot mot vittnen är ingen abstrakt företeelse utan en verklighet i dagens Sverige. Det finns tyvärr en lång rad exempel.</p><p>I februari 2018 detonerade en bomb utanför ett hus i Staffanstorp. Huset tillhörde en familj som vittnat mot en gängkriminell.</p><p>I januari 2017 mördades en man och hans hustru i sitt hem i Hallonbergen. Mannen hade vittnat i en rättegång där en man dömts för mord. Sex veckor efter domen skedde dubbelmordet. Två minderåriga barn blev föräldralösa för att deras pappa gjort sin samhälleliga plikt.</p><p>Vittnesplikten är en viktig grundbult i vårt rättssystem, men den utmanas av brottsliga element i samhället som vill etablera parallella rättsstrukturer och stoppa enskilda rättegångar.</p><p>Även Brottsförebyggande rådet har uppmärksammat fenomenet och att det är ett problem.</p><p>Det finns exempel på system med anonyma vittnen i länder i vår närhet. I Danmark, i Norge och i Nederländerna är det möjligt att i vissa exceptionella situationer ha anonyma vittnesmål. Möjligheten är också godkänd av Europadomstolen, givet att det rör sig om särskilda omständigheter. Hotet mot rättssäkerheten är därför inte av den vikt som tidigare anförts i debatten.</p><p>Möjligheten att vittna anonymt i vissa specifika typer av brottmål bör prövas i Sverige. Det kan exempelvis vara när det finns allvarliga hot från gäng - och hot från gäng är en verklighet i Sverige i dag.</p><p>Vi kristdemokrater har sedan lång tid tillbaka argumenterat för att utreda ett system med anonyma vittnen. Därför är det positivt att en majoritet i utskottet funnit enighet i förslagen att utreda system med anonyma vittnen och kronvittnen.</p><p>Herr talman! Jag är glad över beslutet i justitieutskottet. Därför hoppas jag att riksdagen senare i dag fastställer dessa viktiga steg för att utöka möjligheterna till att lagföra personer som utfört grova brott genom att personer kan våga vittna utan att uppleva hot eller utsättas för otillbörliga påtryckningar.</p><p>I omröstningen i riksdagen har alla partier möjlighet att visa sitt stöd för detta förslag. Jag hoppas att vi får riksdagsmajoritet om en utredning - inte ett genomförande - för att se hur system med anonyma vittnen och kronvittnen kan genomföras. Det ser jag som ett viktigt steg för att på ett bättre sätt möta dagens ökande grova och gängrelaterade brottslighet.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H601JuU12",
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:26"
  }
}