{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:221 om föräldrastödsprogram",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "50959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret!</p><p>Ministern säger att Socialstyrelsens senaste lägesrapporter visar att socialtjänsten har varit ansträngd i flera kommuner de senaste åren. Jag skulle vilja säga att det är dagens understatement. Om vi tittar på hur läget är och har varit under många år inom socialtjänsten ser vi att det är extremt ansträngt inte bara i några få kommuner utan praktiskt taget i Sveriges samtliga 290 kommuner. Inte minst är det så på grund av det stora mottagandet av asylsökande som vi har haft i kombination med att vi också ser ett ökat behov av socialtjänstens insatser, till exempel för att många barn och ungdomar mår psykiskt dåligt och är i behov av hjälp.</p><p>Jag och Moderaterna tycker att det finns skäl att tala om socialtjänsten som om den befinner sig i kris, åtminstone i form av en bemanningskris. Ministern lyfter i sitt svar här fram en del satsningar som regeringen har gjort för att förbättra bemanningen inom socialtjänsten, och gott är väl det, men grundläggande tror jag är att jobba med arbetsförhållandena inom socialtjänsten, att skapa bättre förutsättningar för medarbetarna att göra ett gott jobb, att förbättra arbetsmiljön och inte minst att jobba förebyggande, vilket den här interpellationen särskilt fokuserar på.</p><p>I dag saknas omkring 1 000 socialsekreterare i landet. Åtta av tio kommuner uppger att de har svårt att rekrytera socialsekreterare. Socialsekreterare träffar i genomsnitt sina klienter fyra timmar per vecka, och utredare inom barn- och ungdomsvården har enskilda samtal med barn och unga i genomsnitt tio minuter per dag. Jag tror att ministern är helt överens med mig om att det är en situation som inte är tillfredsställande utan tvärtom är mycket bekymmersam.</p><p>Från Moderaternas sida har vi lagt en lång rad förslag för att ta itu med de akuta problem som vi ser inom socialtjänsten. De handlar bland annat om att vi vill se en ny socialtjänstlag. Det är bra att det pågår en utredning och att en ny lag förhoppningsvis är på gång. Vi vill också sjösätta en nationell handlingsplan för att ta tag i till exempel arbetsmiljöfrågorna, se hur man kan använda digitalisering för att frigöra mer tid för handläggarna åt det verkligt viktiga arbetet och mycket annat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En nationell handlingsplan tycker jag också, fru talman, ska fokusera mycket på att komma till rätta med de stora brister som vi ser i jämlikheten över landet. Det är väldigt stora skillnader inom vård och omsorg mellan olika kommuner, och detsamma gäller tyvärr också inom socialtjänsten. En liten kommun har kanske svårare att ge ett lika väl utbyggt stöd som en större, och de regionala skillnaderna och skillnaderna mellan kommuner är inte acceptabla.</p><p>Fru talman! Jag tycker att regeringen inte gör mycket och definitivt inte tillräckligt för att ta sig an dagens kris inom socialtjänsten. Men min interpellation handlar mer om det förebyggande arbetet och om vad vi kan göra för att förhindra att barn och ungdomar får sociala problem i framtiden och därmed hur vi långsiktigt kan arbeta för att minska trycket på socialtjänsten. Trycket på socialtjänsten är extremt högt, och då tycker jag att det är viktigt att vi jobbar förebyggande för att, inte i morgon men på lite sikt, minska trycket så att socialtjänsten får bättre förutsättningar.</p><p>Tyvärr tycker jag inte riktigt att ministern svarar på mina frågor om varför man slopar stödet till föräldrastödsprogram. Att stödja föräldrar torde ju vara det mest grundläggande och viktigaste, kan jag tycka, som man kan göra i det förebyggande arbetet när det gäller att hjälpa barn och ungdomar att inte hamna i bekymmer.</p><p>Fru talman! Jag upprepar gärna min fråga till ministern: Varför slopar regeringen stödet till föräldrastödsprogram när ministern i sitt svar säger att regeringens målsättning är att alla föräldrar ska erbjudas föräldraskapsstöd under hela barnets uppväxt?</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H610221",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:16"
  }
}