{
  "anforande": {
    "dok_hangar_id": "5037275",
    "dok_id": "H609109",
    "dok_titel": "Protokoll 2018/19:109 Måndagen den 24 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "109",
    "dok_datum": "2019-06-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:259 om lagföring av IS-medlemmar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6c108426-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack, Mikael Oscarsson, för interpellationen! Det är en otroligt viktig fråga om ansvarsutkrävande i fråga om de enorma brott som har begåtts i konflikterna i Syrien och Irak av IS eller Daish, som kanske är den värsta terrorsekt vi har sett i modern tid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror att det är otroligt viktigt att göra som Mikael Oscarsson säger: att nyansera debatten om svenska domstolars mandat. Svenska domstolar har helt enkelt ett brett mandat att döma svenska medborgare eller medborgare som befinner sig i Sverige för folkrättsbrott eller andra grova brott som har begåtts i till exempel de här konflikterna. Flera sådana domar har förevarit, och flera förundersökningar pågår just nu.</p><p>Men jag vill innan vi kommer in lite mer i detalj på detta ändå säga att det är viktigt att nu inte flytta fokus helt och hållet. När det gäller den stora frågan om ansvarsutkrävande står regeringens uppfattning fortfarande kvar. Jag vet inte riktigt om Kristdemokraterna har ändrat uppfattning nu. Jag hoppas inte att det är så. I interpellationen står det: Sverige borde nu därför använda sig av reglerna om folkrättsbrott för att döma IS-terrorister i svenska domstolar. Det ska vi också göra, men vi driver kravet att man ska titta på möjligheten att inrätta en internationell tribunal eller en rättslig mekanism. Fortfarande befinner sig nämligen många människor i regionen, i förvar eller i fängelse, som väntar på en prövning. Vi menar att det vore bra med en internationell mekanism. Jag tror att förutsättningen för mer av ansvarsutkrävande och domar är närheten till bevis och vittnen. Det underlättas av en sådan process.</p><p>Vårt förhållningssätt är att vi inte aktivt tänker ta hem IS-terrorister till Sverige, utan vår främsta utgångspunkt är att dessa personer helst ska dömas för sina brott i regionen, om det är möjligt. Inte minst Sverige bedriver nu ett aktivt arbete för att försöka öka det internationella stödet för en internationell mekanism. Jag kan säga att det politiska stödet i alla fall verkar växa. För något år sedan var det ett väldigt svagt stöd för detta. Nu är det fler europeiska länder som tittar på möjligheten att göra det här.</p><p>Detta är den första försvarslinjen, som jag tror att det är viktigt att ha klar för sig i debatten. Om vi vill ha ansvarsutkrävande i större skala är närheten till bevis, vittnen och regionen viktig. Därför driver vi från Sveriges sida på när det gäller möjligheten att titta på om vi kan inrätta en tribunal eller en internationell mekanism.</p><p>När det gäller Sverige läste jag en artikel häromdagen. Det var Sveriges Radio som hade ett inslag som handlade om hur åklagarna jobbar i dag. Det handlade om krigsbrottsåklagare som har en höjd beredskap för att arbeta med frågan. Man intervjuade Reena Devgun, som är samordnare för krigsbrottsåklagarna, om hur man har stärkt sina resurser där. Det handlar också om Polismyndigheten och om att man har bra samarbete mellan polisen, Säpo och åklagarna. Och det handlar om hur man driver flera förundersökningar i dag. Exakt vilka de är tror jag inte att man ska gå in på här och nu. Arbetet går vidare. Men det som var mest spännande, tycker jag, var att hon sa: Jag tror att vi kommer att arbeta med den här frågan väldigt lång tid framöver. Det finns ingen preskriptionstid för den här typen av brott.</p><p>Det är en väldigt viktig signal. Har man begått den här typen av grova brott, internationellt, finns det ingen preskriptionstid. Hittar åklagare och polis bevis för denna typ av brott kan man inleda förundersökningar, och man kan väcka åtal som förhoppningsvis leder till domar.</p><p>Detta är alltså ett viktigt arbete som vi kommer att behöva bedriva i Sverige. Men, återigen, vi ska också stötta de internationella ansträngningar som görs för att samla bevis. Detta är kanske den konflikt som är mest dokumenterad hittills i världshistorien - med bilder och videomaterial som kan användas för att döma människor.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H610259",
    "replik": "N",
    "systemdatum": "2019-08-29 12:39:06"
  }
}