{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om hantering av IS-återvändare",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "1a5fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "27",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill också inleda med att tacka för debatten.</p><p>Inledningsvis: Sverige har inga planer på att hämta hem IS-terrorister. Redan som medlem i FN:s säkerhetsråd drev vi kravet på en internationell tribunal. Det behövs gemensamma internationella ansträngningar för att skipa rättvisa. </p><p>Efter andra världskriget, efter kriget på Balkan och efter folkmordet i Rwanda upprättades nya tribunaler och rättegångsförfaranden som kom att spela en viktig roll för att skapa avslut, upprättelse och rättvisa. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om hantering av IS-återvändare</p><p>Men det finns just nu också en fruktansvärd humanitär situation i norra Syrien som vi inte får blunda för. Sverige är en av de största humanitära givarna till dem som har drabbats av konflikten i Syrien. </p><p>Här hemma samverkar Säkerhetspolisen med andra myndigheter och internationella partner för att förhindra och utreda terroristbrott. För alla personer som har återvänt från konflikten i Syrien och Irak görs individuella bedömningar, och åtgärder vidtas. Våra domstolar har långtgående befogenheter att döma för våldsbrott, också sådana begångna utomlands.</p><p>Polismyndighetens arbete har stärkts, och Center mot våldsbejakande extremism kommer att kontakta alla kommuner som tar emot eventuella IS-återvändare. I de fall där barn misstänks fara illa är myndigheter redan i dag skyldiga att göra en orosanmälan.</p><p>Regeringen lägger nu också tre nya lagförslag på riksdagens bord. Allt samröre och deltagande i terroristorganisationer kriminaliseras, och Säkerhetspolisen och NOA får utökad möjlighet till signalspaning. Samtidigt ska polis och säkerhetspolis återfå ett av sina viktigaste verktyg genom de nya reglerna för datalagring. I slutet av månaden lämnar en utredare förslag på ytterligare straffskärpningar när det gäller terrorismrelaterad brottslighet.</p><p>Arbetet för ett tryggare Sverige kommer att fortsätta, gärna i bred politisk samverkan.</p><p>Den aktuella debatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H6C120190312ad",
    "replik": "N",
    "systemdatum": "2019-04-02 17:07:27"
  }
}