{
  "anforande": {
    "dok_hangar_id": "5035204",
    "dok_id": "H60999",
    "dok_titel": "Protokoll 2018/19:99 Tisdagen den 4 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "99",
    "dok_datum": "2019-06-04 00:00:00",
    "avsnittsrubrik": "Norden",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c1bacb9d-5197-e911-911f-901b0eac4c70",
    "anforande_nummer": "42",
    "talare": "Angelika Bengtsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! För oss sverigedemokrater har Norden alltid varit en prioriterad fråga. Norden är en plats som inte används i full utsträckning eller i sin fulla kapacitet. Det är min fasta övertygelse. Vi har samarbeten mellan nationsgränser, inom många sektorer, men mer kan göras. Detta kommer mitt anförande i huvudsak att handla om.</p><p>Men det vore märkligt att så här tätt inpå EU-valet inte nämna några ord om Norden i EU, så detta tänkte jag inleda med.</p><p>Det har länge varit vår uppfattning att vårt nordiska samarbete ska premieras framför ett EU-samarbete. Norden ska vara en stark och samordnad röst inom och utanför EU. Detta kommer att bli allt viktigare att lyfta fram med anledning av brexit, när det nu blir av. När England, ett land som vi har haft nära samarbete med i Europaparlamentet, lämnar EU blir det alltmer relevant att vi i Norden håller samman i Bryssel men även gentemot England.</p><p>Vi bör samordna oss för att tala med en tydlig stämma, där vi är överens om vad som bör sorteras under nationellt självbestämmande, avseende hur vi sköter saker inom Norden, såsom exempelvis skogsbruk, välfärd och andra frågor där vår historia, våra värderingar och våra samhällssystem lagt grunden för det sätt som vi lever på i dag. Vi behöver dessutom koordinera ny lagstiftning och göra detta såväl i förhållande till EU-direktiv som i relation till varandra för att undvika nya onödiga gränshinder inom Norden.</p><p>Låt mig även glädjas över att EU-kritiska partier ökade i EU-valet i de flesta länder. Vi säger därför, med ovannämnda argument, ja till nordisk integration och nej till EU-federalism.</p><p>Fru talman! Sverigedemokraterna har länge ansett att vi i Norden bör nyttja varandras likheter och gemenskaper, inte minst när det gäller områden som klimat och miljöforskning. Här kan vi gemensamt bli en stark röst i frågan. Norge har visat framfötterna här genom att starta upp ett forskningscenter inom just miljöområdet. Våra länder speglar varandra, inte minst i språkförståelse, gemensamma kulturyttringar och den gränsöverskridande arbetsmarknaden. Norden vilar på gemensamma värderingar kring välfärdsstaten och sociala skyddsnät. Låt oss då nyttja detta ännu mer än vad som görs i dag.</p><p>Fru talman! Det nordiska samarbetet har som sagt länge varit en prioriterad fråga för oss. Vi är det parti som har haft den mest omfattande följdmotionen i flera år. Vi har 13 yrkanden i den följdmotion som väckts och som i dag diskuteras.</p><p>Norden är ett starkt varumärke i världen, och detta av flera anledningar. Vi är en politiskt stabil region, vi har haft långvarig demokrati, vi är en region med intresse för innovationer, inte minst inom techindustrin och digital utveckling, vi har handelsutbyten sinsemellan och vi är också ett starkt besöksmål.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Norden</p><p>Nordisk utbildning och forskning ser vi mycket positivt på att främja och stödja. Inte minst ser vi att det är viktigt att forskning vid de nordiska forskningsinstitutionerna fortsätter, likt den som Nordforsk bedriver. Vi hade gärna velat stärka Nordforsk, inte minst genom att utöka deras budget. Tyvärr finns ingen majoritet för detta, och det beklagar jag.</p><p>De förutsättningar som Nordforsk ger för samarbete inom nordisk forskning i stort men också för forskningsutbildning är något som vi sverigedemokrater ser ett stort värde i. Där ges förutsättningar att fortsätta att verka som en samlad kraft som för forskare från våra nordiska länder samman, för högkvalitativa studier som för både Norden och Sverige framåt i utvecklingen.</p><p>Utan ett integrerat språk, utbildnings- och praktikutbyte tunnas den naturliga folkliga förankringen av det nära nordiska utbytet på sikt ut. Av den anledningen är det viktigt att vi har en långsiktig nordisk forskningsstrategi på plats.</p><p>Fru talman! Det sista jag ska ta upp handlar om ett Norden utan trösklar och hinder. Som malmöit är jag van vid att pendla till och från Köpenhamn. Vi är många som har jobbat och fortfarande jobbar över Sundet. Varje år avskrivs ett antal omotiverade gränshinder mellan våra länder för att underlätta samarbetet oss emellan. För att slippa att man i Gränshinderrådet undanröjer gränshinder retroaktivt vill vi etablera ett lagråd som arbetar proaktivt för att i ett tidigt stadium upptäcka och eliminera nya gränshinder.</p><p>Detsamma gäller krisberedskap. Efter förra årets skogsbränder på grund av den extrema värmen lade vi i Nordisk frihet fram ett medlemsförslag om en utarbetad krisberedskap vid liknande situationer. Det gläder oss att vi numera har en krisberedskapsgrupp på plats, detta tack vare att Konservativa gruppen, Mittengruppen och presidiet gått på samma linje.</p><p>Med detta vill jag yrka bifall till reservation 13 i vår motion.</p>",
    "intressent_id": "0138741628520",
    "rel_dok_id": "H601UU14",
    "replik": "N",
    "systemdatum": "2019-06-25 16:01:11"
  }
}