{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Fler tillval för hyresgäster (forts. CU18)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "c169111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "150",
    "talare": "Roger Hedlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag tackar Lars Beckman för frågan avseende mitt inlägg och propositionen.</p><p>Sverigedemokraterna ser ingen nackdel med att stärka hyresgästernas ställning i förhandlingar om sådana här extrakostnader. Inte minst när det gäller framtida hyresgäster är det bra att ha denna ordning. Det kan knappast vara en nackdel att ha en stark part bakom sig i en sådan förhandling.</p><p>Vi kan givetvis ha åsikter om organisationer till höger och vänster. Men om vi ska hålla på att markera mot Hyresgästföreningen eller andra organisationer måste vi markera politiskt mot väldigt många, och det känns inte som att det är det systemet vi ska bygga upp i den lagstiftande församlingen.</p><p>Jag skulle vilja jämföra det med den svenska modellen. Det är ingen större skillnad mellan modellen vi har för avtal mellan arbetsgivare och arbetstagarorganisationer, det vill säga arbetsmarknadens parter, och denna modell.</p><p>Utifrån denna motivering ser jag inga problem med detta system.</p><p>Herr talman! Jag kommenterar gärna Lars Beckmans uttalande om att vi stöder regeringen för andra gången i en fråga. Det är väl inte så konstigt. Moderaterna har ju stött regeringen i många frågor, så jag förstår inte problemet med att Sverigedemokraterna stöder regeringen i en fråga där vi tycker likadant.</p><p>Vi kan ta migrationsöverenskommelsen och anvisningslagen, som innebär att kommunerna ger nyanlända flyktingar förtur. Vi kan ta tidsbegränsade bygglov, vilket skapar fler utanförskapsområden. Vi kan ta de tvingande kommunala bostadsköpen. Allt detta stödde Moderaterna regeringen i. Det här är frågor som jag tycker är mer anmärkningsvärda än den fråga vi i dag diskuterar, och i dessa verkar ni ha en väldigt stor samsyn.</p>",
    "intressent_id": "0773497241728",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-08-29 12:24:37"
  }
}