{
  "anforande": {
    "dok_hangar_id": "5035204",
    "dok_id": "H60999",
    "dok_titel": "Protokoll 2018/19:99 Tisdagen den 4 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "99",
    "dok_datum": "2019-06-04 00:00:00",
    "avsnittsrubrik": "Norden",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c9bacb9d-5197-e911-911f-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är trevligt att komma efter Pyry, som är ordförande i det utskott där jag är vice ordförande. Det är bra!</p><p>Fru talman! Det nordiska samarbetet har stora möjligheter att utvecklas. Där kan vi lösa gemensamma problem eller dela med oss av lösningar men också driva vissa frågor i en mer internationell kontext. Här finns stor potential när det gäller klimatlösningar och energifrågan - som är stor i detta - men också när det gäller sociala och rättsliga frågor.</p><p>Som en del av det nordiska samarbetet har vi möjligheten att ta ledartröjan i en rad frågor som är gemensamma och att visa vägen för bland annat EU.</p><p>I år jobbar vi bland annat med jämställdhet. Där har de nordiska länderna varit förebilder, även om vi fortfarande har mål att jobba mot. Gemensamt för de nordiska länderna är löneskillnaderna mellan kvinnor och män, att kvinnodominerade yrken har sämre löneutveckling än mansdominerade samt de ojämlika maktförhållandena. Vi ser det inom vården, vi ser det i stödet till kvinnliga företagare och vi ser det inom rättsväsendet.</p><p>Angående detta nämner Nordiska rådets ordförande att vi behöver öka den demokratiska delaktigheten i samhället, att utrikesfödda kvinnors situation är särskilt utmanande och att alla de nordiska länderna har liknande utmaningar vad gäller integration och inkludering.</p><p>Jag håller med i beskrivningen, även om jag nog kan hitta andra nyanser och beskrivningar än vad ordföranden hittar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Norden</p><p>Ja - demokratin behöver stärkas i våra samhällen. Inte minst ser man det på röstdeltagandet i de olika länderna. Även om det gick upp nu i EU-valet är det stor skillnad från område till område på hur folk röstar och på om de röstar.</p><p>Inte är det konstigt egentligen. Flera länder har liknande angreppssätt när det gäller socialt utsatta områden, med avsaknad av långsiktighet, avsaknad av lokal demokrati och utpekande av medier och myndigheter. Vi talar om både no go-zoner och ghettolagar. Det här kan vi faktiskt göra bättre.</p><p>Utrikesfödda kvinnors situation stärks med säkra och trygga anställningar, att inte behöva ha utdragna asylprocesser, att kvinnor som gifter sig med nordiska män inte ska tvingas leva med dem, trots våld, för att kunna stanna kvar här. Det gäller egentligen alla kvinnor att ha olika och lättillgängliga vägar ut från våldsamma förhållanden. Här kan vi säkert lära av och med varandra.</p><p>Klimatfrågan är en prioriterad fråga för oss i Nordisk grön vänster. Där har vi presenterat flera förslag som skulle kunna drivas tillsammans, bland annat medlemsförslaget om att Nordiska rådets verksamhet ska bli koldioxidneutral. Vi föreslår att en utredning görs gällande Nordiska rådets årliga klimatutsläpp och en handlingsplan för hur man ska minska utsläppen och uppnå koldioxidneutral verksamhet. Vi anser att Nordiska rådet bör föregå med gott exempel.</p><p>Vi presenterade också ett medlemsförslag om att avveckla utvinningen av fossila energikällor i Norden. Tyvärr är inte de andra partigrupperna villiga att gå detta till mötes. Vi kräver ett samarbete kring planeringen och genomförandet av en avveckling av fossil energi och att stoppa utvinningen av fossil energi på en nivå som motsvarar 20 procent av de kända fossila reserverna i den nordiska regionen. </p><p>Detta kan tänkas vara för radikalt. Men den globala klimatpanelen, IPCC, publicerade en rapport i oktober 2018 kring den globala uppvärmningen. Enligt panelens experter är skillnaden mellan 1,5 graders uppvärmning och 2 graders uppvärmning enorm. Vid en 2 graders uppvärmning av klimatet påverkas våra liv, våra ekosystem och andra arter runt om i världen med förödande följder. Många riskerar att bli utan mat på grund av minskade skördar. Det här är något vi måste jobba vidare med.</p><p>Nordisk grön vänster har också lyft fram frågor om mänskliga rättigheter såsom bland annat att stoppa adoptioner från diktaturer och rättsosäkra länder, att tillåta sexuella minoriteter att donera blod och att inte deportera till farliga länder.</p><p>Vänsterpartiet har ingen reservation att lyfta fram i ärendet. Vi yrkar bifall till utskottets förslag till beslut.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H601UU14",
    "replik": "N",
    "systemdatum": "2019-06-25 16:01:11"
  }
}