{
  "anforande": {
    "dok_hangar_id": "5015610",
    "dok_id": "H60929",
    "dok_titel": "Protokoll 2018/19:29 Fredagen den 14 december",
    "dok_rm": "2018/19",
    "dok_nummer": "29",
    "dok_datum": "2018-12-14 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f4ee186f-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "86",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Fru talman! Moderaterna stormar in i Sverigedemokraternas famn på vilka villkor som helst. Ni använder en svår parlamentarisk situation för att servera ett rasistiskt parti möjligheten att få makt och inflytande, Tomas Tobé. Det är tydligt att Moderaterna har förberett detta länge. Ni gjorde under den förra mandatperioden över 100 tillkännagivanden i justitieutskottet tillsammans med bland andra Sverigedemokraterna. Jag hade väntat mig mer än så av ett parti som anser sig vara statsbärande. Men det är väl så när ett parti avsätter en statsminister men inte har någon som helst plan för vem som ska regera i stället eller för hur makten ska kunna tas.</p><p>I ditt anförande, Tomas Tobé, tog du upp de straffskärpningar som Moderaterna vill införa. Ni vill bland annat ta bort mängdrabatten och straffrabatten, dubbla straffen för vissa människor, ha livstid för mord och ta bort den villkorliga frigivningen. På redan överfulla anstalter, som Kriminalvården har varnat för, kommer detta att leda till kaos.</p><p>Det finns ingen höjd för denna politik i er budget. Jag kan berätta vad ni borde ha budgeterat för Kriminalvården: 945 miljoner kronor mer per år. Era straffskärpningar kostar 945 miljoner mer per år, och det är innan alla de anstalter och häkten som behövs för att kunna genomföra straffskärpningarna har börjat byggas.</p><p>Min fråga är: Hur räknar ni i Moderaterna egentligen?</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H601JuU1",
    "replik": "Y",
    "systemdatum": "2019-01-14 17:36:14"
  }
}