{
  "anforande": {
    "dok_hangar_id": "5016997",
    "dok_id": "H60934",
    "dok_titel": "Protokoll 2018/19:34 Torsdagen den 20 december",
    "dok_rm": "2018/19",
    "dok_nummer": "34",
    "dok_datum": "2018-12-20 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cbf7457f-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "61",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Även jag tycker att engagemanget från Karin Rågsjö är bra. Det är härligt att vi har en engagerad debatt i denna extremt viktiga fråga. En del av frågorna tog min kollega Acko Ankarberg Johansson hand om, och det är naturligtvis omöjligt att i detta replikskifte hantera alla frågor som Karin Rågsjö har.</p><p>Jag konstaterar dock att Vänsterpartiets representant även i detta anförande väljer att mer kritisera de välbehövliga reformer som finns i Moderaternas och Kristdemokraternas förslag än tala om sakinnehållet i vad man själv vill göra.</p><p>Jag konstaterar också att Vänsterpartiet har haft ett stort inflytande under den gångna mandatperioden, en mandatperiod som har präglats av att köerna har ökat. De har dubblerats, som bekant. Tredubblade köer till barn- och ungdomspsykiatrin är ett resultat av den senaste mandatperioden. Det är glädjande, herr talman, att Karin Rågsjö tycker att det är bra att vi satsar på psykiatrin. De resurserna hade varit välbehövliga under den gångna mandatperioden.</p><p>Denna mandatperiod har också präglats av personalflykt. Detta hänger nämligen ihop. När personal tvingas att säga till patienter att man inte kan ge vård i tid påverkas också personalens situation. Under de resor jag har gjort har det varit väldigt tydligt att personal hos de privata vårdgivarna säger att man har ett betydligt större inflytande än vad man många gånger säger att man har i den offentliga vården.</p><p>Med detta resultat av mandatperioden - dubblerade köer, tredubblade köer till BUP och personalflykt - undrar jag om Karin Rågsjö kan säga att hon är nöjd med Vänsterpartiets inflytande.</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "H601SoU1",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:18:23"
  }
}