{
  "anforande": {
    "dok_hangar_id": "5021493",
    "dok_id": "H60949",
    "dok_titel": "Protokoll 2018/19:49 Torsdagen den 7 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "49",
    "dok_datum": "2019-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:39 om arbetslöshetsmålet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4284c7b3-493b-e911-9116-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar arbetsmarknadsministern för svaret, även om hon faktiskt inte riktigt svarar på frågan om regeringen har övergett målet om lägst arbetslöshet i EU år 2020 eller om det bara inte finns med i regeringsförklaringen.</p><p>Ylva Johanssons svar är i övrigt en bekräftelse på att vi har gått från en djup finanskris till en stark högkonjunktur. Att arbetslösheten då minskar och sysselsättningen ökar är helt naturligt. Så har det varit i alla svenska högkonjunkturer. Problemet är bara att utvecklingen varit mycket svagare i Sverige än i omvärlden under de senaste fyra åren.</p><p>Slovakien, Belgien, Bulgarien, Irland, Estland, Slovenien, Luxemburg, Danmark, Österrike, Storbritannien, Rumänien, Polen, Ungern, Malta, Nederländerna, Tyskland och Tjeckien - vad har alla dessa länder gemensamt? Jo, det är EU-länder med lägre eller rent av mycket lägre arbetslöshet än Sverige. Huvuddelen av dessa länder har dessutom, i likhet med Sverige, de senaste åren uppvisat rekordhög sysselsättningsgrad. Sverige är långt ifrån bäst i klassen; tvärtom har vi tappat mot andra länder.</p><p>Fru talman! Arbetsmarknadsministern uttrycker sig av naturliga skäl minst sagt annorlunda i dag jämfört med för fyra år sedan. I en intervju i Svenska Dagbladet den 15 januari 2015 kunde man läsa följande: \"År 2020 ska Sverige ha lägst arbetslöshet i EU, och Ylva Johansson anser att ansvaret främst vilar på henne. 'Det är jag som ska göra det,' säger hon. 'Det är inte bara jag, men det är mycket jag. Så jag känner ett jätteansvar'.\"</p><p>Ja, jag tycker att hon borde känna detta ansvar i dag när hon utvärderar sina senaste fyra år. Arbetslösheten har alltså minskat mindre i Sverige än i omvärlden, och i stället för att närma oss målet om EU:s lägsta arbetslöshet har vi alltså halkat ned från 12:e till 18:e eller 19:e plats.</p><p>När Sverige under en S-MP-regering har tappat mark mot resten av Europa i högkonjunktur, vad talar då för att samma regering ska lyckas bättre när tiderna blir sämre? Den politik som regeringen nu kommer att bedriva gör ju tvärtom att människor ska arbeta mindre genom till exempel friår och familjedagar. Och skatten sänks inte för dem med lägst inkomster, trots att vi vet att det är där sysselsättningseffekterna av en skattesänkning är störst. Inga åtgärder aviseras för att motverka orimliga effekter av våra bidragssystem, integrationspolitiken lyser med sin frånvaro och det finns dessutom alltför många förslag som direkt skulle slå mot företagande och jobb.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Jag upprepar därför min fråga: Har regeringen på riktigt övergivit sitt arbetslöshetsmål, och i så fall varför? Och var finns regeringens politik för att få fler i arbete?</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H61039",
    "replik": "N",
    "systemdatum": "2019-02-28 12:12:53"
  }
}