{
  "anforande": {
    "dok_hangar_id": "5036582",
    "dok_id": "H609105",
    "dok_titel": "Protokoll 2018/19:105 Fredagen den 14 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "105",
    "dok_datum": "2019-06-14 00:00:00",
    "avsnittsrubrik": "Järnvägsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "afec067d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Jasenko Omanovic (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Infrastrukturen är grunden till välståndet i vårt land. Järnvägen är en viktig del av detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägsfrågor</p><p>Många företag, både de stora exportföretagen och de små som verkar lokalt och regionalt, använder järnvägen för varutransporter för att både ta hem varor och skicka sina produkter.</p><p>Dessutom kan företagen ha anställda som använder sig av järnvägen för att ta sig till och från jobbet.</p><p>Inte sällan använder vi järnvägen som vägen till nära och kära.</p><p>Järnvägen har en viktig samhällsfunktion för att uppnå klimatmålen och för ekonomisk tillväxt.</p><p>Därför är det viktigt att prioritera insatser som kan göra järnvägsanläggningen mer robust. Det är så vi lägger grunden för tågets tillförlitlighet. Det kräver hårda prioriteringar, hårt arbete och stora ekonomiska resurser. Med andra ord, fru talman: Det finns inga genvägar, bara hårt arbete.</p><p>Vi har fattat beslut om historiskt stora investeringar i infrastruktur i allmänhet och i järnväg i synnerhet - 622 ½ miljard. Det innebär att vi investerar 1 miljard eller 1 000 miljoner kronor varje vecka och nästa vecka en ny, färsk miljard i infrastruktur. Vecka efter vecka, månad efter månad, år efter år investerar vi miljarder i infrastruktur.</p><p>Men investeringar i järnvägar kräver ett systemtänk. Man kan inte bestämma sig för något ena dagen och genomföra det den andra dagen. I vissa fall krävs det flera år av förberedelser.</p><p>Förra mandatperioden ökade vi anslagen, och nu ökar vi dem ytterligare med nästan 50 procent. Men det går inte att bara lägga pengar, utan man måste tänka på hur man investerar pengarna. Därför har vi ändrat kraven en del när det gäller järnvägsunderhåll.</p><p>Fru talman! Jag kan inte tolka det på annat sätt än att man tidigare har utgått från uppfattningen att man kan äta kakan och ha den kvar. Man ville helt enkelt inte göra sig impopulär hos vare sig resenärer eller godsoperatörer. Därför utfördes en del av underhållsarbetet under korta stunder mellan två tåg eller vid korta stopp av trafiken. Detta är en mycket ineffektiv metod. Vi förstår alla att en robust anläggning åstadkommer man inte med någon sorts kurragömmaunderhållsteknik.</p><p>Nu säger vi att om det är nödvändigt, stäng av banan! I vissa fall kan det handla om flera veckor. Järnvägen är på en del ställen i så dåligt skick att det kräver omfattande insatser, fru talman.</p><p>Men vi kan redan nu se små steg i rätt riktning. Vi börjar få lite återbetalning för investerade medel och mer effektivt underhåll.</p><p>I januari ökade tågens punktlighet, likaså i mars och april. Kortdistanstågen har nu en punktlighet på 95 procent. För mellandistanstågen är siffran 90 procent medan långdistanstågen är kvar på 81 procent, tyvärr. Detta är en ökning för alla dessa tre transportslag i förhållande till samma period i fjol.</p><p>Men vi har mycket jobb kvar framför oss. Man hör siffror på 95, 90 och 81 procent. Det är mycket jobb kvar innan vi kan slå oss för bröstet och säga att vi har uppnått det vi vill. Det handlar, som jag redan nämnt, fru talman, om hårt arbete. Det finns inga genvägar.</p><p>Förutom underhåll är det jätteviktigt att man investerar i nybyggda järnvägar - nya stambanor, dubbelspår med mera. Vi har fattat beslut om till exempel det fjärde spåret mellan Uppsala och Stockholm. Det är viktigt för den här regionen men också för Norrland. Vi har investerat i Ostlänken Järna-Linköping. Vi satsar nere i Skåne på Lund-Hässleholm och även på Borås-Göteborg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägsfrågor</p><p>Jag är jätteglad att vi i januariavtalet har höghastighetsbanor, men infrastrukturminister Eneroth vill att vi ska bredda underlaget. Det krävs ett brett underlag här i riksdagen om man ska göra så här stora investeringar och även hitta nya alternativa investeringar.</p><p>Fru talman! Sverige är som bekant ett avlångt land. Umeå ligger bara två mil längre bort från Stockholm än Malmö gör. Ändå kan det ta flera timmar längre tid att åka från Umeå till Stockholm än från Malmö till Stockholm. Om man hade bokat en resa till Malmö i morse hade den som snabbast gått på 4 timmar och 32 minuter. Resan till Umeå hade som snabbast gått på 7 timmar och 50 minuter.</p><p>Om man hade haft tur hade man fått plats på tåget till Malmö. Det är nämligen både trångt och fler tåg, så där behöver vi bygga ut. Men samtidigt behöver vi bygga ut järnvägar i norr för att åtminstone Norrlandskusten ska kunna närma sig huvudstaden Stockholm. På så sätt kan vi få större arbetsmarknadsregioner i Norrland; det kräver även vår industri.</p><p>Apropå tågen i norr har vi också fattat beslut om att bygga ut Norrbotniabanan. Vi har påbörjat dubbelspår från Gävle norrut. Vi har sett till att nattågen rullar till Jämtland.</p><p>Men, fru talman, i södra Sverige är det som sagt trångt både på spåret och i tåget. I norra Sverige är det långa avstånd. Om man ska bygga en robust järnväg kan man inte ta genvägar, fru talman. Man måste jobba hårt med hårda prioriteringar, och det samtalet bjuder vi in till.</p><p>(Applåder)</p><p>I detta anförande instämde Denis Begic och Anna-Caren Sätherberg (båda S).</p>",
    "intressent_id": "043972220518",
    "rel_dok_id": "H601TU17",
    "replik": "N",
    "systemdatum": "2019-08-29 12:27:10"
  }
}