{
  "anforande": {
    "dok_hangar_id": "5022051",
    "dok_id": "H60952",
    "dok_titel": "Protokoll 2018/19:52 Onsdagen den 13 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "52",
    "dok_datum": "2019-02-13 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "5400c369-2f40-e911-9116-901b0eac4c78",
    "anforande_nummer": "149",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Mycket av det som har sagts i den här debatten är av yttersta vikt, även om politiska beslut på området kanske inte rent konkret påverkar livet för oss här i Sverige. De påverkar i stället samhällsutvecklingen i andra delar av världen - precis som utrikespolitik bör göra. I mitt anförande ämnar jag dock belysa ett område som rent konkret påverkar förutsättningarna här på hemmaplan: handelspolitik i allmänhet och svensk export i synnerhet.</p><p>Fru talman! Det är självklart att exportframgångar för ett exportberoende land som Sverige är direkt avgörande för vår tillväxt, vårt välstånd och i förlängningen vår välfärd och statsfinanserna i stort. Misstolka mig inte; jag är fullt medveten om att svensk import skapar förutsättningarna för vår export, inte minst då Sverige är ett land högt upp i förädlingskedjan. Med det sagt ser jag ändock ett behov av att peka ut och problematisera den trend som har varit sett till just svensk export.</p><p>Att huvudsakligen fokusera på export tycks jag dessutom inte vara ensam om. Annars hade den föregående regeringen självklart kallat sin exportstrategi för handelsstrategi. Den dåvarande regeringen lämnade över exportstrategin till riksdagen i december 2015. Jag tycker att det är värt att utvärdera hur det har gått för svensk export sedan dess.</p><p>Enligt Statiska centralbyråns siffor landade det svenska handelsnettot, vår varuexport subtraherat med vår varuimport, på ett underskott på 14,7 miljarder 2016. Då invänder säkert någon att det inte är rättvist att utvärdera regeringens strategi redan år ett, men dessvärre, fru talman, har ingen förbättring ägt rum därefter. Det svenska handelsnettot för 2017 landade på ett underskott på 10,7 miljarder, och de färska siffrorna från 2018 visar på ett underskott på hela 32,9 miljarder.</p><p>Jag vill uppmärksamma fru talman på att jag är fullt medveten om att någon exportstrategi hit eller dit knappast är den enda faktorn som påverkar Sveriges handelsnetto. Med det sagt skulle jag i stället vilja belysa fyra andra faktorer som sannolikt är av större signifikans för vår export.</p><p>Den första faktorn är så klart den globala konjunkturen som i allra högsta grad påverkar förutsättningarna på området. Den är dock svår att skylla på i detta fall, då den varit god de senaste åren.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Är det då, fru talman, räntan? Är det den som har varit för hög och som har begränsat vår investeringsförmåga här i Sverige? Nej, den har till och med varit negativ.</p><p>Kan det då ha varit vår valuta som har hållit exporten nere, fru talman? Nej, den svenska kronan har fallit under senare år och nådde rekordlåga nivåer under 2018. Det kan översättas till att det har varit relativt billigt för dem med annan valuta att köpa svenska produkter, vilket borde stärka vår export.</p><p>Den sista faktorn, den fjärde faktorn, som jag önskar lyfta i detta sammanhang, fru talman, är tillväxten i EU. Eftersom 70 procent av vår export går till länderna inom EU:s inre marknad påverkas och gagnas självklart vår export av andra länders tillväxt.</p><p>Svensk tillväxt, sett till bnp per capita, var i det absoluta bottenskiktet i EU 2018. Men de flesta EU-länder har haft en rimlig tillväxt de senaste åren. Och med den nämnda högkonjunkturen borde detta ha lett till ökad import av bland annat svenska varor.</p><p>Med facit i hand har alltså den svaga kronan, den låga räntan, den globala konjunkturen och EU-ländernas tillväxt i samklang pekat på att exportförutsättningarna för Sverige har varit goda. Trots det, och trots den föregående regeringens exportstrategi, har vi inte ens varit nära ett överskott i vårt handelsnetto. Från Sverigedemokraternas sida ser vi därför ett behov av olika åtgärder på området.</p><p>Å ena sidan behöver Sverige verka för att EU ska stifta fler frihandelsavtal och att dessa ska gagna viktiga sektorer för Sverige och ta våra komparativa fördelar i beaktande. Å andra sidan måste svensk konkurrenskraft stärkas genom nationella åtgärder, som ett aktivt regelförenklingsarbete, en framtida miniminivå vid implementeringen av EU-direktiv och satsningar riktade mot små och medelstora företag - såklart.</p><p>Avslutningsvis, fru talman, bör det dock nämnas att det återfinns bra punkter i exportstrategin. Men den avgående regeringen misslyckades uppenbarligen ändå med att få liv i svensk export. Frågan är vilka åtgärder den nytillträdda regeringen ämnar vidta på området, så att vi på riktigt kan få till en förändring.</p><p>Fru talman! Om en socialdemokratiskt styrd regering misslyckas med att skapa tillräckliga förutsättningar för svensk export under en högkonjunktur, med svag krona och negativ ränta, vill jag inte ens veta hur en socialdemokratiskt styrd regering kommer att misslyckas på området under en kommande lågkonjunktur.</p><p>I detta anförande instämde Björn Söder och Markus Wiechel (båda SD).</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-03-06 17:47:11"
  }
}