{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:119 om otryggheten i samhället",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3e08add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Louise Meijer (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag är mycket glad för att justitieministern nämner samtyckeslagstiftningen. Jag kämpade själv hårt genom alla nivåer i partiet för att Moderaterna skulle ställa sig bakom den. Därför är det med glädje jag konstaterar att vi nu har en sådan på plats.</p><p>En av de viktigaste åtgärderna för att stoppa den negativa utvecklingen är fler poliser. Med fler poliser närvarande på våra gator kan vi både förhindra och klara upp fler brott. Vi behöver 10 000 fler poliser till år 2024. Regeringen har ju också den ambitionen. Däremot verkar regeringen inte ha kraften eller orken att genomföra reformen.</p><p>I mars hade vi 19 868 anställda poliser. När alliansregeringen, som Morgan Johansson så gärna talar om, lämnade över år 2014 hade vi 20 051 poliser. Det är en dans med ett steg framåt och två steg bakåt.</p><p>Alliansen ökade antalet poliser från ca 17 500 år 2006 till ca 20 000 år 2010, och så fortsatte det fram till 2014.</p><p>Javisst, regeringen har fler utbildningsplatser. Men de fylls ju inte. Polistätheten har sjunkit sedan den socialdemokratiskt ledda regeringen tog över. Trots detta säger regeringen nej till en särskild riktad lönesatsning och betald polisutbildning. Varför?</p><p>En annan åtgärd är trygghetskameror. Redan inför att den nya kamerabevakningslagen skulle träda i kraft riktade riksdagen med Moderaterna i spetsen ett tillkännagivande till regeringen om att polisens tillståndsplikt för kameraövervakning skulle slopas helt. Detta förbisågs av regeringen, och tillståndskravet är kvar. Återigen undrar man varför.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Utan fler poliser och fler trygghetskameror riskerar vi att ligga kvar på höga nivåer av otrygghet för både killar och tjejer. Otryggheten drabbar dock tjejer i synnerhet, och när otryggheten ökar minskar jämställdheten. Därför är trygghetsfrågan en jämställdhetsfråga.</p><p>Av kvinnor i åldersgruppen 20-24 uppger 47 procent att de ofta oroar sig för våldtäkt eller andra sexuella övergrepp. För män i samma ålderskategori är siffran 3 procent. I samma åldersgrupp av kvinnor är det 42 procent som ofta valt en annan väg eller ett annat färdsätt. Den oron speglar också den faktiska utsattheten. Bland kvinnor i ålderskategorin 20-24 är andelen som utsatts för sexualbrott 36 procent.</p><p>Män som slår kvinnor och män som våldtar kvinnor förtjänar proportionerliga straff. Moderaterna vill därför höja straffet för grov kvinnofridskränkning från nio månaders fängelse till ett års fängelse och även höja våldtäktsstraffet från två års fängelse till tre års fängelse.</p><p>Min tredje fråga till statsrådet är därför: Varför vill inte den feministiska regeringen höja straffet för grov kvinnofridskränkning, och varför dröjer den med att höja straffet för våldtäkt?</p>",
    "intressent_id": "0616721755222",
    "rel_dok_id": "H610119",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:05"
  }
}