{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Försvarspolitik",
    "kammaraktivitet": null,
    "anforande_id": "70f5e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "140",
    "talare": "Annicka Engblom (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för många intressanta aspekter på försvarspolitiken som har förts fram av tidigare talare från talarstolen. En sak som jag dock vill understryka är det som framför allt moderata företrädare har framfört i debatten, nämligen det \"imminenta\" och reella behovet av resursökningar till försvaret inom en kortare period än vad vi har räknat med. Det gäller redan under nästa år, och vi moderater siktar in oss på 2 procent de närmaste åren.</p><p>Men inom Försvarsmakten finns inte mycket att skära ned på vad avser rörliga kostnader, utan dessa nedskärningar drabbar i så fall både utbildning och övning. Det blir ett glapp som kan få förödande konsekvenser framför allt vad gäller personalens vilja att stanna kvar och inte söka sig till andra arbetsmarknader, det vill säga en personalflykt. Resursökningar hastar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattFörsvarspolitik</p><p>Fru talman! Med detta sagt vill jag fortsätta att tala om personalen och personalvård inom Försvarsmakten. Det är också något som Alexandra Anstrell tog fram.</p><p>I det här sammanhanget, när vi pratar väldigt mycket om kulor och krut, vill jag prata om en liten verksamhet som icke desto mindre skär genom frivilliga organisationer knutna till Försvarsmakten och krismyndigheter, ända in i högkvarter och skarpa insatser.</p><p>Jag vill under mina återstående minuter ge röst åt våra fältartister, som omfattar ungefär 700 medlemmar varav 400 har medverkat direkt i skarp insats från Tchad till Afghanistan, Mali och Kosovo och även här på hemmaplan. De sorterar under Försvarsutbildarna, och det som är unikt med de svenska fältartisterna, fru talman, är att de inte bara hängs på en uniform för att åka på insats. De får även krigsbefattningar och utbildning och övas, vilket gör det väldigt intressant för andra länder att titta på hur vi organiserar just den här verksamheten. Den är unik.</p><p>Vad fyller då fältartisterna för funktion? Jag skulle vilja säga att de tillsammans med läkare och präster är en omistlig del av personalvården i våra insatser, både nationellt och internationellt.</p><p>Vi kan gå tillbaka till andra världskriget och vad Ulla Billquist hade för betydelse för våra soldater under beredskapsåren. Där fanns Vera Lynn för dem som låg vid fronten, som längtade hem, som inte orkade, som var långt ifrån sina familjer, kanske utan något hopp kvar om att överleva. Så är det även i våra insatsorganisationer dit vi här i kammaren skickar i väg svenska kvinnor och män, många gånger på väldigt farliga uppdrag med det egna livet som insats.</p><p>Vad gör då musiken för oss? Jo, den framkallar känslor - känslor av glädje, känslor av sorg. Det är en emotionell pyspunka, för att citera Mia Löfgren, ordförande i Fältartisterna. Fältartisterna är oerhört viktiga för vår veteranrörelse, och de två kollationerar med varandra. De verkar också nationellt. Fältartisterna ryckte in under de svåra bränderna i somras och fick människor att ta en paus, orka lite till och gråta och skratta tillsammans.</p><p>Vi får inte glömma bort de små verksamheterna när vi pratar om kanoner och ubåtar.</p><p>(Applåder)</p>",
    "intressent_id": "0590042760718",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:28"
  }
}