{
  "anforande": {
    "dok_hangar_id": "5023433",
    "dok_id": "H60957",
    "dok_titel": "Protokoll 2018/19:57 Torsdagen den 28 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "57",
    "dok_datum": "2019-02-28 00:00:00",
    "avsnittsrubrik": "Kemikaliepolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ce415f8a-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "151",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Vi står självfallet bakom samtliga reservationer från KD, men jag vill yrka bifall till reservation nr 9 om bisfenoler.</p><p>Vi vill alla känna oss trygga med att vi inte utsätts för gifter i vår vardag. De kemikalier som finns runt omkring oss hjälper oss i allmänhet på olika sätt. Samtidigt behöver vi veta att det finns någon som håller koll på innehållet i allt som produceras. Är detta ett ämne som skadar människors hälsa? Är detta ett ämne som skadar miljön?</p><p>Genom Sveriges medlemskap i EU ligger väldigt mycket av kemikaliepolitiken på EU-nivå. Kristdemokraterna vill att EU:s regelverk ska ge enskilda medlemsländer större möjligheter att införa strängare regler av miljöskäl i syfte att gå före i miljöpolitiken. I praktiken har EU-kommissionen och EU-domstolen varit mycket restriktiva när det gäller denna möjlighet. Exempelvis har man tvingat Danmark att ta bort förbud mot de hälsofarliga tillsatserna nitrit, nitrat och sulfit i korv. Kristdemokraterna anser att en högre politisk ambition att skydda miljön eller människors hälsa i sig bör vara skäl nog för att kunna införa strängare regler i ett medlemsland.</p><p>Herr talman! Som vi har hört tidigare är våra barn extra känsliga för kemikalier. De politiska besluten ska tas med hänsyn till detta i syfte att speciellt skydda barn och unga. Kristdemokraterna föreslår därför att en offentlig aktör som bedriver verksamhet för barn och gör en upphandling ska ha rätt att själv ange vilka miljö- och hälsokrav som ska gälla, såvida motparten inte kan bevisa att kraven är obefogade. Detta skulle gälla allt från leksaker och nappflaskor till mat och dryck som i första hand konsumeras av barn i verksamheterna. Med Kristdemokraternas förslag skulle en kommun exempelvis kunna driva en förskola med giftfri profil med krav som går utöver vad EU-domstolen anser vara proportionerligt. Det är då verksamhetsutövare och brukare som avgör vad de är beredda att betala för att nå den önskade kvaliteten. Det innebär att de närmast berörda avgör vilka åtgärder som är proportionerliga.</p><p>Det påpekas ibland att Kalifornien inte skulle ha kunnat vara pådrivande i miljöutvecklingen om staten hade varit medlem i EU i stället för i USA. Med vårt förslag ökar möjligheterna även för EU-medlemsländernas offentliga aktörer att vara pådrivande.</p><p>Herr talman! Bisfenol A är ett ämne med flera hälso- och miljöfarliga egenskaper. Sedan tidigare råder inom EU förbud mot bisfenol A i nappflaskor och barnmatsförpackningar. Sedan december 2015 har EU-kommissionen infört haltgränser för bisfenol A i leksaker för barn under tre år och leksaker som är avsedda att stoppas i munnen. Detta är ett steg i rätt riktning, men det är dags att gå vidare och förbjuda alla former av bisfenoler, för även andra typer av bisfenoler är skadliga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kemikaliepolitik</p><p>Många dricksvattentäkter i Sverige är förorenade med långlivade och giftiga perfluorerade och polyfluorerade kemikalier som går under samlingsnamnet PFAS. Dricksvattentäkterna för så många som 3 ½ miljon invånare i vårt land kan vara förorenade av PFAS. Olika PFAS-föreningar förekommer med ett antal tillämpningar, däribland i brandsläckningsskum samt inom olika industriella processer. Kristdemokraterna föreslår ett förbud mot alla PFAS-ämnen, förutom de ämnen där det kan visas att miljö och hälsoegenskaperna är acceptabla.</p><p>Miljömärkning och allergimärkning är viktiga verktyg för att konsumenter ska kunna göra kloka val av produkter. Men det finns en fragmentering av märkningen som kan leda till förvirring och brist på samstämmighet kring behörighetskriterierna. Kristdemokraterna vill uppmuntra konsolidering och standardisering av märkning av produkter.</p><p>Herr talman! Som jag nämnde i går i kammardebatten om cirkulär ekonomi finns det redan i dag ett producentansvar för läkemedel. Det innebär att en producent utan ersättning ska ta hand om avfall som består av bland annat överblivna läkemedel. Läkemedel och rester av läkemedel i vårt avloppsvatten gör att extra rening krävs vid reningsverken, och många gånger räcker det inte för att helt reducera miljögifterna. Kristdemokraterna föreslår därför att en utredning genomförs av hur ett producentansvar för läkemedlens negativa miljöpåverkan ska utformas.</p><p>Farmaceuterna har en nyckelroll när det gäller att upplysa patienterna om de läkemedel som har särskilt negativ påverkan på miljön. Kristdemokraterna har föreslagit att det ska införas ett farmaceutsortiment, det vill säga en ny nivå av läkemedelsklassning som gör fler läkemedel receptfria under förutsättning att de säljs bakom disk och tillsammans med konsultation av farmaceut. Detta farmaceutsortiment skulle även kunna inkludera läkemedel som har stor miljöpåverkan. Farmaceuten ges då möjlighet att informera om hur läkemedlet ska hanteras för att minimera den negativa effekten på miljön.</p><p>De största effekterna av läkemedel sker vid användning då rester hamnar i avloppsvattnet, som vi hört tidigare. Naturvårdsverket konstaterar i en rapport från 2017 att det finns ett behov av att införa avancerad rening av läkemedelsrester i avloppsvatten. Sådan rening skulle även medföra rening av andra oönskade ämnen.</p><p>Herr talman! Ytterligare en åtgärd som behöver vidtas för att minska miljörisker av läkemedel är att undvika onödig kassering av läkemedel. I dag samlas 75 procent av de överblivna läkemedlen in. I en internationell jämförelse är detta högt, men andelen behöver bli ännu högre. När det gäller burkar och PET-flaskor når vi upp till 90 procent i retur. Den ambitionsnivån bör kunna nås även för läkemedel inom en ganska snar framtid.</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H601MJU7",
    "replik": "N",
    "systemdatum": "2019-03-26 17:10:22"
  }
}