{
  "anforande": {
    "dok_hangar_id": "5021246",
    "dok_id": "H60947",
    "dok_titel": "Protokoll 2018/19:47 Tisdagen den 5 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "47",
    "dok_datum": "2019-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:22 om vinterväghållningen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "24dc818b-c339-e911-9116-901b0eac4c78",
    "anforande_nummer": "38",
    "talare": "Statsrådet Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har ställt fyra frågor till mig vilka berör vinterväghållningen på de statliga vägarna.</p><p>Jag och Lars Beckman sågs här i riksdagen för ganska precis ett år sedan för att även då diskutera vinterväghållningen på de statliga vägarna. Jag vill även denna gång inleda med att konstatera att det är av stor betydelse att vinterväghållningen av våra vägar håller en hög kvalitet. Det har betydelse för såväl framkomligheten som trafiksäkerheten. Regeringen har därför säkerställt att Trafikverket har de förutsättningar som krävs för att kunna genomföra detta uppdrag. Ramarna för infrastrukturen i den nationella planen har ökat med drygt 100 miljarder kronor i jämförelse med den föregående planen. Det möjliggör kraftiga satsningar på såväl utveckling som underhåll av infrastrukturen.</p><p>I maj 2018 uppdrog regeringen till Trafikverket att utvärdera den genomförda vinterväghållningen under vintern 2017/18. Syftet var att analysera hur verksamheten har fungerat och vad som behöver utvecklas och förbättras. Trafikverket konstaterar i sin rapport att den förra vintern periodvis var mycket besvärlig med stora snömängder och pendlande temperaturer. I rapporten föreslår Trafikverket ett antal förbättringar som de nu arbetar vidare med.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Trafikverket har också fortsatt sin utveckling av moderna metoder och arbetssätt för uppföljning av entreprenörernas arbete. Till exempel används gps i fordonen, vilket möjliggör att det utförda arbetet kan följas upp på en detaljerad nivå. Trafikverket genomför också kontroller av det utförda arbetet ute på vägarna. Det är viktigt att säkerställa att entreprenörerna uppfyller sina åtaganden.</p><p>Det är inte enbart vinterväghållningen som avgör framkomligheten på de statliga vägarna vintertid. Det är även viktigt att såväl fordon som förare är förberedda och vidtar de åtgärder som väglaget kräver. Att använda vinterdäck med rätt mönsterdjup är en lika viktig åtgärd som att planera sin färd efter väderleksförhållanden och att följa trafikreglerna. Kommuner har sedan oktober 2009 möjlighet att införa dubbdäcksförbud, och regeringen har inte för avsikt att förändra den lagstiftningen.</p><p>Regeringen har nyligen förbättrat förutsättningarna för att öka säkerheten på vägarna. Den 30 augusti 2018 beslutade regeringen om skärpta regler för tung lastbil, tung buss och personbil klass II med en totalvikt över 3,5 ton. Reglerna innebär att dessa fordon ska ha vinterdäck eller likvärdig utrustning på samtliga hjul, inte enbart på drivaxlarna som tidigare. Kravet, som träder i kraft den 1 juni 2019, gäller mellan den 1 december och den 31 mars när vinterväglag råder.</p><p>En god arbetsmiljö ska vara vägledande för all verksamhet som Trafikverket och entreprenörerna bedriver i samverkan. Arbetet får aldrig ske på bekostnad av en god arbetsmiljö. Regeringen följer därför Trafikverkets arbete med att säkerställa att arbetsrättsliga krav och en god arbetsmiljö efterlevs i upphandlad verksamhet.</p><p>Jag vill avslutningsvis återigen förtydliga för Lars Beckman att vinterväghållningen alltid genomförs så länge som det finns behov. Även om de totala kostnaderna blir höga avbryts inte verksamheten. Att de statliga vägarna har god framkomlighet under vintern är en viktig fråga för regeringen. Jag avser att fortsätta följa frågan i dialog med Trafikverket och försäkra mig om att det pågående förbättringsarbetet fortskrider.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H61022",
    "replik": "N",
    "systemdatum": "2019-02-26 13:39:59"
  }
}