{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "Försvarspolitik",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "b6d5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "72",
    "talare": "Allan Widman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag använde en stor del av min anförandetid till att tala om underfinansiering. Det är en fråga som ständigt är uppe i den försvarspolitiska debatten. Bara för några veckor sedan hölls det ett stort seminarium under rubriken \"Vart tar pengarna vägen?\" som handlade om svårigheterna att bedöma kostnadsbilden på just försvarsområdet.</p><p>Jag pekade i mitt anförande på möjligheten av att en totalförsvarsinspektion skulle kunna medverka till att kvalitetssäkra ekonomin så att vi inte gör om detta en gång till. Om vi har bestämt oss för att vi under en period ska klara av en viss organisation och sedan inte klarar det blir det nämligen väldigt svårt för försvarsberedning och riksdag att bygga vidare på det militära försvaret. Jag hade varit mycket intresserad av ett svar på den frågan.</p><p>I sitt anförande antydde Mattias Ottosson att alliansregeringen borde ha vaknat redan vid kriget i Georgien 2008. Låt mig då bara påminna om att om Socialdemokraternas alternativbudgetar hade gått igenom under alliansåren hade det militära försvaret haft 5 miljarder mindre att röra sig med.</p><p>Fru talman! Varenda gång jag lyssnar på handelsminister Ann Linde betonar hon Sveriges exportberoende och hur viktigt det är att frihandeln upprätthålls i världen. Ändå säger Mattias Ottosson att vi ska värna svensk försvarsindustri. Vad är det som gör att på just detta område gäller inte de generella värderingar som Socialdemokraterna har när det gäller handel i övrigt?</p>",
    "intressent_id": "0446541913415",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-03-26 17:07:49"
  }
}