{
  "anforande": {
    "dok_hangar_id": "5029836",
    "dok_id": "H60969",
    "dok_titel": "Protokoll 2018/19:69 Torsdagen den 28 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "69",
    "dok_datum": "2019-03-28 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Trafiksäkerhet (forts. TU7)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "78cd2959-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "112",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det var ett vackert tal om trafiksäkerheten i Sverige, men det är tydligt att det fortfarande fattas några saker. Det är lite anmärkningsvärt med tanke på att Miljöpartiet ändå utgör regeringsunderlag och har suttit vid regeringsmakten i Sverige i snart fem år.</p><p>Fortfarande har alkobommarna inte satts upp. De var färdigutredda 2014. Alliansregeringen jobbade fram dem, lät prova ut dem och gjorde en utvärdering som pekade på positiva resultat i fråga om att avskräcka onyktra förare från att försöka ta sig in i landet.</p><p>Har Miljöpartiet prioriterat ned frågan om att sätta upp alkobommar i våra hamnar? Varför har inte frågan varit högre upp på agendan, så att bommarna hade kunnat tas fram under dessa fem år? Varför händer ingenting?</p><p>I dessa tider när vi pratar om miljö och klimat måste vi värdera hur pengarna kan användas så effektivt som möjligt så att det verkligen blir klimatnytta och inte bara symbolpolitik. Därför har jag följande frågor till Miljöpartiets representant här. Hur ser ni på att välja mellan att bygga ut för höghastighetståg eller att elektrifiera våra vägar? Vilket prioriterar Miljöpartiet?</p><p>Trafiksäkerhet</p><p>Herr talman! Det saknas trafikpoliser som kan kontrollera yrkestrafiken i landet, och det saknas alkobommar. Ändå har Miljöpartiet valt att satsa över 1 miljard på elcyklar. Är det verkligen en åtgärd som höjer säkerheten i trafiken och ger de effekter vi behöver? Är detta ett sätt att finansiera något som faktiskt inte hjälper trafiksäkerheten? Varför finns inte fler poliser utan i stället en mängd elcyklar?</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-04-23 18:32:50"
  }
}