{
  "anforande": {
    "dok_hangar_id": "5016018",
    "dok_id": "H60930",
    "dok_titel": "Protokoll 2018/19:30 Lördagen den 15 december",
    "dok_rm": "2018/19",
    "dok_nummer": "30",
    "dok_datum": "2018-12-15 00:00:00",
    "avsnittsrubrik": "Migration",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a72318ca-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Carina Ohlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi ska nu debattera socialförsäkringsutskottets betänkande 4 inom utgiftsområde 8 Migration.</p><p>Den budgetproposition som lämnades till riksdagen den 15 november 2018 var beslutad av en övergångsregering. Särskilda principer tillämpades därför vid utformningen av propositionen, där utgångspunkten var den av riksdagen beslutade budgeten för 2018.</p><p>Efter att riksdagen i onsdags, den 12 december, i första steget av budgetprocessen ställt sig bakom andra utgiftsramar och beräkningar av inkomsterna än dem som övergångsregeringen föreslagit, och som vi anser måste betraktas som en helhet, avstår vi socialdemokrater från ställningstagande när det gäller anslagsfördelningen inom utgiftsområdet.</p><p>En övergångsbudget är ingen permanent lösning. Den tar sig inte an de stora samhällsproblemen med nya reformer. Det är den heller inte avsedd att göra. Den finns för att viktiga samhällsfunktioner, välfärd och myndigheter ska fungera ungefär som tidigare. Den behövs för att skapa stabilitet och är just en övergångsbudget i väntan på att en regering ska tillträda och presentera sin ekonomiska politik.</p><p>Vi anser att övergångsregeringen har redogjort för principerna, som har tagits fram efter den process som har varit, på ett klargörande sätt och tillämpat dem lojalt i arbetet med att ta fram budgetpropositionen för 2019. Men det ska inte tolkas som att övergångsregeringens budgetproposition ger uttryck för Socialdemokraternas politiska prioriteringar. Frågan har därför väckts om vi i likhet med oppositionspartierna borde ha lagt fram en budgetmotion under den allmänna motionstiden. Vi valde dock att avstå från den möjligheten.</p><p>Fru talman! Hur riksdagens partier och ledamöter väljer att agera får inte bara konsekvenser för den ekonomiska politiken år 2019 utan lägger också grund för konstitutionell praxis i liknande situationer i framtiden. Vi anser att i ett läge där landet leds av en övergångsregering måste riksdagsarbetet koncentreras till att få en handlingskraftig regering som åtminstone kan tolereras av en majoritet av ledamöterna.</p><p>En nytillträdd regering kommer att behöva lägga fram en extra ändringsbudget snarast med nödvändiga korrigeringar, och det gäller oavsett vilket beslut riksdagen fattar i detta ärende.</p><p>Vi har också ett ansvar för att riksdagsbehandlingen inte förvärrar problemen genom att skapa ryckighet och oklarhet i myndighetsstyrningen, till exempel när det gäller Migrationsverket.</p><p>Vi vet alla att efter åren av expansion har Migrationsverket genomfört en av de mest omfattande, om inte den mest omfattande, neddragningen i svensk myndighetshistoria. Vid 2018 års slut kommer medarbetarna att vara drygt 2 000 färre än vid årets ingång. Sommaren 2017 hade myndigheten närmare 9 000 anställda; vid utgången av innevarande har man ca 6 000.</p><p>Trots detta har köerna minskat i alla ärendeslag utom medborgarskap. Handläggningstiderna har kortats under året, och allt färre sökande väntar på besked. I december 2015 var över 180 000 personer inskrivna i mottagningssystemet för asylsökande. Vid slutet av 2018 kommer den siffran att ha sjunkit till drygt 50 000. Under 2018 har antalet inskrivna minskat med 20 000 personer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>Vi vill se genomarbetade förslag på alla områden - det är oerhört viktigt - och inte som i detta betänkande, ett förslag som i sista stund lades fram av Moderaterna och Kristdemokraterna i socialförsäkringsutskottet. </p><p>Sverigedemokraterna har en reservation i betänkandet eftersom de inte står bakom fördelningen av de olika anslagen. Vad vi kan se skiljer det sig mycket åt. Ändå är det just Sverigedemokraterna som har möjliggjort att det är denna budget som gäller. Eller vet vi egentligen vad det är som gäller? Frågorna är många.</p><p>Fru talman! Vi vill se en hållbar migrationspolitik som värnar asylrätten och som inom ramen för den reglerade invandringen underlättar rörlighet över gränser, främjar en behovsstyrd arbetskraftsinvandring och tillvaratar och beaktar migrationens utvecklingseffekter samt fördjupar det europeiska och internationella samarbetet.</p><p>Precis som på andra områden är det viktigt med ordning och reda på migrationsområdet. Vi vill se reformer för att fortsätta att höja takten i etableringen av människor som står långt från arbetsmarknaden.</p><p>Vår politik handlar om nödvändiga och viktiga reformer och förslag som syftar till att ge kommunerna ökade resurser till välfärd i en tid när Sverige får hundratusentals fler barn och gamla i behov av skola och omsorg.</p><p>Det är också en politik som driver på byggandet av hyresrätter som människor har råd att bo i. Det handlar även om fler skarpa investeringar för att komma till rätta med vår klimatomställning, om reformer som ökar friheten för landets barnfamiljer och inte minst om höjda pensioner för dem som har jobbat ett långt arbetsliv men som ändå har en alltför låg pension.</p><p>Fru talman! Det är fullt möjligt att genomföra en sådan politik eftersom vi under fyra år har vänt stora underskott till överskott och fått ned statsskulden till den lägsta nivån sedan 1977.</p><p>Nu när vi står väl rustade inför lågkonjunkturer eller andra utmaningar bör styrkan i svensk ekonomi användas för att bygga samhället starkare och göra Sverige till ett tryggare land för alla. Men ska så bli fallet behöver Sverige få en handlingskraftig socialdemokratiskt styrd regering.</p><p>(Applåder)</p>",
    "intressent_id": "0859968278117",
    "rel_dok_id": "H601SfU4",
    "replik": "N",
    "systemdatum": "2019-01-14 17:38:40"
  }
}