{
  "anforande": {
    "dok_hangar_id": "5033910",
    "dok_id": "H60992",
    "dok_titel": "Protokoll 2018/19:92 Tisdagen den 14 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "92",
    "dok_datum": "2019-05-14 00:00:00",
    "avsnittsrubrik": "Allmänna kulturfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1f3aaff0-d886-e911-9121-901b0e9b71a0",
    "anforande_nummer": "28",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Syftet är att vi ska se att vi är en del. Vi är inte bara individer, vi är inte bara öar i havet, utan vi är en del av en kollektiv identitet.</p><p>Om Hans Hoff läser Sverigedemokraternas principprogram och våra grundläggande utgångspunkter ser han tydligt att vi står för en öppen svenskhet, det vill säga att om man har kommit hit och anammat krav som ställs på att förstå lagar, regler, samhällsorientering, juridiska och kulturella element, även om man själv inte väljer att adoptera dem och anpassa sig till dem till fullo, handlar det till slut om vad man själv uppfattar sig som, som svensk och omgivningen som svensk. Det där har snarare sitt hem i känslan än i att kunna peka ut instrumentella drag; då är du svensk eller då är du inte svensk. Men grundfrågan är ju om man på allvar vill stärka samhörighet, sammanhållning och gemenskap. Det var Hans Hoff själv inne på i sitt anförande - att vi behöver samhörighet och gemenskap.</p><p>Min fråga är fortfarande denna: På vilket sätt skulle införandet av en kulturkanon splittra samhället mer, öka polariseringen ytterligare eller minska elevers kunskapsbas i kultur, kulturhistoria och samhällskunskap?</p><p>Detta är ju en möjlighet som snarare stärker dem som nyligen invandrat till Sverige och vill bli svenskar, som vill komma in i det svenska samhället som barn.</p><p>Om man får en grundläggande förståelse i svensk kulturhistoria, så som Lars Mejern Larsson från Socialdemokraterna eminent redogjorde för här tidigare, blir man ju rikare på kulturell kompetens. Jag förstår inte hur det skulle kunna vara begränsande. Jag förstår inte att det är det i Socialdemokraternas värld.</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "H601KrU12",
    "replik": "Y",
    "systemdatum": "2019-06-04 16:57:24"
  }
}