{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Offentlig förvaltning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e8231088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "29",
    "talare": "Fredrik Lindahl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Regeringen styr riket, och riksdagen stiftar lag. Den offentliga förvaltningen i sin tur har till uppgift att tillämpa den av riksdagen stiftade lagen. </p><p>Eftersom medborgarnas möte med lagen ofta kommer via kontakt med myndigheterna är det grundläggande att ämbetsverken är befriade från alla former av ovidkommande hänsyn. Varken riksdagen eller regeringen får lägga sig i vad myndigheterna beslutar, och deras självständighet är stadgad i grundlag.</p><p>I grundlagen framkommer även att domstolar och förvaltningsmyndigheter ska beakta allas likhet inför lagen och iaktta saklighet och opartiskhet. Tyvärr fungerar det inte riktigt så i dag. Självklart sköter den absoluta merparten av alla ämbetsmän sina sysslor med den integritet och professionalitet som deras yrke kräver. Men det finns också de som drivs av egen agenda eller av plikt till familj eller klan. Exempel på detta kan man läsa om i en rapport från Örebro universitet som ger vid handen att 11 procent av alla kommunala tjänstemän är aktivister. </p><p>Ett annat närliggande exempel är den ökända listan med namnunderskrifter med underliga krav på värdegrund som för en tid sedan florerade i regeringens egna lokaler på UD. </p><p>I betänkande 2017/18:KU37 antog konstitutionsutskottet som sitt ställningstagande att en översyn av lagstiftningen om tjänstefel bör göras med inriktningen att det straffbara området ska utvidgas. Förslaget debatterades och beslutades i kammaren den 18 april 2018, det vill säga för över ett år sedan. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Offentlig förvaltning</p><p>Eftersom regeringen inte har aviserat några utredningsdirektiv har dessa viktiga frågor blivit hängande. Riksdagen borde därför, nu när tid fortfarande finns, lämna ytterligare ett tillkännagivande om att det en gång för alla borde slås fast vad som ska gälla när myndighetsföreträdare uttrycker sig eller agerar i tydlig politisk riktning och att detta särskilt beaktas vid den kommande utredningen. Myndigheterna och ämbetsverken får aldrig politiseras. Jag yrkar därför bifall till reservation 11. </p><p>Fru talman! För några veckor sedan debatterade min kollega i utskottet frågan om regionala servicecenter, det vill säga den fråga som på ytan handlade om att förlägga statlig service närmare medborgarna men som i själva verket handlade om hur regeringen bäst kan underlätta för personer som inte kan, eller vill, tala svenska i sin kontakt med myndigheter. </p><p>Sverigedemokraterna konstaterade då att en grundläggande förutsättning för att kunna ta del av det allmännas offentliga service är att man talar språket och förstår de sociala koder eller föreskrifter som reglerar det allmännas relation till enskilda medborgare. </p><p>Varje år betalas det ut stora belopp för språktolkar i Sverige. Enligt vår mening bör ambitionen i stället vara att kostnaden för språktolkar på sikt i större omfattning ska finansieras av egenavgifter. Dessutom bör en gräns sättas för hur länge man har rätt till skattefinansierad språktolkning. En rimlig gräns är fem år. </p><p>Fram till dess bör emellertid regioner och kommuner stimuleras att använda videotolkning. Med hjälp av välfärdsteknologi kan administrationen minska och insatserna bli effektivare. Stora besparingar skulle också kunna göras genom samordningsinsatser med Sveriges Kommuner och Landsting. Jag yrkar därför bifall även till reservation 2. </p><p>Fru talman! När regeringen tillträdde efter valet 2014 flyttade man ansvaret för själva samordningen av regeringens krishantering från Statsrådsberedningen till Justitiedepartementet. En majoritet i utskottet vill nu anmoda regeringen att göra en översyn av den centrala krisledningsorganisationen och skapa ett nationellt säkerhetsråd för krisledning vid Statsrådsberedningen. Det är en god sak att ge krisledningen auktoritet i relation till fackdepartementet genom att underställa den statsministerns ledning. </p><p>På detta sätt utgör statsministern och det nationella säkerhetsrådet en naturlig knutpunkt i krisledningsorganisationen. Det torde underlätta förmågan att fatta snabba och viktiga beslut såväl som att öka möjligheten för riksdagen att genom exempelvis konstitutionsutskottet följa upp och vid behov utvärdera regeringens insatser vid kristillstånd. </p><p>Utöver reservationerna 2 och 11 står vi i Sverigedemokraterna givetvis bakom samtliga våra reservationer. Men för tids vinnande yrkar jag bifall endast till reservationerna 2 och 11. </p>",
    "intressent_id": "0557180142229",
    "rel_dok_id": "H601KU28",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:36"
  }
}