{
  "anforande": {
    "dok_hangar_id": "5030646",
    "dok_id": "H60974",
    "dok_titel": "Protokoll 2018/19:74 Fredagen den 5 april",
    "dok_rm": "2018/19",
    "dok_nummer": "74",
    "dok_datum": "2019-04-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:151 om Sverige och investerarskyddet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b3bcd5cd-1868-e911-911b-901b0eac4c78",
    "anforande_nummer": "72",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill börja med att säga att det självklart finns exempel på det sistnämnda - att bolag har fått kompensation därför att förutsättningarna har försämrats för förnybar energi. Jag vill minnas att det har varit fall uppe i Spanien och Italien. Men även dessa länder är faktiskt rättsstater, så även i dessa fall kan man gå till det ordinarie domstolsväsendet. Vi behöver inte bygga upp ett separat investerarskydd för bolag.</p><p>Det känns lite som att Ann Linde och den svenska regeringen är last man standing på den skuta som håller på att sjunka. Australien, Nya Zeeland, Mercosur, Indien, Indonesien och Nordamerika - allt fler inser att investerarskydd är en anomali. Det är någonting som inte hör hemma mellan rättsstater. Man överger investerarskydden. Men varför Ann Linde och den svenska regeringen krampaktigt klamrar sig fast vid denna investerarskyddsmast förstår jag verkligen inte.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill avsluta med att återigen ställa min fråga. Som det är nu är den svenska regeringens position att investerarskydd mellan EU-länder ska tas bort förutom när det gäller det internationella energifördraget. Jag vill därför fråga Ann Linde om denna position kan förändras utifrån processen i Svea hovrätt. Och kommer den svenska regeringen att lämna in ett yttrande till processen i Svea hovrätt om investerarskydd inom ramen för det internationella energifördraget?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H610151",
    "replik": "N",
    "systemdatum": "2019-04-26 13:46:17"
  }
}