{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Verksamheten i Europeiska unionen under 2018 (forts. UU10)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "5b241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "131",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Håkan Svenneling säger bara halva sanningen. Han säger att Liberalerna säger yes och ja, men hela sanningen är att vi på våra valaffischer också säger oui och sí. Rätt ska vara rätt i detta. Jag hade gärna sett att vi också sa kyllä.</p><p>Verksamheten i Europeiska unionen under 2018</p><p>Sedan har Håkan Svenneling fel vad gäller EU-avgiften. Det är inte så att Liberalerna är några entusiastiska anhängare av en höjd svensk medlemsavgift till EU. Det har vi aldrig sagt, utan vi ser gärna att man drar ned på områden som till exempel jordbruksstödet och att man ökar på inom andra områden, till exempel forskning och annat. Men det är klart att vi måste vara realister här. Det finns oerhört starka krafter som inte är beredda att göra så stora neddragningar på vissa områden som vi vill.</p><p>Detta gör att man till följd av brexit, om britterna nu lämnar EU, kan komma till en situation som innebär att avgiften höjs. Jag tror inte att det blir på de nivåer som nu skisseras från kommissionen, men det kan komma till en sådan situation. Det blir intressant om andra partier i Sverige har tänkt blockera hela EU:s budget på den frågan. Det låter så i debatten nu, men jag är inte säker på att det kommer att bli så i slutändan.</p><p>När det gäller underrättelsesamarbete sker det givetvis oerhört mycket som inte vi vet om mellan säkerhetstjänster och militära underrättelsetjänster och andra, både i demokratiska stater och i stater och regimer av det mer hårdhänta slaget. Men om vi tittar ut över Europa i dag med det organiserade hot som finns från till exempel terrorister ser vi att det kommer att behövas ett fördjupat samarbete på underrättelseområdet för att skydda vår demokrati. Detta är något som vi står bakom.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-06-05 17:14:54"
  }
}