{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Vuxenutbildning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "698c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "94",
    "talare": "Gustav Fridolin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Som flera av mina kollegor har sagt före mig hänger den här debatten om vuxenutbildning tätt samman med den om gymnasieutbildning som vi just hade. Så som man ser på gymnasiet och dess utmaningar och möjligheten där att förberedas för yrkeslivet och vuxenlivet ser man också delvis på vuxenutbildningen när man funderar på hur den ska utformas - eller åtminstone följer man samma principer.</p><p>En av de principer och viktiga prioriteringar för Miljöpartiet som jag nämnde i den förra debatten var att vi vill ha ett utbildningssystem utan återvändsgränder och där vi värnar den krokiga bildningsresan och möjligheten att göra olika saker genom livet och lära, lära om och lära nytt. För att åstadkomma det är tillgången till vuxenutbildning helt avgörande. Vuxenutbildningen kan ge behörigheter som man inte fått tidigare i skolsystemet för att kunna söka vidare till akademisk utbildning, den kan ge möjlighet till nya kunskaper som behövs för att ta ett nytt steg i yrkeslivet och den kan ge helt nya kunskaper som man kanske inte från början visste att man efterfrågade. Jag återkommer till det.</p><p>Det finns särskilt två delar som är viktiga för oss när det gäller detta och som betänkandet behandlar mycket. Den ena är utbyggnaden av Kunskapslyftet som nu också är en del av januariavtalet. Det är bra att detta finns med där, för ska vi verkligen kunna värna den krokiga bildningsresan behövs det helt enkelt fler utbildningsplatser och fler möjligheter att utbilda sig. Den andra delen är att vi stärker kvaliteten i sfi. Det är helt avgörande för att man ska kunna ta makten över sitt liv oavsett om det handlar om möjligheten att vara medborgare i en demokrati eller att ha ett yrke. Förutsättningen är såklart att man får en god kunskap i svenska, och det kräver en sfi av allra högsta kvalitet. I betänkandet beskriver vi arbetet som pågår och det arbete som är aviserat i och med januariavtalet.</p><p></p><p>En reflektion som jag förutskickade att jag ville göra, herr talman, är att i den här diskussionen blir det lätt så att vi håller oss till den vuxenutbildning som är avgörande för att man ska bli anställbar, alltså den vuxenutbildning som är tätt kopplad till olika branscher. Det där är jätteviktigt, och precis som Tomas Kronståhl beskrev är yrkeshögskolan en oerhört bra del av den svenska vuxenutbildningen som just ger de där möjligheterna till ett jobb. Men det finns också andra delar av vuxenutbildningen och annan utbildning där du inte när du börjar är övertygad om exakt vad du ska använda din utbildning till.</p><p>Jag skulle vilja ägna någon minut åt att tala om bildning som sådan.</p><p>Steve Jobs, grundaren av Apple, lär en gång i ett tal för studenter på Stanford ha beskrivit hur han under sin högskoletid halkade in på en kurs om kalligrafi. Den kursen valde han för att det fanns någon som också gick den kursen som han ville spendera tid med och inte för att han trodde att han någonsin skulle få nytta av kalligrafin som sådan.</p><p>Det är väl ingen rikshemlighet att riksdagen håller oss med Appletelefoner, även om jag personligen tycker att det finns bättre alternativ. Men jag får konstatera när jag använder min Appletelefon att Apple flera gånger under it-revolutionen har gjort samma sak, nämligen tagit det som var tekniskt svårt och gjort det användarvänligt. Det har varit hela affärsidén sedan grundandet av det företaget. Det är det som byggt det företaget stort och revolutionerat it-användningen. Ledtrådarna till hur det skulle göras, sa Steve Jobs, fick han i kursen i kalligrafi.</p><p>Idéhistorikern Sven-Erik Liedman har uttryckt det så här: Kunskapens vägar är ofta omvägar. Vi får olika ledtrådar under utbildningsresan som sedan vi sedan visar oss ha en helt annan nytta av än vad vi först trodde. Därför är folkbildningen och folkbildningens roll i vuxenutbildningen - folkhögskolorna där man får breda kunskaper vare sig man går på de inriktade utbildningarna eller allmän linje och studiecirklarna - helt avgörande. Jag tyckte att det behövde framföras även i den här debatten.</p><p>Herr talman! Avslutningsvis vill jag säga någonting om det sista ställningstagandet som utskottet gör i betänkandet. Det handlar om vuxenutbildning för elever med intellektuell funktionsnedsättning. Där konstaterar utskottet tydligt att Komvuxutredningen i sin tur har konstaterat att det finns alldeles för få möjligheter till den typen av vuxenutbildning för personer med intellektuell funktionsnedsättning i dag.</p><p>Komvuxutredningen lägger fram en del förslag på hur detta ska kunna rättas till och hur man bygger upp den typen av utbildningar. De förslagen bereds nu på Regeringskansliet, och jag hoppas att vi kommer att kunna få den typen av förslag på riksdagens bord, för det skulle kunna göra stor skillnad för många människor i Sverige som i dag inte har just den grundläggande möjligheten att ta makten över sitt liv som alla ska ha, även de med intellektuell funktionsnedsättning.</p><p></p><p>(Applåder)</p>",
    "intressent_id": "0238588409223",
    "rel_dok_id": "H601UbU12",
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:31"
  }
}