{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "a570f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "109",
    "talare": "Jonas Sjöstedt (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Fru talman! Jag vill tacka dig för din långa politiska gärning, Jan Björklund. Vi har för det mesta tyckt olika. Men jag är helt övertygad om att du gjort det med Sveriges och den svenska demokratins bästa för ögonen.</p><p>Jag skulle också vilja tacka dig särskilt för alla debatter som vi har haft med varandra. Det har varit väldigt roligt att möta dig i debatten. Du ger och du tar med gott humör. Du kommer alltid tillbaka, även om det kan vara tufft och blåsa hårt i debatten många gånger. Det är egenskaper som jag uppskattar mycket.</p><p>Jag kommer faktiskt att sakna dig. Jag kommer att sakna dig här i kammaren, och jag kommer att sakna dig i debatterna, trots att vi för det mesta varit oeniga. Jag kommer ibland att snegla mot din plats och tänka: Där ska ju Jan Björklund sitta och twittra om att det ska vara mobilförbud i skolan, men nu gör han inte det längre.</p><p>När det blir en ny rysk gasledning som ska byggas - jag hoppas att det inte blir någon - kanske det inte längre är någon i kammaren som säger att det är två fel på den gasledningen: Den är rysk, och det är gas. När någon dristar sig att kritisera någonting i ett frihandelsavtal kanske du inte finns där längre och kan säga: Du är emot både frihet och handel, och det är därför du är emot det här. Du kommer att lämna ett tomrum efter dig. Så är det bara. Jag kommer att sakna dig ibland.</p><p>Nu får du en ny tid i ditt liv. Jag hoppas att du får mycket av det som saknas i partiledarlivet, tid med din familj, tid att göra det du verkligen vill, tid att vakna upp en morgon och känna: Jag vet inte vad jag ska göra den här dagen. Vi får se vad det blir. Jag tycker att du är värd att få odla dina intressen på det sättet.</p><p>En av de största tidstjuvarna vi har som partiledare är våra mobiltelefoner. Det är Twitter, mejl och telefonsamtal som ska ringas. Många gånger är det de som tar oss bort från våra familjer eller det vi kanske skulle vilja göra för stunden.</p><p>Det finns de som tror att man måste lagstifta mot mobiler. Jag vill inte nämna någon här i dag i kammaren. Men det finns en annan lösning för att komma bort från sin mobil, som jag hoppas att du kommer att få göra. Den finns i väldigt många svenska skolor.</p><p>Nu har jag två barn som går i mellanstadiet. Min son Tor har gjort en sådan till dig i slöjden. Han har gjort en mobillåda. Där lägger man mobilen när man inte vill bli störd längre. Min dotter Greta har märkt den med att det är Jan Björklunds mobillåda.</p><p>Den är så stor att du nog också får plats med en Ipad. När du kommer hem till familjen kan du bara lägga mobilen där, slå igen den och så kan du strunta i stressen, ta det riktigt lugnt och hänga med dina barn, familjen och din fru i stället. Det är du värd!</p><p>(Applåder)</p>",
    "intressent_id": "0383111552218",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-08-29 12:21:13"
  }
}