{
  "anforande": {
    "dok_hangar_id": "5034366",
    "dok_id": "H60994",
    "dok_titel": "Protokoll 2018/19:94 Torsdagen den 16 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "94",
    "dok_datum": "2019-05-16 00:00:00",
    "avsnittsrubrik": "Hälso- och sjukvårdsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e04024bf-868b-e911-9121-901b0e9b71a0",
    "anforande_nummer": "21",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag måste ge en historisk bakgrund till cancerstrategin. Det var alliansregeringen som 2007, 2008 såg att det fanns ett stort utredningsbehov. Vi måste i form av en statlig utredning gå igenom hela förloppet vad gäller cancersjukdom och cancerbehandling.</p><p>Det gällde alltifrån förebyggande, tidig upptäckt, operation, behandling och rehabilitering till palliativ vård och vård i livets slutskede. Allt måste vi på nationell nivå utreda för att se hur vi ska kunna få flödet, förloppet, att fungera betydligt effektivare.</p><p>Cancerstrategin har varit en otrolig framgång. Det har den varit genom det noggranna kartläggningsarbete som gjordes i utredningsform. Det tog säkert ett och ett halvt till två år innan man var klar med det. Alliansregeringen såg till att det hela tiden fanns pengar för att gå in på dessa områden och inte minst få till regionala cancercentrum. Strategin har varit oerhört framgångsrik.</p><p>Det är också helt klart att det ska ske fortsatta satsningar. Vi har fortfarande ett antal mycket stora bekymmer på cancerområdet. Skulle jag lyfta fram ett skulle jag snarast säga rehabiliteringssidan. När det gäller tidig upptäckt finns det vissa mindre saker som vi kommer att kunna göra. Vaccinationer mot cervixcancer är också viktigt, vilket vi har diskuterat.</p><p>Det jag känner en stor tveksamhet kring är att i dagsläget säga att vi ska dra igång en ny, stor statlig utredning för att kartlägga helheten en gång till och få till en ny cancerstrategi för att sedan kunna gå vidare. Jag kan redan nu med den ringa kunskap jag har på en gång peka på vilka områden det är där det krävs snabba åtgärder.</p><p>Jag vill omedelbart skicka in pengarna där och inte tillsätta en statlig utredning som återigen i lugn och ro, vilket vi gjorde för tio år sedan, ska analysera den totala svenska cancervården. Där skiljer sig nog våra partier i hur vi ser på värdet av det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälso- och sjukvårdsfrågor</p><p>(Applåder)</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "H601SoU8",
    "replik": "Y",
    "systemdatum": "2019-06-10 15:51:37"
  }
}