{
  "anforande": {
    "dok_hangar_id": "5023640",
    "dok_id": "H60959",
    "dok_titel": "Protokoll 2018/19:59 Tisdagen den 5 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "59",
    "dok_datum": "2019-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:43, 44 och 45 om nedläggningen av Kronofogdens kontor på mindre orter",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2a949111-e24f-e911-911c-0090facf175a",
    "anforande_nummer": "42",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att påpeka att det här alltså inte är regeringens inriktning utan Kronofogdemyndighetens inriktning. Ulla Andersson har många relevanta frågor om Kronofogdemyndighetens inriktning som det är viktigt att det finns möjlighet för riksdagsledamöter att ställa. Jag hoppas att Ulla Andersson eller någon annan företrädare för Vänsterpartiet också ställer dem till Kronofogdemyndigheten.</p><p>Självklart är det viktigt att våra folkvalda företrädare här i kammaren har möjlighet att besöka alla myndigheter. Jag utgår från att alla våra myndigheter ser till att vid lämpliga tillfällen, när det finns möjlighet, ordnar besök för alla riksdagsledamöter. Det är viktigt att riksdagsledamöter kan få insyn i myndigheternas verksamheter eftersom man är med och styr över myndigheterna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ska regeringen byta inriktning? De beslut som är fattade om de här orterna är som sagt en inriktning som Kronofogdemyndigheten har beslutat om. Regeringen har inte fattat några beslut om att det inte ska finnas myndigheter på orter med färre än 20 000 invånare. Det är självklart ingen riktlinje från regeringen.</p><p>Däremot har regeringen fattat beslut på ett övergripande plan om att myndigheter ska flytta verksamhet ut från Stockholm. Kronofogdemyndigheten är en av myndigheterna som har gjort det. De har flyttat 80 tjänster från Stockholmsområdet. Där har Kronofogdemyndigheten följt den inriktning som man har fått från regeringen.</p><p>Skulle det vara att detaljstyra eller inte om regeringen skulle gå in och fatta beslut om att Kronofogdemyndigheten skulle lokalisera ut just de här verksamheterna? Ja, det är klart att det skulle vara detaljstyrning. Då tar vi över hela beslutet om exakt var någonstans man kan ha kontor. Och fattar vi de besluten om de här tre kontoren utgår jag från att vi ska fatta beslut om alla kontor på Kronofogdemyndigheten samt alla kontor för alla andra myndigheter. Jag är inte säker på att det vore det bästa sättet att styra statlig förvaltning. Hittills har en överväldigande majoritet i riksdagens kammare också gjort den bedömningen.</p><p>Det är viktigt att det finns service i hela landet. Det kan ske genom att man har kontor, det kan ske genom att man har spontanbesök på kontor och det kan ske genom servicekontoren. Om jag har förstått Kronofogden rätt tittar de på möjligheten att delta i servicekontoren. Jag tror att servicekontoren kommer att vara en ny och modern variant av service som staten kommer att kunna ha.</p><p>Därutöver finns digital service. Men precis som Ulla Andersson säger finns det inte möjlighet för alla människor att ha digital service. Därutöver finns telefonservice från Kronofogdemyndigheten och andra, och även andra möjligheter.</p><p>Det finns alltså andra möjligheter att få service än just genom spontanbesök på myndigheternas kontor. Regeringen har varit tydlig med att vi vill utveckla det genom att bygga ut servicekontorsstrukturen. Det ska finnas möjlighet för ytterligare myndigheter att ansluta sig till den strukturen.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H6C120190305ip",
    "replik": "N",
    "systemdatum": "2019-03-26 17:13:58"
  }
}