{
  "anforande": {
    "dok_hangar_id": "5011341",
    "dok_id": "H60922",
    "dok_titel": "Protokoll 2018/19:22 Onsdagen den 28 november",
    "dok_rm": "2018/19",
    "dok_nummer": "22",
    "dok_datum": "2018-11-28 00:00:00",
    "avsnittsrubrik": "Moderna och rättssäkra regler för att hålla utlänningar i förvar",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "63e93c3b-9503-e911-9111-901b0eac4c70",
    "anforande_nummer": "40",
    "talare": "Christina Höj Larsen (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Det finns ingen tvekan om att reglerna om förvarstagande behöver ses över. Sveriges användning av förvar har vid upprepade tillfällen kritiserats av både FN-organ, Europarådet, forskare och flera av civilsamhällets organisationer. Kritiken har framför allt riktats mot den alltför omfattande och omotiverade användningen av förvar i stället för andra alternativ, till exempel uppsikt, och att barn hålls i förvar.</p><p>Den proposition som ligger till grund för dagens debatt tog vissa steg i rätt riktning. Framför allt välkomnade vi i Vänsterpartiet att det i propositionen föreslogs att det skulle framgå att tiden i förvar ska vara så kort som möjligt samt att införandet av en proportionalitetsbedömning föreslogs.</p><p>Nu har dock propositionen i sin helhet avslagits av högerpartierna och SD med motiveringen att lagförslagen bygger på en sju år gammal utredning som inte speglar dagens situation och att ett nytt helhetsgrepp behövs. Vi har tidigare hört argumentation för varför vissa delar verkligen skulle behöva förändras.</p><p>Vänsterpartiet delar inte uppfattningen att propositionen i sin helhet borde avslås, men eftersom vi ser ett stort behov av förbättringar av den ursprungliga propositionen ställer vi oss inte heller bakom reservationen från S och MP. Vi väljer att avstå under denna punkt och i stället lyfta fram de nödvändiga förbättringar som behövs, helt oavsett om det handlar om den ursprungliga propositionen eller en ny översyn. Dessa beskrivs i reservation 3, som jag samtidigt passar på att yrka bifall till.</p><p>Jag har milt sagt mycket låga förväntningar på att ett helhetsgrepp kring frågan om förvar, som det är tänkt av Alliansen och Sverigedemokraterna, skulle leda till förbättringar i den riktning som vi i Vänsterpartiet vill se. Jag vill ändå ta upp några punkter från vår följdmotion, där det bör ske ändringar i lagstiftningen kring förvarstagande.</p><p>För det första: Barn far illa av att vara i förvar - punkt. Detta är ingen ny kunskap. Jag vet inte hur många av ledamöterna här inne som har varit på besök hos människor i förvar, men de av oss som har varit det inser vilken svår och mycket, mycket obehaglig plats det är att vistas på, inte minst för barn.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Moderna och rätts-säkra regler för att hålla utlänningar i förvar</p><p>Regeringen föreslog i sin proposition inga ändringar av reglerna om förvar av barn, med motiveringen att regelverket redan är mycket restriktivt och förenligt med internationella konventioner och rättsakter som Sverige är bundet av.</p><p>Jag vill dock ifrågasätta detta. Sverige har vid flera tillfällen fått kritik bland annat av FN:s kommitté mot tortyr för att barn placeras i förvar. UNHCR säger tydligt att barn inte bör hållas i förvar som konsekvens av att de har migrerat. Det kan enligt UNHCR aldrig vara förenligt med barnets bästa, och de har stöd av Unicef, FN:s barnrättskommitté och FN:s specialrapportör mot tortyr.</p><p>Flera tidigare studier visar att placering i förvar försämrar barns psykologiska och fysiska välbefinnande och skadar deras kognitiva utveckling. Barn i förvar riskerar att drabbas av ångest och depression och uppvisar ofta tecken på posttraumatisk stress. En alldeles sprillans ny rapport från Röda Korset, som faktiskt släpptes i dag och som säkert många av er har hört om på radio, visar återigen just detta.</p><p>Barnkonventionen och EU-rätten föreskriver att barn enbart får tas i förvar som en allra sista utväg. I den rapport som släpptes i dag pekar Röda Korset på allvarliga brister när det gäller lagstödet för förvarstagandet av barn i en del av de fall som de har gått igenom - att förvar används trots att inte alla andra möjligheter har uttömts - och att barnets bästa inte har beaktats på ett individuellt sätt, utan man säger bara att det räcker att man är tillsammans med familjen.</p><p>Det finns exempel på beslut som har fattats utifrån regler i utlänningslagen som inte alls omfattar barn. Det finns exempel på barn som först har förvarstagits som vuxna och sedan skrivits om i ålder och sitter kvar på vuxenbedömningen. Under förra året beslöt man om förvar av barn i dubbelt så många fall som man valde att använda uppsikt. Det här kan enligt min åsikt inte betraktas som restriktivt.</p><p>När det gäller påverkan på barnets psykiska hälsa visar genomgången också entydigt att förvarstagande av barn är mycket negativt för barnet även under kortare tid, och de psykiska men barnet upplever består ofta under lång tid efter att barnet har släppts.</p><p>Vänsterpartiet är kritiskt mot att regeringen inte har tagit till sig av den kritik som har framförts mot Sverige eller den kunskap som finns avseende förvarstagande av barn. I ljuset av att samma regering har drivit igenom att barnkonventionen ska bli svensk lag är det också märkligt att man inte har agerat i frågan. Röda Korset konstaterar i rapporten att ett flertal saker behöver göras, men den viktigaste punkten när det gäller lagstiftningen är att förvarstagande av barn, oavsett om det gäller barn i familj eller ensamkommande, inte får förekomma. Vänsterpartiet instämmer helt i detta. Det är hög tid att se till att lagen ändras så att barn aldrig sätts i förvar.</p><p>Den andra viktiga punkten jag vill lyfta upp, herr talman, rör förvarstagande som slentrianmässig metod vid tvångsutvisningar. </p><p>Röda Korset påpekar i sin nya rapport, återigen, att förvar ofta används som förstahandsmetod utan vidare reflektion om huruvida andra alternativ skulle fungera och kanske skulle fungera bättre. Det är uppenbart att den politiska debatten också är ensidigt fokuserad på ökat antal förvarsplatser och att dra undan rättigheter och stöd till asylsökande med utvisningsbeslut. Den ändring som genomförts i LMA är ett sådant exempel. Indragen ersättning och boende har inte lett till ett ökat återvändande utan till hemlöshet och utsatthet för den enskilde och ett försvårat arbete för myndigheterna. Det är helt enkelt mycket svårt att arbeta med återvändande när man inte vet vilken port eller parkbänk människor vistas på.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Moderna och rätts-säkra regler för att hålla utlänningar i förvar</p><p>Herr talman! Det finns en hel del god kunskap om vad som faktiskt kan stötta och underlätta återvändandet för personer med utvisningsbeslut, vad som fungerar i verkligheten både för de människor som ska utvisas och för samhället i stort. Svaret är inte mer inlåsning, indragen ersättning, hemlöshet eller kortare tidsfrister för att lämna landet.</p><p>Låt oss lyssna på Röda Korset. De har lång erfarenhet av arbete med återvändande. Det gäller både från landet där man har sökt asyl och landet dit man ska återvända. Det handlar om helt andra och noggranna metoder. I den nya rapporten lyfter de fram några av de kunskaper som finns om återvändandearbete, nämligen att delaktighet, förutsägbarhet, juridisk rådgivning, tillgång till hälsovård och utbildning samt sociala rättigheter under tiden man är kvar ökar förutsättningarna och möjligheterna för människor att återvända. Ekonomiskt bistånd vid återvändande och god planering av vad som händer när man kommer fram är ytterligare några framgångsfaktorer.</p><p>Förvarstagande är i många stycken just motsatsen. Liksom Röda Korset vill vi i Vänsterpartiet se en ökad användning av alternativ till förvar, varav ett kan vara uppsikt och även utveckling av andra metoder som sedan kan utvärderas. Det är viktigt att alternativ till förvar inte blir alternativa former för förvar, så som det ofta låter i debatten, utan ett helt annat arbetssätt, ett som fungerar, som är förankrat i verkligheten och som visar respekt för mänskliga rättigheter och barnrättigheter.</p><p>Jag yrkar bifall till reservation 3.</p>",
    "intressent_id": "0521844714515",
    "rel_dok_id": "H601SfU10",
    "replik": "N",
    "systemdatum": "2018-12-19 14:52:26"
  }
}