{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:242, 243 och 245 om förflyttningen av generaldirektör Ann-Marie Begler",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7f959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "49",
    "talare": "Patrik Björck (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret på interpellationerna. </p><p>Riksdagens kontrollmakt över regeringen är en av riksdagens viktiga funktioner. Den utövas genom olika instrument: interpellationer, KU-granskning, misstroendeomröstningar. I den ordningen skulle man väl i normalfallet kunna tro att det är tänkt att riksdagen ska utöva sin kontrollmakt. Genom interpellationer skaffar man sig information från statsråden om vad som har hänt i en specifik fråga. Om det uppstår saker som behöver granskas noggrant och tydligt går man via KU för att göra det ordentligt och så att säga göra en rejäl granskning. Sedan finns atombomben, den sista möjligheten, alltså att man väcker ett misstroende i riksdagen. Då avsätts statsrådet om statsrådet saknar riksdagens förtroende. </p><p>Fru talman! Jag vänder mig nu till interpellanterna, och jag vill säga att jag saknar förtroende för dem. Respekten för riksdagen borde vara central för riksdagens ledamöter. Jag saknar förtroende för den moderata riksdagsgruppen som missbrukar riksdagens kontrollmakt genom att på ett alltför lättvindigt sätt ha använt sig av möjligheten till en misstroendeomröstning mot ett statsråd. Det var en omröstning som man naturligtvis också helt följdriktigt förlorade. Nu missbrukar man interpellationsinstrumentet genom att väcka åtta likartade interpellationer. </p><p>Fru talman! Det är viktigt att påtala den typen av dumheter som dessa moderater ägnar sig åt. Konstitutionsutskottets viktiga granskning kom bara häromdagen. Den granskningen slår fast att regeringen har rätt att förflytta en generaldirektör som inte fungerar i rollen. Inget annat framkom i granskningen. Jag vill därför erbjuda de moderata interpellanterna ett råd, fru talman, och det rådet är: Ta kontakt med era ledamöter i riksdagens konstitutionsutskott! Ta kontakt med dem och informera er om granskningen. Försök sedan att förstå att det ni nu gör är väldigt bakvänt. </p><p>Ni börjar alltså med en misstroendeomröstning. Ni följer upp med en KU-granskning och sedan åtta interpellationer - för att få reda på vad? Att ni inte har riksdagens stöd för er kritik visste vi redan. KU har granskat frågan; man har genomgående och grundligt gått igenom den. Det är redan gjort. Och nu ska ni interpellera - om vad då? Jag måste säga att detta är mycket anmärkningsvärt och bör påtalas, fru talman. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill tacka ministern så hemskt mycket för svaret på frågorna i sak. </p><p>(Applåder)</p>",
    "intressent_id": "0516528386117",
    "rel_dok_id": "H6C120190611ip",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:24"
  }
}