{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Frågor om konstarterna och film",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c61af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "89",
    "talare": "Viktor Wärnick (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Till att börja med vill jag yrka bifall till våra moderata reservationer, det vill säga reservation 1 om bibliotek och läsfrämjande för barn och unga samt reservation 11 om konst och arkitektur i det offentliga rummet.</p><p>Fru talman! Vi har i dag att debattera kulturutskottets motionsbetänkande som gäller frågor om konstarterna och film, ett betänkande som spänner mycket brett över många kulturpolitiska områden.</p><p>För Moderaternas räkning tänker jag i detta anförande fokusera på tre ämnesområden: läsning och bibliotek, konst och arkitektur samt film.</p><p>Fru talman! Fler borde läsa mer, men det är lättare sagt än gjort. Det finns i dag alltför stora skillnader mellan olika socioekonomiska grupper i samhället. Vissa läser ofta, mycket och varierat, medan andra aldrig tar till sig annan text än den som fladdrar förbi i Facebook- eller Instagramflödet.</p><p>Detta är problematiskt på både kort och lång sikt. Att läsa ger nämligen kunskap, och kunskap ger makt - makt över ens eget liv och ens egen framtid. Därför handlar läsning och läsförståelse i grunden om människans frihet och om utjämnande av livschanser.</p><p>Läsning är grunden för ett barns språkliga och intellektuella utveckling. Därför behöver det läsfrämjande arbetet stärkas. En god läsförmåga är nyckeln till en framgångsrik skolgång och förståelse för andra skolämnen, och genom litteraturen får barn möjlighet att upptäcka och utforska andra världar än sin egen.</p><p>Fru talman! Inget barn väljer sina föräldrar. Inget barn väljer heller om bokhyllorna där hemma är fyllda med böcker eller om de i stället används till prydnadsförvaring.</p><p>Vi moderater vill satsa på bibliotekens arbete med att nå barn som kommer från utsatta miljöer eller från hem där det kanske inte finns någon större läsvana. Ett sätt att göra detta är att stärka samarbetet mellan de kommunala biblioteken och skolorna. Läslusten hos svenska elever måste öka!</p><p>Vad gäller de svenska biblioteken vill jag uppmärksamma Christer Nylanders och Liberalernas mycket goda resonemang om hur biblioteket ska vara en trygg och lugn plats att vistas på. Stök och hot kan aldrig tolereras, och här har det offentliga ett ansvar att skapa ordning och reda.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Frågor om konst-arterna och film</p><p>Det räcker att ta biblioteken i min egen hemkommun Söderhamn och i många andra Gävleborgskommuner som exempel: Missbruket tränger ofta in i entréerna och resten av lokalerna. Bråk och stök är tyvärr en alltför stor del av vardagen.</p><p>Man ska aldrig behöva känna obehag och otrygghet när man ska besöka en av samhällets viktigaste institutioner. Många kommuner kämpar för att lösa problemen, men mer behöver göras. På biblioteken ska finnas plats för samtal, källkritiska övningar, föreläsningar och diskussion, men framför allt ska biblioteken ge rum för tystnad och eftertanke.</p><p>Fru talman! Kulturen genomsyrar samhället på olika sätt, och den tar sig också uttryck genom arkitektur och konst i såväl nya bostäder som offentliga rum. Sverige växer snabbt och Boverket uppskattar att 600 000 nya bostäder behöver byggas till 2025. Det innebär också att nya offentliga rum skapas. För att värna konst och arkitektur i det offentliga rummet bör vi blicka såväl bakåt som framåt.</p><p>De rivningar som skedde under mitten av 1900-talets andra hälft - och därefter framväxten av de så kallade miljonprogrammen - innebar viktiga standardhöjningar i form av exempelvis rinnande vatten och minskad trångboddhet för många i vårt land. Samtidigt har erfarenheten från denna tid visat att trivsel och trygghet handlar om mer än så. Rivningsvågen gjorde oåterkalleliga och förfulande avtryck i många svenska städer, och många av ingreppen framstår i efterhand som svårförståeliga.</p><p>Detta bör vi dra lärdom av. Balansgången mellan nytt och gammalt, mellan bevarande och innovation, är sällan enkel.</p><p>Staten kan spela en viktig roll i att skapa förutsättningar för arkitekter, konstnärer och andra skapande grupper att samverka när nya bostadsområden växer fram och när det gäller att sådan samverkan sker tidigt i processen. Staten kan också föregå med gott exempel när offentliga miljöer utformas genom att på ett tydligt sätt koppla ihop byggande, arkitektur och konstnärskap.</p><p>Fru talman! Filmen kan som få andra konstarter beröra, förändra och underhålla. I sina bästa stunder ställer filmen viktiga existentiella frågor och bidrar till att vidga människors vyer.</p><p>Man brukar säga att film gör sig bäst på bio, och biografen är för många bygder en av de absolut viktigaste kulturinstitutionerna. Hemma i Gävleborgs län finns många mindre men väl så uppskattade biografer: Trönö Bio i Söderhamns kommun, Röda Kvarn i Bollnäs och Rio Bio i Ockelbo är bara några exempel. Biografen fungerar som en vital nod i samhället och bör värnas av det offentliga, inte slås undan.</p><p>Tyvärr var det just detta som det offentliga gjorde när den rödgröna skattehöjningen på biomomsen slog till år 2017 - från 6 procent till 25 procent. Detta har försämrat förutsättningarna, framför allt för de mindre, momspliktiga, biograferna runtom i landet. Antingen har man tvingats höja biljettpriserna eller så har marginalerna kraftigt försämrats i en redan ansträngd verksamhet. Nedläggningshoten är ständigt närvarande.</p><p>Vi moderater anser att biomomshöjningen är skadlig och att momssatsen bör återgå till 6 procent. Biokulturen i Sverige ska utvecklas, inte avvecklas.</p><p>Fru talman! Film är en viktig konstart men också en kreativ näring som skapar många arbetstillfällen. Svensk film och svenska skådespelare är starka varumärken som bidrar till en positiv bild av Sverige. Svensk film har ett världsrykte med många prisade regissörer, skådespelare, sminkörer, fotografer och producenter. Detta är inte minst viktigt för ett litet och exportberoende land som vårt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Frågor om konst-arterna och film</p><p>Vi moderater vill se att det snarast tillsätts en ny och bred filmutredning där Filmsveriges parter och organisationer, liksom riksdagens partier, involveras. Detta har riksdagen också tillkännagivit för regeringen redan i juni 2016. Saktfärdigheten och oskickligheten hos den rödgröna regeringen är slående, men nu är det dags att man verkställer detta riksdagsbeslut. Regeringen är ansvarig inför riksdagen, inte tvärtom.</p><p>Fru talman! Staten och det offentliga ska vara möjliggörande för kulturskapande och kulturdeltagande men inte ta över och styra dess innehåll. Vi ska värna vår historia och se till att alla har förutsättningar att ta del av den men också att vara en del av samtidsdebatten och vår framtid.</p><p>Politiken ska hålla sig på en armlängds avstånd från kulturens innehåll för att undvika att hamna med fingrarna i syltburken. Detta är ju också den moderata grundtanken - människor ska själva få bestämma över sitt liv och över den kultur man vill att det ska innehålla.</p><p>(Applåder)</p>",
    "intressent_id": "0796312429425",
    "rel_dok_id": "H601KrU13",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:24"
  }
}