{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Nya EU-regler om aktieägares rättigheter",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "da231088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "17",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Frågan gällde varför det är nödvändigt med dubbelrapportering där det redan finns med i årsredovisningarna.</p><p>Ola Johansson talade tidigare om Ericsson. Precis som jag sa in mitt anförande tror jag inte att det kommer att vara de stora börsbolagen som kommer att ha problem med det här. De kommer att lösa det utan större problem. Det är de små bolagen som kommer att drabbas.</p><p>Jag kommer från Göteborg. Där har vi många små noterade bolag där det egentligen inte jobbar särskilt många människor. Men det är kapitalintensiv verksamhet. För dem står valet mellan att etablera sig i Sverige eller i Asien, i USA eller någon annanstans i Europa. Det är klart att med fler regler höjs hela tiden tröskeln för etablering i Sverige. Jag tror att det är lite av de små stegens tyranni. Ingen kommer att välja bort Sverige bara för att man måste dubbelrapportera det både i årsredovisningen, vilket man måste, och i den enskilda rapporten. Men varje liten pålaga skapar till slut den där tuvan som stjälper lasset.</p><p>Visst kan man tala om att Svenskt Näringsliv har ett särintresse och att de vill göra reglerna så enkla som möjligt. Men man kan också säga att om det är någon som borde tjäna på det här är det Sveriges advokatsamfund. Fler regler och fler rapporter innebär fler fakturerade timmar. Jag tycker ändå att det finns en ganska stor tydlighet från remissinstanserna om att det här är en överimplementering.</p><p>Min fråga blir: Vad är mervärdet i att ha en dubbelrapportering när man skulle kunna hålla sig inom direktivet genom att bara ta med det i årsredovisningen?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nya EU-regler om aktieägares rättigheter</p><p>Det här är inte den avgörande frågan. Men vi talar om de små stegens tyranni. Små extra byråkratiska pålagor blir till slut tuvan som stjälper lasset.</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H601CU16",
    "replik": "Y",
    "systemdatum": "2019-06-05 17:14:34"
  }
}