{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "Statliga företag",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "75d5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "9",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Frågan om hur staten ska finnas och agera som marknadsaktör borde behandlas efter två kritiska premisser.</p><p>För det första: Är det rimligt att staten i kraft av att vara just en stat blandar sig i väl fungerande marknader genom ett eget ägande av vissa bolag?</p><p>För det andra: Är det rimligt att gemensamma resurser används spekulativt i stället för att användas som till exempel skyddsvallar mot kommande lågkonjunkturer för hela ekonomin genom att man exempelvis amorterar på statsskulden?</p><p>För att man ska kunna svara ja på dessa två frågor, eller premisser, krävs det enligt oss moderater tyngre vägande skäl än bara en allmän önskan om att använda gemensamma resurser spekulativt med hopp om att göra vinst.</p><p>Vad är då tyngre vägande skäl? Det är exempelvis att en del av uppfyllandet av statens samhällskontrakt gentemot medborgarna behöver ske i bolagsform och genom verksamhet som bäst lämpar sig för att drivas just i bolagsform. Det kan handla om uppfyllandet av särskilda samhällsuppdrag. Det kan till exempel handla om innehavet av systemkritisk infrastruktur, som av organisatoriska skäl bedöms bedrivas bäst inom ramen för ett bolag. Det kan också handla om annat ägande som är av mer strategisk vikt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statliga företag</p><p>Men i övrigt måste man konstatera att risktagande är själva grundfundamentet när det gäller att bedriva verksamhet på en privat marknad. När staten deltar på en marknad tar staten en risk, och den risken tar staten med gemensamma medel.</p><p>Låt oss vara ärliga i denna kammare och konstatera att såväl röda som blå regeringar har haft statliga bolag i sin ägo som har gjort dåliga affärer. Det är en del av konsekvenserna av att finnas på en konkurrensutsatt marknad. Utan risktagande finns ingen möjlighet att göra vinst.</p><p>Så sent som 2015 kritiserade Riksrevisionen den dåvarande regeringen för ett alltför stort och onyanserat risktagande i regeringens bolagsportfölj. Detta måste enligt oss moderater ställas i kontrast till det faktum att dessa medel - dessa gemensamma resurser - hade kunnat göra nytta någon annanstans, nämligen genom att vi amorterar på vår statsskuld.</p><p>Den svenska bolagsportföljens värde uppgår i dag till ungefär 570 miljarder kronor. En del av denna verksamhet bör, som jag nämnde inledningsvis, förbli i statlig ägo och bör fortsätta att skötas av staten. Men en del av verksamheten har i dag inget annat existensberättigande än att staten hoppas på att detta ska vara en kassako för överskådlig framtid, och historien visar oss att så inte alltid är fallet.</p><p>Därför menar jag, herr talman, att det är en klokare förvaltning av gemensamma resurser att använda dem till att bygga upp gemensamma skyddsvallar för hela ekonomin.</p><p>Med anledning av det vill jag yrka bifall till den gemensamma borgerliga reservation som finns och till den reservation som Moderaterna har om förvaltningen av statliga bolag.</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H601NU4",
    "replik": "N",
    "systemdatum": "2019-03-26 17:07:44"
  }
}