{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "664c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "75",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Elisabeth Svantesson vill inte att vi ska lära oss av 30talet. Jag känner en liten iskyla gå genom kroppen när jag hör det. Vart är Moderaterna på väg?</p><p>Det var dock inte det jag tänkte fråga om. Elisabeth Svantesson tar upp många samhällsproblem i sitt inlägg. Det finns ingen skillnad mellan oss när det gäller viljan att ta itu med samhällsproblemen, men däremot har vi nog olika inställningar till hur det ska göras. I den budget som Moderaterna drev igenom visade man tydligt hur man vill lösa samhällsproblemen, nämligen genom att sänka skatten. För var lade man tyngdpunkten? Det var inte på polisen, inte på sjukvården och inte på skolan, utan störst utrymme använde man för att sänka skatten med 20 miljarder. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>Det hände något bra i det här valet, och det var att Moderaterna för första gången lovade att man skulle sluta skatteklyftan mellan pensionärer och löntagare. I dag är det så att pensionärer betalar högre skatt än löntagare, vilket är en rest från alliansregeringens tid. Men vad gjorde man i sitt första budgetförslag efter valet? Med dessa 20 miljarder i skattesänkningar skapades ju en ny skatteklyfta, med 3 miljarder kronor i högre skatt för pensionärskollektivet. Jag skulle vilja veta, Elisabeth Svantesson: Varför ökade ni skatteklyftan med 3 miljarder för Sveriges pensionärer?</p><p>(Applåder)</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-02 19:34:51"
  }
}