{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet för familjer och barn ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8f88f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "43",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack så hjärtligt för ordet! I dessa historiska dagar när vi firar demokratin känns det extra fantastiskt att få säga de orden: Tack för ordet!</p><p>Trots att regeringsbildningen nu verkar vara lika känslig som att få till den allra mest perfekta julknäcken stannar inte världen utanför. Det var länge sedan Sverige befann sig i en så orolig omvärld som vi gör nu. Det var länge sedan som det mullrade så högt ute i landet av missnöje. Osäkerheten inför den stundande lågkonjunkturen är påtaglig. Det handlar om otryggheten på grund av den växande grova brottsligheten och oron för att välfärden inte ska räcka till. Det mullrande missnöjet har inte tillkommit den senaste tiden, och jag skulle vilja påstå att det parlamentariska läget är en direkt följd av detta.</p><p>Sverige behöver därför hoppfullhet. Sverige behöver därför en framgångsrik politik för jämlikhet och jämställdhet för det samhälle som nu växer fram. Sverige behöver öppna ögon som inte fastnar i problem utan i stället tillsammans med öppna sinnen fokuserar på lösningar och möjligheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet för familjer och barn</p><p>Jag är därför stolt över det arbete som Alliansen har lagt ned tillsammans för att forma den politik som Moderaterna och Kristdemokraterna nu tillsammans har lagt fram i vår budget. Om man läser budgeten ser man tydligt att det är en liberal budget som hyllar och stärker individers frihet och stärker statens kärnverksamheter. Det är en budget som tar fasta på att återupprätta samhällskontraktet så att människor kan känna sig trygga.</p><p>Regeringen är inte tillsatt ännu. Men vi är valda ledamöter av riksdagen. Det är riksdagens rätt och riksdagens plikt att besluta över statsbudgeten, och det vore därför direkt fel av oss att inte rusta Sverige inför svårare tider.</p><p>Fru talman! Jag skulle vilja ta tillfället i akt att tacka socialförsäkringsutskottet för ett bra samarbete under denna märkliga höst. Arbetet i utskottet har präglats av god stämning och god och konstruktiv samarbetsvilja. En stor del av detta arbetsklimat har vi att tacka vårt oerhört sakkunniga, generösa och alltid så hjälpsamma kansli för. Ett stort tack!</p><p>Under utskottets beredning har Moderaterna och Kristdemokraterna lämnat ett gemensamt förslag. Jag vill, fru talman, yrka bifall till detta.</p><p>Vårt gemensamma budgetförslag innebär inga avvikelser från övergångsregeringens, eller den avgående regeringens, budgetförslag för utgiftsområde 12. Det bör ses som ett sammanhållet paket. Däremot ser vi att för att vända Sverige åt rätt håll behöver vi framdeles grundligt utreda reformer även på detta område.</p><p>Föräldraförsäkringen behöver ses över för att bli mer jämställd, och då menar jag inte genom kvotering. Moderaterna menar att det måste bli lättare att nå riktig och långsiktig jämställdhet. Arbete är grunden till ett jämställt samhälle. Det handlar om att kunna åtnjuta lika stor frihet och ha lika stor kontroll över vardagliga beslut.</p><p>Långa tider av frånvaro från arbetsmarknaden, då man exempelvis kombinerar bidrag och föräldrapenning på grundnivå, leder till att trösklarna in på arbetsmarknaden blir allt högre och att risken för långvarigt utanförskap ökar.</p><p>Utrikes födda kvinnor har i dag en sysselsättningsgrad som är 23 procentenheter lägre än för inrikes födda kvinnor. Många av dem har inte ens kommit in på arbetsmarknaden för att få sitt första jobb. Detta är en fattigdomsfälla som vi inte längre kan acceptera. Därför föreslår Moderaterna att föräldrapenning på grundnivå, det vill säga för den som inte har arbetsinkomst, ska ses över. Samtidigt vill vi att rätten till avgiftsfri förskola ska utökas för barn till de föräldrar som är långvarigt arbetslösa.</p><p>Fru talman! Ett annat förslag som vi framöver önskar utreda är en reform som ska avskaffa dagens parallella system med underhållsbidrag och underhållsstöd. Vi ska i stället se om det går att ersätta denna med en modell där fler föräldrar betalar underhållsstöd som motsvarar den egna levnadsstandarden alternativt den taxerade inkomsten.</p><p>Dagens system beräknar underhåll utifrån två helt olika system baserade på olika beräkningsgrunder och olika lagar och som skapar ekonomiska incitament för föräldrar att välja det ena eller det andra sättet. Det här löser inte det grundläggande problemet när en frånvarande förälder inte tar sitt ekonomiska ansvar fullt ut. Tvärtom riskerar nuvarande system att vara konfliktdrivande, då föräldrarna i en redan ansträngd separationssituation tvingas ta ett stort ansvar att komma överens och sköta de ekonomiska transaktionerna rörande underhållet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet för familjer och barn</p><p>Med barnens bästa för ögonen bör vi i stället sträva efter ett förenklat system där Försäkringskassan ges i uppdrag att administrera det nya underhållet, beräkna storleken på det, betala ut det till den förälder som barnet bor hos och kräva in motsvarande summa från den frånvarande föräldern. I de fall där en förälder saknar inkomst eller har mycket låga inkomster ska naturligtvis en garanterad lägstanivå utgå även fortsättningsvis.</p><p>Fru talman! Fördelarna med en sådan här modell är först och främst att det är bäst för barnen. Det är lättöverskådligt, förutsägbart, minskar ekonomiska konflikter mellan föräldrarna, stärker ensamståendes ekonomi och ökar incitamentet för växelvis boende. Som höres finns stora jämställdhetsvinster i förslaget.</p><p>Fru talman! I dag är det 100 år och två dagar sedan beslutet om allmän och lika rösträtt fattades, och då är just jämställdhetsvinster någonting att vara extra nyfiken på.</p><p>Hjärtligt tack för ordet, återigen!</p><p>(Applåder)</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H601SfU3",
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:35"
  }
}