{
  "anforande": {
    "dok_hangar_id": "5020280",
    "dok_id": "H60942",
    "dok_titel": "Protokoll 2018/19:42 Onsdagen den 23 januari",
    "dok_rm": "2018/19",
    "dok_nummer": "42",
    "dok_datum": "2019-01-23 00:00:00",
    "avsnittsrubrik": "Granskning av statsrådens tjänsteutövning och regeringsärendenas handläggning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a04c40b9-9d2f-e911-9118-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Ida Karkiainen (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Precis som mina kollegor varit inne på tidigare är detta en årlig granskning av statsförvaltningen utifrån specifika teman som vi tillsammans i utskottet bestämt att vi ska granska. Jag vill också passa på att tacka vårt kansli som så förtjänstfullt arbetat med att ta fram det här underlaget, så att vi har kunnat göra den politiska bedömningen av detta.</p><p>Det finns många intressanta delar i vårt årliga betänkande gällande granskningen av statsrådens tjänsteutövning och regeringsärendenas handläggning. Jag kommer framför allt att uppehålla mig vid tre delar: regeringsprotokollen, remisserna till Lagrådet samt propositionsavlämnandet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Granskning av stats-rådens tjänsteutövning och regeringsärende-nas handläggning</p><p>Lagrådet är ju en rådgivande instans som granskar de lagförslag som regeringen lägger fram. Lagrådets granskning är otroligt viktig och en central del i att upprätthålla kvaliteten i vårt lagstiftningsarbete. I ca 15 procent av de propositioner där Lagrådet haft synpunkter och förslag har hela eller delar av lagförslagen avstyrkts eller ifrågasatts. Denna andel har varierat något under den studerade perioden, och det har skett en viss ökning under senare riksmöten. Men vi ska komma ihåg att Lagrådet i de allra flesta fall inte har grundläggande invändningar mot de förslag som regeringen lägger fram.</p><p>Lagrådets yttranden väger givetvis tungt, även om det enbart är en rådgivande instans. Ibland gör dock regeringen en annan bedömning än Lagrådet, vilket har skett oavsett färg på regeringen.</p><p>Vad kan då vara skälen till att regeringen inte alltid gör som Lagrådet tycker? Framför allt kan det handla om olika bedömningar av behovet av en reform eller vilka konsekvenserna blir av ett lagförslag. Det är dock viktigt att regeringen alltid motiverar i sin proposition varför förslaget inte följer Lagrådets synpunkter. Detta vill utskottet fortsätta att understryka vikten av. Motiveringarna ska framgå tydligt.</p><p>Från utskottets sida skickar vi med att när regeringen gör förändringar i ett lagförslag bör det noggrant övervägas om inte Lagrådet ska involveras ytterligare en gång för att granska de förändringar som har gjorts. Det görs i en del fall men inte i alla. </p><p>Vi noterar också att regeringen i sitt svar till oss skriver att de ständigt arbetar med att förbättra kvaliteten i lagstiftningsprocessen, och detta är givetvis något som utskottet välkomnar.</p><p>Herr talman! När det gäller regeringsprotokollen har vi tittat på protokoll och promemorior inom Näringsdepartementet och Arbetsmarknadsdepartementet. Varför vi granskar dessa härrör från 8 kap. 19 § regeringsformen, som gör gällande att \"en beslutad lag ska utfärdas av regeringen så snart som möjligt\". Med utfärdas menas det regeringsbeslut genom vilket författningen får sin slutgiltiga utformning.</p><p>Vidare ska lagar liksom förordningar kungöras så snart som möjligt. Det är viktigt att skilja på utfärdande och kungörande: Med kungörande menas den dag då författningen kommer ut från trycket. Som mina kollegor tidigare har varit inne på görs gällande att tiden mellan kungörande och lagens ikraftträdande ska vara minst fyra veckor och endast i speciella undantagsfall kortare än två veckor. Precis som har redogjorts för tidigare har ett antal författningar från Näringsdepartementet och Arbetsmarknadsdepartementet inte följt denna ordning. Det gäller bland annat författningar med EU-anknytningar. Utskottet påpekar dock att författningarna inte har innehållit några bestämmelser som innebär pålagor för enskilda, och vi utgår från att regeringen, i den mån den råder över beslutsprocessen, vidtar nödvändiga åtgärder för att hålla tiden. Detta är otroligt viktigt för oss.</p><p>När det gäller propositionsavlämnandet är denna granskning central för oss riksdagsledamöter och för arbetet i riksdagen. Vi noterar att regeringen, oavsett vilken, har haft en anhopning av propositioner vid stoppdatum. Detta orsakar en ojämn arbetsbelastning för oss i riksdagen men också i regeringen, och det är givetvis inte bra. Vi noterar att regeringen tycker likadant och arbetar med att bland annat införa ett it-baserat processtöd. Detta kommer vi från KU att följa med stort intresse.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Granskning av stats-rådens tjänsteutövning och regeringsärende-nas handläggning</p><p>Konstitutionsutskottet ska vara en god revisor som ger konstruktiv kritik och är framåtsyftande, och det är vår förhoppning att slutsatserna i denna granskning tas till vara och därmed leder till en bättre och mer effektiv statsförvaltning.</p><p>(Applåder)</p>",
    "intressent_id": "0509830681123",
    "rel_dok_id": "H601KU10",
    "replik": "N",
    "systemdatum": "2019-02-13 15:44:04"
  }
}