{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:171 om Skolkommissionens förslag om stärkt likvärdighet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "55e437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "55",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Utbildningsministern! Det är mycket glädjande att vi är överens om problemen i Sverige och bekymret med segregationen. Jag delar naturligtvis utbildningsministerns oro över hur det ser ut. Det handlar inte bara om skolan, utan det handlar om väldigt många områden. Vi har alla anledning att vara självkritiska. Vi har misslyckats med integrationen i Sverige. Jag tror också att vi kan vara överens om att bostadssegregationen är ett av de största bekymren.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men sedan, som sagt, skiljer sig våra uppfattningar rätt mycket åt. Vi kan prata om OECD, som statsrådet Anna Ekström har valt att göra. Redan 2014 överlämnade OECD en djuplodande expertanalys till den då ansvariga ministern; Björklund. Man konstaterade att både kvalitet och likvärdighet var hotade i det svenska skolsystemet. Man lämnade då skarpa åtgärdsförslag till Sverige för att råda bot på den ökade skolsegregationen. OECD föreslog redan 2014 obligatoriskt skolval för minskad segregation, fler karriärlärare och ekonomiska incitament för att skickliga lärare skulle vilja arbeta i utanförskapsområden. Det handlar om stärkt lärarkompetens, uppryckning av svensk skolas styrning och ett starkare statligt ansvar för kvaliteten i skolan.</p><p>Herr talman! Jag kan inte se att man under den föregående mandatperioden, 2014-2018, kom fram till ett enda förslag eller gjorde något av det som OECD föreslog. Många av förslagen finns förvisso med i Skolkommissionens rapport, och många av Skolkommissionens förslag är bra. Men ingenting av detta har blivit verklighet.</p><p>I år avsatte vi extra pengar, som till och med riksdagen har beslutat om, för att höja lönerna i utanförskapsområden - precis det som OECD föreslår. Men inte ens det kan regeringen verkställa fastän pengarna finns och riksdagen har beslutat om det. I stället väljer man att utreda mer och mer, och skolsegregationen ökar.</p><p>När, Anna Ekström, ska vi få se de skarpa åtgärder som OECD sa till oss redan 2014 att vi skulle vidta? När kommer de? Är det så som statsministern säger - att Skolkommissionens förslag ska genomföras? Är det så som finansministern sa i budgetdebatten i förra veckan - att vi nu genomför Skolkommissionens förslag? Eller är det så som statsrådet säger här - att förslagen är under utredning?</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H610171",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:30"
  }
}