{
  "anforande": {
    "dok_hangar_id": "5022051",
    "dok_id": "H60952",
    "dok_titel": "Protokoll 2018/19:52 Onsdagen den 13 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "52",
    "dok_datum": "2019-02-13 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "e3ffc269-2f40-e911-9116-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Costa Rica, Mauritius, Mongoliet, Brasilien, Argentina, Panama, Ghana, Trinidad och Tobago, Senegal samt Botswana är länder som har en sak gemensamt. När Freedom House har gjort sin frihetsrankningsrapport för 2018 har samtliga dessa länder mer frihet än vad Ungern har. Ungern är från och med 2018 det första EU-landet att inte längre kategoriseras som fritt, eller som Viktor Orbán själv uttrycker det: Den liberala demokratins tid är över. Och så är fallet, i alla fall i Ungern. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Det som är ett bekymmer är att Ungerns styrande parti Fidesz ingår i partigruppen EPP, där både Moderaterna och Kristdemokraterna ingår, och man lägger fram en gemensam kandidat till kommissionsordförande. Jag är väl medveten om att Hans Wallmark ogillar händelseutvecklingen i Ungern lika mycket som jag gör samt att flera företrädare för Moderaterna - senast i går - tydligt har markerat sitt missnöje med EPP:s behandling av det ungerska partiet. Men det är högst problematiskt att ett parti som har kampen mot liberal demokrati som främsta rättesnöre tillåts vara med i Moderaternas och Kristdemokraternas partigrupp i Europaparlamentet. </p><p>Bland annat svenska Fria moderata studentförbundet har motionerat om att utesluta Fidesz ur EPP. Jag skulle därför vilja fråga Hans Wallmark följande: Är du beredd att stödja Fria moderata studentförbundet och agera för att Fidesz ska uteslutas ur EPP?</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-03-06 17:47:07"
  }
}