{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "Kriminalvårdsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8eb9fe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag känner mig lite nödgad att ta replik på Centerpartiet och Jonny Cato Hansson. Vi får här höra att satsningarna på Kriminalvården i den budget som lades fram i höstas är betydligt mindre än de som Centerpartiet och Liberalerna tillsammans med regeringen nu levererar. Det är en irrelevant jämförelse.</p><p>En bättre jämförelse är vad Centerpartiet gjorde för skuggbudget till den budget som antogs under hösten. Där satsade Centerpartiet 2,1 miljarder mer än regeringen på Polismyndigheten men 0 kronor mer på Kriminalvården. I budgeten för 2018 ser vi att Centerpartiet satsade 800 miljoner mer på Polismyndigheten och 0 kronor mer på Kriminalvården. Om vi går tillbaka till 2017 ser vi att Centerpartiet satsade en halv miljard mer än regeringen på Polismyndigheten och 1 ½ miljon mer på Kriminalvården.</p><p>Kallar du, Jonny Cato Hansson, detta för ansvar när du säger att det här och nu är en kapacitetsbrist på svenska fängelser? Varför är det en kapacitetsbrist på svenska fängelser? Är det för att vi har satsat för mycket eller för lite på svensk kriminalvård? Och vilket ansvar känner Jonny Cato Hansson själv när han får redogjort för sig att Centerpartiet har varit ett av de partier som har satsat 0 kronor på Kriminalvården under samtliga år, samtidigt som man har gett Polismyndigheten mer resurser? Ser inte Jonny Cato Hansson ett samband och sitt eget ansvar för den situation som svensk kriminalvård nu befinner sig i?</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H601JuU13",
    "replik": "Y",
    "systemdatum": "2019-05-16 12:57:39"
  }
}