{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Finansiell stabilitet och finansmarknadsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "711af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Björn Wiechel (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Kammaren har i dag att behandla finansutskottets betänkande om finansiell stabilitet. Jag vill inledningsvis yrka bifall till utskottets förslag i betänkandet och avslag på reservationerna.</p><p>Området finansiell stabilitet innefattar mycket: alltifrån den globala ekonomins funktion till att betalningar sker smidigt i butikerna. Men gemensamt är behovet av pålitlighet och stabilitet. Om vi blickar utanför Sverige ser vi en rad risker att hålla ögonen på, och jag tänker lyfta tre av dem.</p><p>Den första är risken för handelskrig, något som IMF och Världsbanken särskilt pekar ut. Men det är viktigt att komma ihåg att den frågan inte avgörs av någon slump, utan av politiska beslut och av inställningen hos beslutsfattare. Socialdemokraternas position är tydlig här. Vi står för ett Sverige som är öppet och som bejakar handel. Vi är skeptiska till protektionism - av såväl tillväxtskäl som sociala skäl. Stater bör inte sluta sig gentemot varandra.</p><p>Dessutom sprids nu i den internationella diskussionen om handel åsikten och insikten om att den tillväxt som sker bör komma alla till del. På engelska kallas det inclusive growth. I Sverige kallar vi det socialdemokratisk politik. Det är en tillväxt- och fördelningspolitik för välfärd och sammanhållning. När vi delar rättvist på frukterna följer också en positiv syn på samarbete och öppenhet.</p><p>Den andra risken är brexit - vilken brexit det nu blir. Här lever vi ju alla i ovisshet. Men regeringen gör självfallet alla de förberedelser som är möjliga för att ekonomi och relationer ska löpa på, oavsett utfall.</p><p>Den tredje risken är att flera stater i vår nära omvärld har oroande hög statsskuld. Detta i kombination med att de inte har återhämtat sig ordentligt sedan finanskrisen, att arbetslösheten är hög, att det finns en betydande ojämlikhet i länderna och att detta sker i ett läge där högkonjunkturen avtar gör att läget givetvis blir mycket bekymmersamt. Det är bekymmersamt inte bara ekonomiskt och finansiellt, utan givetvis också politiskt och socialt. Men inte heller denna fråga avgörs av någon slump, utan den avgörs av politik.</p><p>Om vi ser till Sverige är riskerna här jämförelsevis få och små, men en risk som bör nämnas är hushållens höga skuldsättning. Det här uppmärksammas av både Riksbanken och Finansinspektionen. En sundare bostadsmarknad är önskvärd och nödvändig. För att åtgärda problemen har regeringen gjort betydande insatser, och jag tänker lyfta fram två av dem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Finansiell stabilitet och finansmarknads-frågor</p><p>Den ena är det förstärkta amorteringskravet, som infördes på Finansinspektionens initiativ. Kravet har haft en dämpande effekt på bolåneökningen och inneburit en mer sansad prisutveckling på bostäderna, vilket är bra för hushållen. Det är bra för att fler ska kunna komma in på bostadsmarknaden, och det är bra för stabiliteten.</p><p>Den andra insats som regeringen har gjort, och som strukturellt är mycket viktig, är rejäla satsningar på bostadsbyggande. Under förra mandatperioden byggdes uppemot 60 000-70 000 nya bostäder per år. Detta kommer givetvis att fortsatt vara prioriterat av regeringen. Fler bostäder till rimliga priser har betydelse, inte bara för balansen utan för välfärden och för arbetsmarknaden i hela landet.</p><p>Därtill är det av betydelse att människor har arbete och att de har rättvisa och bra löner med trygga villkor så att de också kan betala hyran för ett vettigt boende. Det här hänger ihop.</p><p>En annan viktig fråga för Sverige, som berör många medborgare i vårt land, handlar om tillgången på kontanter. Det finns goda argument för att tillgången på kontanter ska säkras via politiska regleringar. Riksbankskommitténs delbetänkande föreslår just detta. Vi socialdemokrater anser att de stora bankerna genom lagstiftning ska åläggas att tillhandahålla kontant- och dagskassehantering inom rimliga avstånd för medborgarna i hela landet. Vi anser också att de banker som inte lever upp till kravet ska betala böter.</p><p>Herr talman! Avslutningsvis vill jag säga att skälen till att vi reglerar våra ekonomiska och finansiella system är att de ska fungera bättre i medborgarnas intresse och att vi ska undvika svåra ekonomiska kriser eftersom dessa alltid drabbar vanliga löntagare hårdast.</p><p>Det bör därför understrykas att Sveriges ekonomi är välskött och att den finansiella stabiliteten är hög. Tack vare en ansvarsfull ekonomisk politik har Löfvenregeringen vänt underskott till överskott, och statsskulden är i dag rekordlåg. Det ger oss förutsättningar att stärka samhällsstrukturer och att möta samhällsförändringar, och vi står rustade inför eventuella svårare tider.</p><p>De orosmoln som svävar över andra stater hålls undan i Sverige. Ekonomisk tillväxt, rättvis fördelning och stabilitet påverkar varandra i en helhet - en helhet som vi socialdemokrater alltid kommer att ta ansvar för.</p><p>(Applåder)</p>",
    "intressent_id": "0482689573825",
    "rel_dok_id": "H601FiU22",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:17"
  }
}