{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:125 om studiero i skolan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "46e437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "40",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Maria Stockhaus berömmer sig för inrättandet av Skolinspektionen. Jag vill passa på att påminna Maria Stockhaus om att när Skolinspektionen inrättades var hela syftet med den reformen att man mer skulle ägna sig åt tillsyn - det var en strikt juridiskt inriktad tillsyn - och inte åt skolutveckling. Alliansregeringen markerade särskilt både i skollag och olika instruktioner att skolutveckling på nationell nivå inte skulle bedrivas.</p><p>Vi har lärt oss en del sedan dess. Vi har bland annat lärt oss att de svenska skolorna inte bara behöver en tillsyn och en inspektion som grundas på juridiska kontroller, utan de behöver en tillsyn som faktiskt handlar om vad som sker i klassrummet. Vi behöver ett systematiskt kvalitetsarbete, och vi behöver skolmyndigheter som finns närvarande ute i skolorna och ger ett aktivt stöd på samma sätt som vi har skolmyndigheter närvarande ute i klassrummen som iakttar och ser var problemen finns och vilka åtgärder som behöver vidtas.</p><p>Därför är jag väldigt glad och stolt över att vi har utvecklat skolpolitiken så att vi mer har närmat oss ett aktivt arbete från skolmyndigheterna där man bidrar till att utveckla kvaliteten i undervisningen. Jag kan tydligt se att Skolinspektionen mer och mer arbetar på det sättet, och jag välkomnar det. Jag tycker att det är positivt att Skolinspektionen har en tydligare roll med att just bry sig om vad som sker i klassrummet. Det är trots allt i mötet mellan lärare och elev som skolans viktigaste uppgift ligger.</p><p>Jag välkomnar också att Skolverket med ledning av de inspektionsrapporter och den tillsyn som Skolinspektionen tar fram kan ägna sig åt ett mer aktivt arbete med att närvara och stödja ute i skolorna. Det här systematiska kvalitetsarbetet har krävts av huvudmännen sedan många år tillbaka. Maria Stockhaus och jag är antagligen överens om att vi behöver mer för att utveckla huvudmännens systematiska kvalitetsarbete, men för min del är jag väldigt glad över att vi har börjat ägna oss åt ett statligt systematiskt kvalitetsarbete med syfte att faktiskt hjälpa till att utveckla kvaliteten i de svenska skolorna.</p><p>Det här var ett lite långrandigt försök att besvara Maria Stockhaus fråga hur jag ser på behovet av att de statliga skolmyndigheterna faktiskt också bidrar till att utveckla kvaliteten i våra skolor. Jag ser väldigt positivt på det, och jag ser ett stort behov av det. Jag har så här långt inte uppfattat att det finns någon skillnad mellan Maria Stockhaus syn på saken och den syn som jag företräder nu, förutom att Maria Stockhaus parti har uttalat sig för, om jag inte har missuppfattat saken helt, att man ska lägga ned flera av de stora program som Skolverket nu har för att bidra till att stärka kvaliteten i våra skolor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Som jag sa i mitt svar varken kan eller vill jag föregripa det svar som regeringen ska lämna på Riksrevisionens rapport, utan jag får hänvisa till att vi säkert kommer att ha långa och intressanta diskussioner här i riksdagen när regeringen väl lämnar det svaret.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H610125",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:27"
  }
}