{
  "anforande": {
    "dok_hangar_id": "5032339",
    "dok_id": "H60983",
    "dok_titel": "Protokoll 2018/19:83 Tisdagen den 30 april",
    "dok_rm": "2018/19",
    "dok_nummer": "83",
    "dok_datum": "2019-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:174 om upphandling av nattåg",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0c21ef3c-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Anders Hansson! Det är en bra dröm. Jag hoppas och tror att många kommer att sova gott på nattågen. Jag tror också att det finns ett starkt engagemang och intresse hos många att få åka mer tåg. Men det ska vara tillförlitligt, och det ska finnas en kapacitet på spåren. Då är vi inne på frågan om nya stambanor, som Anders Hansson nuddade vid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ska nattågen komma fram, eller än viktigare, ska pendeltågen och godstågen komma fram, måste vi öka kapaciteten i det svenska järnvägssystemet. Då måste vi hitta en modell där vi separerar tåg som går i hög hastighet från dem som går i lägre hastighet.</p><p>Ett av skälen till att vi har problem med järnvägssystemet i dag - och inte minst i Skåne har vi haft sådana utmaningar - hänger samman med att där ska Skånetrafiken, Öresundstågen eller Pågatågen föröka samsas med X2000:s fjärrtåg eller för den delen godstransportörerna.</p><p>Med ett av Europas mest avreglerade järnvägssystem, med 49 operatörer som ska slåss i ett nedslitet järnvägssystem, får vi bekymmer. Ska pendeltågen komma fram i tid och godstågen kunna komma fram behöver vi ny kapacitet. Det är skälet till att vi behöver bygga nya stambanor.</p><p>Det är skälet till att vi måste ha modet att fatta de beslut som man gjorde för kanske hundra eller hundrafemtio år sedan i Sverige att bygga ordentligt med ny kapacitet. Vi ser nu att man gör det för Lund-Åkarp och så småningom Lund-Hässleholm. Jag tror att väldigt många är beredda att leva med att det är lite bökigt under byggtiden och att det kommer att vara en ombyggnad som pågår.</p><p>Men när vi sedan får fyrspår och vet att kapaciteten ökar kraftigt kommer vi att ha den utveckling som vi redan har sett tydligt i Skåne under lång tid. Det är en kraftig ökning av tågåkandet som gett en arbetsmarknadsförstoring som har varit jätteviktig för hela Skånes tillväxt och utvecklingskraft samtidigt som det skett på ett klimatsmart sätt.</p><p>Jag är optimist, jag också. Det är skönt att både smålänningar och skåningar kan vara det.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H610174",
    "replik": "N",
    "systemdatum": "2019-05-27 18:13:06"
  }
}