{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:180 om tonnageskatten",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d36e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "90",
    "talare": "Anders Hansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret. </p><p>Goda förutsättningar för svensk sjöfart är grundläggande för att Sverige över huvud taget ska kunna konkurrera internationellt med andra länder inom sjöfarten. I detta sammanhang är tonnageskatten viktig. </p><p>Alliansregeringen tog initiativ till att införa en svensk tonnageskatt, och den tidigare S-MP-regeringen fullföljde 2016 det hela genom att lägga fram ett lagförslag efter att EU-kommissionen hade godkänt det. Det fick också riksdagens godkännande och trädde i kraft den 1 januari 2017. </p><p>Det övergripande syftet, utöver likvärdiga konkurrensvillkor, var att fler fartyg kunde läggas under svensk flagg. Glädjande nog har antalet fartyg som flaggats in med svensk flagg sakta ökat sedan införandet. Vi fick för en tid sedan besked om att det hundrade fartyget nu hade flaggats in från att det tidigare varit 85 fartyg. Det är visserligen en blygsam ökning då Sverige för inte så länge sedan hade över 200 fartyg under svensk flagg. Men vi får glädjas åt de små stegen framåt. Det är alltid viktigt att Sverige inte bara följer utvecklingen inom svensk sjöfart utan också ligger i framkant i fråga om bland annat lagstiftning. </p><p>Med detta sagt oroas jag därför en smula av statsrådets svar. Det verkar som att regeringen är nöjd med den nuvarande ordningen och inte har för avsikt att göra några förändringar framgent. </p><p>Fru talman! I min värld måste man hela tiden vara beredd att förbättra lagstiftningen och anpassa den efter såväl rådande omständigheter som utvecklingen i övriga världen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Min oro kommer egentligen när jag hör statsrådet svara följande: \"Regeringen anser fortfarande att systemet bör vara begränsat till fartyg som huvudsakligen används i internationell fart eller i inrikes fart i ett annat land.\"</p><p>Därmed vägrar regeringen att se över ett antal tekniska delar i systemet som i dag diskriminerar fartyg med svensk flagg när det gäller att bedriva trafik på Sverige. Till exempel leder kravet på 25 procent verksamhet utanför Sverige i praktiken till att svenska rederier inte kan konkurrera om kontrakt i Sverige, utan utländska rederier får en komparativ konkurrensfördel. </p><p>Jag tar det en gång till för effektens skull: Svenska rederier kan inte konkurrera om kontrakt i Sverige med gällande regler. Vi gynnar således i stället utländska rederier. </p><p>Om det är så regeringen vill stödja och stärka svensk sjöfart blir jag riktigt orolig.</p><p>Ytterligare en fråga kring lagstiftningen som blir aktuell är huruvida storlekskravet för anslutna fartyg är på en relevant nivå. Andra länder, till exempel Danmark, har sänkt gränsen för detta. Med anledning av detta undrar jag om det är någonting som statsrådet skulle vara villig att se över. </p><p>Fru talman! Grundläggande i min argumentation är att Sverige inte bara kan slå sig till ro med att vi nu har en tonnageskatt på plats. Världen förändras hela tiden, och vi i Sverige måste följa med och vara observanta på förändringar som kan missgynna, eller för den delen gynna, svensk sjöfart. Om vi står stilla blir vi i Sverige omsprungna, till stort men för svensk sjöfarts konkurrenskraft. </p><p>Jag är övertygad om att statsrådet Magdalena Andersson inte vill se detta ske. Men jag oroas då en smula av hennes svar, då det verkar vara ett svar där man är föga beredd att uppgradera svensk tonnageskatt från dagens system till nästa version. Det är mer ett svar där man verkar vara nöjd med nuvarande ordning utan att blicka framåt. Jag hoppas att jag har fel, för svensk sjöfart behöver de bästa förutsättningarna i sin konkurrens med andra. Jag kan utlova att jag tänker driva på regeringen i denna fråga. </p>",
    "intressent_id": "0843345349823",
    "rel_dok_id": "H610180",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:53"
  }
}