{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Makars och sambors förmögenhetsförhållanden i internationella situationer",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "04f1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att gratulera talmannen på födelsedagen.</p><p>(FÖRSTE VICE TALMANNEN: Tack så mycket!)</p><p>Fru talman! I dagens globaliserade värld är det inte ovanligt att makar eller sambor har anknytning till flera länder. Man kan till exempel ha flyttat mellan länder. Det är inte heller ovanligt att man äger en bostad i ett annat land. Vid till exempel bodelning, dödsfall eller separation kan anknytning till flera länder göra bodelningen mer komplicerad. Oklarheter kan uppstå om vilket lands lag om bodelning som ska gälla.</p><p>EU har uppmärksammat det här och har inom ramen för ett fördjupat samarbete antagit två förordningar om makars respektive registrerade partners förmögenhetsförhållanden. Förordningarna är tillämpliga på förmögenhetsförhållanden som har gränsöverskridande följder. De skapar ett gemensamt regelverk, och de ska nu in i svensk lagstiftning.</p><p>Fru talman! Vi moderater tycker att förslaget är bra. Det här med att samla lagstiftning om makars och sambors förmögenhetsförhållanden i internationella situationer i en lag är rimligt. Trots det har vi lagt fram en följdmotion och har en reservation. Det handlar om hur frågan om barnäktenskap ska hanteras i svensk lagstiftning.</p><p> Tack vare tillkännagivande från en riksdagsmajoritet har lagstiftning för att förhindra att barn är gifta i Sverige skärpts. I dag får den som är under 18 år inte ingå äktenskap i Sverige. År 2014 togs dessutom möjligheten att få dispens från ålderskravet bort.</p><p>Hedersförtrycket har tyvärr spritt sig i Sverige. Allt tyder på att det de senaste åren har blivit värre. Det är viktigt att vi i den här församlingen trycker tillbaka alla former av sådant förtryck. Barnäktenskap är ett viktigt sådant. Det måste vara väldigt tydligt för alla som kommer till Sverige att alla former av förtryck i hederns namn, inklusive att gifta bort barn, är oacceptabla och olagliga i Sverige. Vår svenska lagstiftning får inte på något sätt ge dessa krafter legitimitet.</p><p>Riksdagen har de senaste åren bifallit en rad lagändringar med syfte att stärka skyddet mot tvångsäktenskap och barnäktenskap. År 2014 infördes ett nytt brott i form äktenskapstvång. Det innebär att det är straffbart att förmå någon att gifta sig genom att utnyttja personens utsatthet. Samma år beslutade riksdagen även att utländska barnäktenskap, tvångsäktenskap och så kallade fullmaktsäktenskap endast ska kunna erkännas då det finns synnerliga skäl, det vill säga väldigt starka och tydliga skäl.</p><p>Under 2018 tog riksdagen ytterligare steg för att markera mot barnäktenskap. Riksdagen fattade beslut om ett förbud mot att erkänna utländska barnäktenskap, oavsett vilken anknytning till Sverige personerna hade när äktenskapet ingicks eller hur gamla de är när frågan prövas av en myndighet. Om minst en av personerna fortfarande är barn vid prövningen ska det heller aldrig gå att göra undantag från förbudet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Makars och sambors förmögenhetsförhållanden i internationella situationer</p><p>Fru talman! Det måste vara en självklar utgångspunkt för all lagstiftning och allt myndighetsarbete att barn inte ska vara gifta i Sverige. Lagstiftaren ska heller inte sända signaler om att det på något sätt är möjligt att ingå äktenskap som underårig.</p><p>I de av regeringen föreslagna ändringarna i äktenskapsbalken finns fortfarande formuleringar vad gäller underåriga och ingående av äktenskapsförord, vilket även uppmärksammats i remissförfarandet. En sådan formulering kan även fortsättningsvis väcka anstöt då underåriga i Sverige inte kan eller på något sätt ska kunna ingå äktenskap. Utifrån lagstiftarens tydliga ambition att inte tillåta äktenskap bland underåriga är det därför rimligt att se över den typen av regelverk.</p><p>Regeringen bör se över lagstiftningen som rör äktenskap i syfte att utreda om det finns bestämmelser som relaterar till underåriga och huruvida det finns ett fortsatt behov av sådana bestämmelser i svensk lagstiftning. Det är en viktig symbolhandling. Det är en viktig markering att barn inte ska vara gifta i Sverige. Det ska inte finnas referenser till den typen av äktenskap i vår lagstiftning.</p><p>Fru talman! Därför yrkar jag bifall till reservation nr 1.</p><p>(Applåder)</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H601CU14",
    "replik": "N",
    "systemdatum": "2019-05-14 14:19:21"
  }
}