{
  "anforande": {
    "dok_hangar_id": "5030058",
    "dok_id": "H60971",
    "dok_titel": "Protokoll 2018/19:71 Tisdagen den 2 april",
    "dok_rm": "2018/19",
    "dok_nummer": "71",
    "dok_datum": "2019-04-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:123 om Turkiet inför valet 2019",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5a623beb-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Utrikesministern Margot Wallström (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Vi är överens om det och om att utvecklingen i dagens Turkiet är mycket bekymmersam. Det är bra att det finns en bred enighet om detta i både Sveriges riksdag och EU. Det är klart att vi blir starkare om EU har en samfälld reaktion, och vill vi stödja en förändring i landet behöver Sverige och EU arbeta på bred front.</p><p>Låt mig säga något om lokalvalet, för mångas ögon riktades mot Turkiet inför helgens lokalval. Vi minns också de synpunkter som framfördes på genomförandet av folkomröstningen 2017 och valen till parlamentet och av presidenten 2018. Dessa synpunkter framfördes av OSSE:s Kontoret för demokratiska institutioner och mänskliga rättigheter, Odihr. Spelplanen var väldigt ojämn, och det var svårt för väljare att få opartisk information om olika alternativ eftersom det var ett likriktat och statskontrollerat medieutbud. Flera av dessa förutsättningar kvarstod vid valen i söndags, vilket var tydligt att se.</p><p>Valobservationsinsatser genom OSSE är en viktig del av vårt demokratistöd. En förutsättning för att Odihr ska kunna genomföra en insats är en inbjudan av det aktuella landet, men Turkiet bjöd inte in Odihr att observera lokalvalen. Däremot bjöd man in Europarådets kongress för lokala och regionala myndigheter att observera valet. Kongressen genomförde en insats som bestod av 22 internationella observatörer, och de var närvarande i landet från den 27 mars till den 1 april.</p><p>Eftersom detta var en av dina frågor tänkte jag att det var viktigt att berätta om det.</p><p>Tio grupper observerade olika valstationer runt om i landet och publicerade sedan preliminära uppgifter och slutsatser om hur valen genomfördes. Observatörerna säger att det inte är enbart det praktiska genomförandet av valdagen som avgör om val är i enlighet med Europarådets principer, utan för att uppfylla dessa principer krävs också ett robust rättsväsen, yttrandefrihet och ett pluralistiskt medielandskap samt att statens insatser inte används för att gynna bara vissa partier.</p><p>Det är tyvärr uppenbart att Turkiet inte kan garantera dessa grundläggande demokratiska rättigheter och principer.</p><p>Vår ambassad i Ankara har också följt genomförandet av lokalvalen, och det är en viktig uppgift för oss liksom att vi följer rättegångar och så. Vi har också genom biståndet gett stöd till en kampanj som syftar till att öka valdeltagandet.</p><p>Regeringen ha upprepade gånger tydligt kritiserat att oppositionspolitiker i Turkiet fortfarande sitter fängslade. Vår kritik gäller inte minst situationen för HDP:s partiledare. En förutsättning i pluralistiska och demokratiska samhällen är att partier och kandidater tillåts verka i enlighet med sina mandat och på lika villkor. Vi har visat solidaritet med HDP-ledarna, inte minst genom rättegångsbevakning.</p><p>Nu måste vi fortsätta att sätta press på Turkiet att återvända till en fredsprocess med kurdiska grupper och att stärka demokratiska verktyg såsom fria medier och rättvisa förutsättningar för alla partier.</p>",
    "intressent_id": "0740457070816",
    "rel_dok_id": "H610123",
    "replik": "N",
    "systemdatum": "2019-04-23 18:36:48"
  }
}