{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Partiledardebatt med anledning av val till Europaparlamentet",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "5f2f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "83",
    "talare": "Annie Lööf (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt med anledning av val till Europaparlamentet</p><p>Fru talman! Vi ser på alltför många platser i Europa hur djur lever ett liv som riskerar att göra dem sjuka, i stället för ett liv som håller dem friska. De lever ett liv där kultingen får sin knorr avklippt så att grisbonden får plats med fler grisar på samma yta, i stället för att ge fler grisar mer knorr på livet. Dåligt djurskydd målas över med antibiotika. Det blir billigare att sänka djurskyddet och öka antibiotikan när det i stället borde vara tvärtom.</p><p>Centerpartiet vill ha ett bättre skydd för Europas djur. Vi vill se en skarpare djurskyddslagstiftning i EU som gäller alla. Den ska ge alla samma höga nivå av skydd och välfärd, oavsett vilket land dessa djur finns i. </p><p>Friskare djur är också en väg framåt för att minska världens antibiotikaanvändning. Det är ett sätt att desarmera den tickande bomb som antibiotikaresistensen har blivit. Men vi måste göra mer för att hitta lösningar på en av de största utmaningar som vi står inför. Forskningens värsta scenario säger att 10 miljoner människor dör av antibiotikaresistens år 2050. Det är 30 år bort. Det här är fler än de som sammanlagt beräknas dö av cancer och i trafikolyckor.</p><p>Centerpartiet vill se ett globalt avtal för att lösa frågan om antibiotikaresistens. FN har samlat världens länder när det gäller klimatfrågan, senast 2015 i Paris. Det har gjort skillnad på riktigt med konkreta och bindande mål där alla tar ansvar. Vi vill se ett Parisavtal för antibiotikafrågan. </p><p>En röst på Centerpartiet om två och en halv vecka är en röst för en starkare, pådrivande kraft för sund och säker mat, för ett starkare djurskydd i hela Europa, för ett mer ambitiöst miljö- och klimatarbete, för demokrati och medmänsklighet emot högerpopulism.</p><p>(Applåder)</p>",
    "intressent_id": "0862868280923",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:19"
  }
}