{
  "anforande": {
    "dok_hangar_id": "5029836",
    "dok_id": "H60969",
    "dok_titel": "Protokoll 2018/19:69 Torsdagen den 28 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "69",
    "dok_datum": "2019-03-28 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om investeringsstödet till särskilda boenden för äldre",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0fcd2959-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Ann-Christine From Utterstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Som vi hörde alldeles nyss gäller detta ärende investeringsstödet till särskilda boenden för äldre. Riksrevisionen har granskat investeringsstödet till byggande av särskilda boenden för äldre åren 2007-2014. </p><p></p><p>Slutsatsen som Riksrevisionen kommer fram till är att stödet till övervägande del inte var ändamålsenligt utformat. Man har inte funnit något som pekar på att investeringsstödet var den avgörande orsaken för att byggandet av särskilt boende för äldre skulle påbörjas. Redan innan stödet infördes hade man konstaterat att det inte var investeringskostnaderna för byggandet som höll tillbaka utvecklingen av särskilt boende för äldre. Ändå infördes ett sådant investeringsstöd.</p><p>Både Boverket och Socialstyrelsen menade att det var bättre att ge stöd till själva verksamheten då den verkligt stora kostnaden uppstår i den långsiktiga driften. Riksrevisionen menar också att det inte går att fastställa nettotillgången på platser under tiden stödet fanns eftersom man inte vet hur många platser som samtidigt avvecklades.</p><p>En tredjedel av landets kommuner har inte alls tagit del av stödet då de enligt skrivelsen inte haft något behov av att bygga nya särskilda boenden. Vi anser, precis som Riksrevisionen, att det inte är bra att pengar binds upp i ett stöd som inte utnyttjas i särskilt hög grad.</p><p>Att fördela ett mer allmänt ekonomiskt stöd till kommunernas äldreomsorg, och fördela stödet utifrån antalet äldre, anser vi är en mycket bättre väg att gå. Vi anser också det är viktigt att regeringen följer upp antalet avvecklade platser. Det är någonting man inte kan se i dag.</p><p>Investeringsstödet som det ser ut i dag slår helt enkelt inte rätt. Det blev inte som det var tänkt.</p>",
    "intressent_id": "0148424181819",
    "rel_dok_id": "H601SoU14",
    "replik": "N",
    "systemdatum": "2019-04-23 18:32:40"
  }
}