{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Infrastrukturfrågor (forts. TU5)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "e26e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "172",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tror att vi är helt överens om att el är bland det absolut effektivaste som finns när det gäller att flytta energi. Har du en elmotor har du den absolut bästa förmågan till energi. På samma sätt är el på spår bättre än el på asfalt, och hela den biten. Många andra tekniker, vad vi än använder, har större energiförluster.</p><p>Problemet är att det också är väldigt dyrt att exempelvis bygga ut spår i den förmåga som skulle kunna möta det som i dag rullar på väg. Återigen: Om vi ökar godsflödena med 100 procent på järnväg, vilket ingen plan innehåller lösningar för att klara av - vare sig den plan vi har eller den plan ni har, Emma Berginger - skulle det minska flödet med 8 procent. Det är bara att inse att vi har lastbilar och att de kommer att vara här. Det vi behöver jobba med är snarare att de blir mer miljövänliga. Då är elektrifiering en lösning, och vätgas kan vara en annan lösning. Vi måste dock se verkligheten som verkligheten är, och det är egentligen det som var min huvudkritik. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Infrastrukturfrågor</p><p>Ska vi sedan elektrifiera även persontransporter - bilar - och kanske till och med se hur det fungerar på fartyg och så vidare behöver vi mer kapacitet. Då är kolkraft avsevärt mycket sämre än exempelvis kärnkraft. Man måste också ha en regleringsenergi som gör att vi kan använda energierna, alltså effekten, när flest människor är i rörelse. Det är ren, krass matematik, och ska vi kunna göra de här omställningarna till det goda transportsystemet måste man se hela kedjan. </p><p>Jag är alltså järnvägskramare - jag älskar järnväg, och jag åker järnväg så ofta jag kan - men det kommer inte att vara den som löser våra miljöproblem. Vi måste vidta fler åtgärder, och det var där jag blev lite orolig när jag lyssnade på inlägget. </p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-04-25 19:00:58"
  }
}