{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Infrastruktur",
    "kammaraktivitet": null,
    "anforande_id": "07f6e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "291",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi vet att en ny lågkonjunktur tyvärr lurar någonstans runt hörnet. Vidden och djupet av denna konjunkturnedgång är omöjligt att förutspå. Men att våga satsa på tillväxt- och konkurrensfrämjande åtgärder är någonting som behöver göras i ett läge när ekonomin behöver stimuleras. Att vara förberedd, att ha tänkt ett steg längre, är att skapa vinnare i stället för förlorare när lågkonjunkturen drar åt sin snara runt landet och det viktigaste vi nu kan göra.</p><p>Det talas ofta om strukturreformer, om att arbetsmarknaden och dess funktionssätt behöver förändras. Det ligger givetvis en del sanning i det. Men något som vi av både historisk erfarenhet och empiri vet ger effekt är investeringar i infrastruktur. Det är den kortsiktiga effekten av att ökad byggnation ger fler jobb. Men det ger också effekt på lång sikt genom att vi förstorar arbetsmarknadsregioner, skapar bättre flöden, stärker humankapitalet och skapar möten mellan människor.</p><p>Att våga satsa på ett säkert kort, som vi vet ger effekt och som dessutom har fördelningspolitiskt fördelaktiga effekter, är någonting som är smart och klokt i stället för att slänga sig in i experiment på arbetsmarknaden.</p><p>Där finns ett talesätt inom ekonomin som säger att det inte finns några gratisluncher. Huruvida detta är sant eller ej kan givetvis diskuteras. Vad som kan konstateras är att det finns en del luncher som nästan är gratis. En del är nästan som att man får betalt för att äta dem.</p><p>I detta hänseende finns en lunch som är bättre än alla andra i norra Europa. Den lunchen är en fast förbindelse mellan Helsingborg och Helsingör. De lokala och regionala skälen för en sådan förbindelse är många.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattInfrastruktur</p><p>Köpenhamn skulle bindas samman med nordvästra Skåne. Vi skulle skapa en utökad arbetsmarknadsregion med 130 000 individer. Vi skulle också möjliggöra 3 500 bostäder i Helsingborgs hamn i ett av de mest attraktiva lägena i hela Sverige.</p><p>Effekterna av Fehmarn Bält-förbindelsen mellan Danmark och Tyskland skulle fullt ut kunna utnyttjas genom att norra Sverige skulle bindas samman med Tyskland och på så sätt skapa bättre ledtider. Sårbarheten i det regionala systemet och även i det nationella systemet skulle utifrån detta bli betydligt mindre. Det skulle givetvis få effekter på den nationella ekonomin.</p><p>Fru talman! Vad menar jag då med att en HH-förbindelse i princip är en gratis lunch? Jo, det är nämligen så att just på denna trafikled finns ett upparbetat kassaflöde. Det går färjor i dag. Vi vet att vi har en intäkt. Det innebär att vi skulle kunna hämta hem investeringen på 24 år. I infrastrukturella sammanhang är det ett ögonblick.</p><p>Det är också därför som internationella och svenska investerare står på rad för att få vara med. Marknaden gör bedömningen att det är detta som är rätt att göra. Därför är det av yttersta vikt att staten tar ansvar för det och äger och driver, eftersom det är en direkt intäkt till staten.</p><p>Den socialdemokratiskt ledda regeringen har tillsammans med Danmark tagit historiska steg mot en HH-förbindelse. I Danmark har man tillsatt ett tvärministeriellt råd, en referensgrupp. Det bör man också göra här i likhet med Danmark.</p><p>Oavsett vilken regering vi har efter de regeringsbildningar som nu pågår måste denna fråga drivas vidare. Det är en ödesfråga för såväl svensk, skånsk som dansk konkurrenskraft. En fast förbindelse mellan Helsingborg och Helsingör är det närmaste som svensk infrastruktur någonsin kommer att komma en stjärna i Guide Michelin.</p><p>(Applåder)</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:29"
  }
}