{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Åtgärder mot handel med hyreskontrakt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2d69111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag förstår att Malcolm Jallow har problem att förstå att en socialdemokrat argumenterar för äganderätten. Men socialdemokratin är för marknadsekonomi, och det innebär att äganderätten har en central funktion. Vi har inte sagt att vi ska införa planekonomi, för det blir något helt annat.</p><p>I en marknadsekonomi måste man kunna ha äganderätt. Sedan kan man diskutera vidden och bredden på äganderätten, men för vår ekonomis funktion är äganderätten fundamental. Begriper man inte det har man problem med att förstå hur en marknadsekonomi fungerar, och då kan vi börja fundera på om man alls står bakom en sådan lösning.</p><p>När det gäller de fall som Momodou Malcolm Jallow nämner finns det absolut utsatta människor i tuffa situationer. Jag har bott granne med många som har bott i bostadssociala lägenheter. De har inte haft några pengar till att köpa kontrakt. Det är bland annat därför som de har bott med bostadssociala kontrakt. Deras ungar har lekt med min son.</p><p>Att som Momodou Malcolm Jallow dra en massa historier och påstå att han, bara för att han har jobbat någonstans, har bäst insikt i detta håller inte. De människor som är mest utsatta tvingas nämligen bo i det bostadssociala programmet eller på hotell, vandrarhem eller liknande som betalas av kommunen.</p><p>Det finns tyvärr gott om familjer som tvingas göra det, kanske framför allt i Momodou Malcolm Jallows hemstad. I min hemstad finns det också ett stort antal som gör det. Men att en gravid kvinna skulle bli ställd på gatan - visa mig den kommun som har gjort det! Visa den kommunen!</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "H601CU17",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:24:26"
  }
}