{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:111 om möjlighet för fackförbund att köpa lagstiftning och politiskt inflytande",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "795fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "109",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Först vill jag säga att jag inte delar Mattias Karlssons uppfattning att fackföreningar i dag har möjlighet att köpa lagstiftning och inflytande över politiska partier. Snarare är det varje förenings eller organisations självklara rättighet att bedriva påverkansarbete gentemot politiska partier. Varje förening eller organisation är också i sin fulla rätt att föra en dialog med sina medlemmar om partier och partipolitiska frågor och att fatta självständiga beslut om hur de vill använda sina ekonomiska medel.</p><p>Kärnan i den bedömning som både utredningen och konstitutionsutskottet gjort i närtid var att det skulle vara olämpligt i förhållande till föreningsfriheten att införa bestämmelser som begränsar vad organisationer på arbetsmarknaden får använda sina medel till eller gripa in i ideella föreningars beslutsprocesser.</p><p>Jag vill påpeka att i Sverige är fackföreningarna, precis som de politiska partierna, självständiga och demokratiskt uppbyggda organisationer. Ingen av organisationerna kan tvinga de andra att driva frågor i strid med de egna medlemmarnas vilja. I en öppen och liberal demokrati är det rimligt att föreningar och organisationer ska ha rätt att både samarbeta, stödja och föra en dialog med varandra.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H610111",
    "replik": "N",
    "systemdatum": "2019-04-02 17:08:04"
  }
}