{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Vuxenutbildning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6a8c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "95",
    "talare": "Fredrik Christensson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till reservation nr 6. Vi står givetvis bakom samtliga våra reservationer, men för tids vinnande yrkar jag alltså bifall endast till reservation nr 6.</p><p>Det betänkande vi i dag diskuterar handlar om vuxenutbildning, som är en oerhört viktig del för att skapa förutsättningar för människor att kunna omskola sig och vidareutbilda sig senare i livet. Utskottet diskuterade tidigare gymnasieutbildning, och som då nämndes hoppar var fjärde elev antingen av gymnasiet eller lämnar gymnasiet med ofullständiga betyg. Att det finns en vuxenutbildning av hög kvalitet är helt avgörande för att skapa ytterligare förutsättningar för de här personerna att få nya och bättre chanser senare i livet.</p><p>Det svenska utbildningssystemet präglas av valfrihet och möjligheten att kunna välja utbildningsanordnare - förutom när det handlar om kommunal vuxenutbildning. Det är ett av de få system som det de facto är upp till kommuner att avgöra om det ska finnas valfrihet i eller inte. Centerpartiet vill se en vuxenutbildningspeng så att valfrihet möjliggörs för personer som vill läsa på vuxenutbildningen. Det vore ett bra steg för att skapa mer valfrihet och stärka studenternas och elevernas förutsättningar.</p><p>Vuxenutbildningen spelar också en viktig roll för att klara det behov som finns på arbetsmarknaden. Många rekryteringar bland företagen misslyckas i dag. I den bästa av världar lyckas vi få människor att läsa yrkesprogram på gymnasiet, men när det inte sker är det otroligt viktigt att det finns vägar till dessa yrken via vuxenutbildningen. Vi behöver stärka yrkesvux för att möta den efterfrågan som finns och även stärka kvaliteten.</p><p>En fråga som det här betänkandet även berör är den om svenska för invandrare, sfi. Det är glädjande att flera delar av det som Centerpartiet har drivit under en längre tid kopplat till sfi finns med i januariavtalet som är skrivet mellan Socialdemokraterna, Miljöpartiet, Centerpartiet och Liberalerna. Fokus ligger på att öka kvaliteten, få fler timmar för de elever som behöver det och även utreda förutsättningarna för att få en sfi-peng på plats.</p><p>Herr talman! Betänkandet lyfter också den otroligt viktiga formen yrkeshögskoleutbildningar, som är en framgångssaga i Sverige sedan en tid tillbaka. De flesta studenter som hamnar på en sådan utbildning får jobb. Nio av tio kommer i ett kvalificerat arbete efter utbildningen.</p><p>Vuxenutbildning</p><p>Samtidigt finns det många utbildningar som i dag har hög kvalitet men som inte lyckas att få platser för att konkurrensen är så hård. Det är bra att utbyggnaden av yrkeshögskolan nu fortsätter tack vare januariavtalet. Det är ett viktigt steg framåt. Men från Centerpartiets sida skulle vi också vilja skapa förutsättningar att möjliggöra för de privat finansierade utbildningsplatser som finns genom yrkeshögskolan i dag att öppna platser den vägen så att fler utbildningar kan starta och bedrivas utöver de offentligt finansierade utbildningar som finns inom yrkeshögskolan.</p><p>Vi lär väl få återkomma till diskussionen om hur vi stärker vuxenutbildningen. Det är en otroligt avgörande fråga att det är en bra kvalitet på utbildningen och att vi ökar valfriheten inom vuxenutbildningen så att fler personer kan gå från utanförskap till arbete. Därmed skapar vi bättre förutsättningar för fler i vårt samhälle.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 17.)</p><p>Kommissionens meddelande om en EU-ram för hormon-störande ämnen</p>",
    "intressent_id": "0519542449425",
    "rel_dok_id": "H601UbU12",
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:31"
  }
}