{
  "anforande": {
    "dok_hangar_id": "5015610",
    "dok_id": "H60929",
    "dok_titel": "Protokoll 2018/19:29 Fredagen den 14 december",
    "dok_rm": "2018/19",
    "dok_nummer": "29",
    "dok_datum": "2018-12-14 00:00:00",
    "avsnittsrubrik": "Regional tillväxt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "acee186f-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Hela Sverige ska leva. Ja, så brukar det heta, och det är en helt okontroversiell ståndpunkt att torgföra. Inget parti har mig veterligen gått till val på det motsatta. Men hur är det ställt med vår glesbygd? Vilka är egentligen förutsättningarna för ett liv utanför storstadens myller, och vilka signaler har man från politiskt håll sänt till dem som valt att bo och verka där?</p><p>Jag menar att man säger ett men gör annat. De förra mandatperiodernas regeringar har varit de motsägelsefulla beslutens okrönta mästare när man å ena sidan framhållit svensk landsbygd som något värt att värna om och å andra sidan bedrivit en politik som påskyndat en redan långt gången urbanisering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional tillväxt</p><p>Fru talman! Svensk landsbygd - oavsett om vi talar om min egen valkrets Norrbottens län eller glesbygdsregioner längre söderut - är fantastisk, och här finns betydande värden. Här finns malm och skog, kraftproducerande älvar och fjällbranter som fostrat utförsåkare av världsklass. Här finns jaktmarker, skoterleder, lingonskog och norrsken, det vill säga förutsättningarna både för arbetstillfällen och för en meningsfull och kvalitativ fritid. Visst låter det fantastiskt?</p><p>Jag är själv lyckligt lottad som bor i en kommun med låg arbetslöshet tack vare två aktiva gruvor. Malmen finns där den finns och brytningen kan helt enkelt inte flyttas. Likaså är det med skogen. Den kan inte brukas på Östermalm eller Hisingen eller i Slottsstaden i Malmö där jag växte upp.</p><p>Men, fru talman, så ser det inte ut på alla håll i landet. Det finns en lång rad orter där industridöden är ett faktum - samhällen som för en tynande tillvaro efter att den enda fabriken eller det lokala sågverket har stängts ned och produktionen flyttats. Varför blir det så? Och vad gör vi åt det?</p><p>Är den internationella konkurrensen den enda boven i detta drama som ytterst tvingar folk från hus och hem med bara lånen på den osäljbara villan som minne, eller kan det rent av vara så att det inte är konkurrensutsattheten från låglöneländer som slutligen stjälper dessa industrier utan vår egen oförmåga att kratta manegen för dem?</p><p>Kan det vara på det sättet att bristande it-utbyggnad, eftersatt infrastruktur, kraftigt höjda transportkostnader och frånvaro av myndigheter och service utgör precis de signaler som leder till att företag och deras investerare väljer nya platser för sin produktion? Lite tillspetsat: Om inte staten tror på regionen, varför ska då företagen göra det?</p><p>Fru talman! Man ska komma ihåg att många av dessa glesbygdskommuner har ett ensidigt näringsliv och därmed är sårbara. Den lokala fabriken, sågverket, gruvan eller vad det nu är kan många gånger utgöra själva motorn i bygden och vara en förutsättning för att det också finns affär, mack, skola, vårdcentral och äldreboende. Sverigedemokraterna vill därför i högre grad än nu värna om företagare och entreprenörer som bidrar till att hela landet lever. Vi bör definitivt säkerställa att de som bor och verkar i dessa regioner inte får en andraklassens samhällsservice trots att de många gånger betalar högre skatt än vad som är fallet i storstadsregionerna.</p><p>Om hela Sverige ska leva är det dags att sluta betrakta glesbygden som något avlägset och dess invånare som några som kan pungslås genom beskattning på det de har mest av: avstånd. Den ska inte heller betraktas som en ödemark varifrån elen, mjölken, skogen, limpan och malmen kommer. Folk som bor där ska ha samma rätt till exempelvis polisiär närvaro som i storstan.</p><p>För någon månad sedan var jag inblandad i en trafikolycka på E10:an mellan Gällivare och Luleå. Då kom den utryckande polisen från Haparanda, 15 mil bort. Medan jag och min fru åkte ambulans till Gällivare sjukhus tog polisen hand om våra hundar och körde dem till veterinär i Gällivare. Därefter hade poliserna 25 mil att köra tillbaka till sin polisstation.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional tillväxt</p><p>Fru talman! Detta är inte en debatt om polisiära anslag. Men jag frågar mig vad som hade hänt om någon i Haparanda hade blivit misshandlad i sitt hem under denna tid. Vad hade hänt om någon hade rånat en butik och tagit gisslan? Vilken väntetid är acceptabel? Och vilka krav kan en hårt beskattad befolkning i glesbygd rimligen ställa på samhällsservice?</p><p>I stället för att straffbeskatta allt vad avstånd heter, vilket den förra regeringen har ägnat sig åt, menar jag att vi bör uppmuntra och stimulera till ett mer diversifierat näringsliv, även i glesbygd där realistiska alternativ till den egna bilen helt lyser med sin frånvaro.</p><p>Fru talman! Slutligen menar Sverigedemokraterna att hela landet ska leva - på riktigt! Vår regionalpolitik syftar helt enkelt inte bara till att livet på landsbygden ska fungera när före detta statsministrar ska åka ut och koppla av. Det ska fungera året om, för alla de som inte kan åka tunnelbana till sina jobb.</p><p>(Applåder)</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "H601NU2",
    "replik": "N",
    "systemdatum": "2019-01-14 17:36:12"
  }
}