{
  "anforande": {
    "dok_hangar_id": "5016018",
    "dok_id": "H60930",
    "dok_titel": "Protokoll 2018/19:30 Lördagen den 15 december",
    "dok_rm": "2018/19",
    "dok_nummer": "30",
    "dok_datum": "2018-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f72318ca-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "88",
    "talare": "Cecilie Tenfjord Toftby (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Mandatperiodens första budget har precis röstats igenom i denna riksdag. Moderaternas och Kristdemokraternas gemensamma reservation vann. Den visar tydligt i vilken riktning vi vill att Sverige ska gå: ett tryggare Sverige, satsningar på sjukvård och mer kvar i plånboken för barnmorskor och poliser. Efter fyra förlorade år med ett rödgrönt styre måste vi nu stärka Sverige inför framtiden och ge människor tillbaka tryggheten i vardagen.</p><p>Jag yrkar därför självklart bifall till Moderaternas och Kristdemokraternas gemensamma förslag, som också är utskottets ställningstagande.</p><p>Inom civilutskottets ansvarsområde finns mycket att göra. Vi behöver komma vidare i kampen mot barnäktenskap och stärka konsumenters rättigheter. En surdeg som fortfarande återstår är den vilda västern som råder inom skönhetsbranschen i Sverige. Här i Sverige vill vi gärna vara bäst på allt, men på skönhetsingreppens område är vi sämst i klassen när det gäller att genom lag skydda mot oseriösa aktörer.</p><p>Fru talman! Vi måste också få fram en bostadspolitik värd namnet. Inte mycket har hänt de senaste fyra åren. Ett grepp som den rödgröna regeringen försökt sig på är att genom ineffektiva byggsubventioner köpa sig ur bostadskrisen. Det är klassisk socialistisk politik. Att sätta ett Kalle Anka-plåster på ett brutet ben löser dock inte den djupa bostadskrisen, som om vi inte får fram radikala förändringar bara kommer att bli än djupare.</p><p>Vi väljer därför att fasa ut dessa ineffektiva subventioner. Vi vill ha en bostadspolitik, inte enbart en byggpolitik som endast levererar subventioner till byggarna när det är de som saknar en bostad som borde få vår uppmärksamhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>Fru talman! Det har från tidigare talare riktats kritik mot att länsstyrelserna nu inte hinner med att hantera alla ansökningar som har kommit in. Ett litet tips från mig är att lägga jakten på de småskaliga vattenkraftsägarna åt sidan ett tag och prioritera byggarna. Då kanske vi kan få se fler som hinner få sina ansökningar beviljade.</p><p>Men återigen, fru talman: Att införa subventioner är enkelt. Att ta bort dem gör alltid ont. Kalle Anka-plåstret måste dock tas bort för att vi ska kunna se de riktiga utmaningarna och de riktiga problemen.</p><p>Sveriges Byggindustrier var i veckan ute och välkomnade borttagandet av byggsubventionerna. De efterfrågar, liksom oss, mer fokus på dem som faktiskt ska bo i det som byggs. Om vi stärker konsumenterna - konsumenträtten är viktig - så att Sveriges byggbolag bygger det som efterfrågas och det som behövs är vi ett steg på vägen mot en bostadsmarknad som faktiskt fungerar och ett Sverige där det finns tillräckligt med bostäder.</p><p>Fru talman! Vi har precis gått igenom en valrörelse; det är inte så länge sedan. I gammal god tradition innehöll den en mängd vallöften om allt mellan himmel och jord. Men som Sveriges Byggindustrier också påpekade ekade det tomt beträffande vallöften om hur vår svenska bostadskris ska lösas.</p><p>Vi skulle kunna ta det som kritik mot oss riksdagsledamöter, men det kan också ses som en liten fördel med tanke på det som vi har framför oss. Det kan faktiskt vara rätt positivt. Även om låsningarna i den svenska bostadspolitiken blev smärtsamt tydliga när bostadssamtalen havererade har vi i alla fall inte med spretande vallöften låst fast positionerna ytterligare, fru talman.</p><p>Nu, i början av mandatperioden, har vi alla möjligheter att ta nya tag och lösa de enorma problem som en icke existerande bostadspolitik skapar för unga som vill flytta hemifrån, för nyanlända som söker sitt hem i Sverige och för barnfamiljer som behöver flytta från sin trångboddhet.</p><p>Vi i Sveriges riksdag, fru talman, måste ta ansvar och leverera det som invånarna har rätt att förvänta sig av oss, det vill säga att vi löser bostadskrisen. Denna gång får inte gamla positioner och låsningar stoppa oss från att komma fram. Vi kan vara radikala. Vi kan riva upp all nuvarande lagstiftning, börja med ett helt blankt ark. Vi kan titta på hur andra gör. Och, fru talman, med min norska bakgrund har jag av naturliga skäl lite särintressen i hur den norska bostadsmarknaden och bostadspolitiken fungerar. Jag skulle kunna säga mycket men nöjer mig här i dag med att nämna att i Norge gör de vad byggindustrierna lyfter fram och som jag tror är rätt väg. Den norska bostadspolitiken fokuserar på dem som är på väg in på bostadsmarknaden, de som ska bo och leva i det som byggs. Det borde också vara Sveriges fokus.</p><p>Eller, fru talman, så kan vi göra som vi alltid har gjort och försvara den duttpolitik som den svenska bygg- och bostadspolitiken är och återigen upptäcka att skyttegravspositioner inte gynnar dem som sätter sina förhoppningar till oss. Men jag måste tro, för Sveriges skull, att vi kan lyfta oss ur våra skyttegravar, lämna låsta positioner och börja med att ställa frågan: Hur vill vi att Sveriges bostadsmarknad ska fungera? När frågan är besvarad kan vi börja ta fram förslagen som leder dit.</p><p>Fru talman! Det är bråttom. Duttandet måste få ett slut. Vi måste leverera riktiga reformer som löser bostadskrisen på kort och på lång sikt. Vi behöver en fungerande bostadsmarknad, inte fler Kalle Anka-plåster.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>(Applåder)</p>",
    "intressent_id": "010343930918",
    "rel_dok_id": "H601CU1",
    "replik": "N",
    "systemdatum": "2019-01-14 17:38:42"
  }
}