{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Förstärkta återfallsförebyggande åtgärder vid villkorlig frigivning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "14241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "67",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag lyssnade på Ingemar Kihlströms anförande och reservationer. Kristdemokraterna vill helt klart gå en annan väg med den villkorliga frigivningen. Det förvånar mig, eftersom Ingemar Kihlström talar så mycket om kontroll.</p><p>Jag tror även att ni, precis som Vänsterpartiet, delar synen på att man liksom måste vara motiverad för att kunna bryta sitt kriminella beteende, och den motivationen får man genom kbt-behandling under anstaltstiden.</p><p>Vad som förvånar mig är att ni helt släpper på kontrollen av den frigivna efter att personen har kommit ut från anstalten. Jag skulle därför vilja fråga Ingemar Kihlström på vilket sätt brottsoffer ska kunna känna sig tryggare genom Kristdemokraternas politik, där övervakning av den som kommer ut från anstalten blir betydligt kortare än vad den är i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förstärkta återfalls-förebyggande åtgärder vid villkorlig frigivning</p><p>Under den villkorliga frigivningen är det övervakning, kontroller, drogtester och samtal med frivården. Den kontrollen och den tiden vill Kristdemokraterna förkorta ganska rejält, vilket gör att brottsoffren i slutändan kommer att vara betydligt mer otrygga eftersom man inte kommer att veta var den frigivna personen befinner sig någonstans.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H601JuU25",
    "replik": "Y",
    "systemdatum": "2019-06-05 17:14:43"
  }
}