{
  "anforande": {
    "dok_hangar_id": "5016018",
    "dok_id": "H60930",
    "dok_titel": "Protokoll 2018/19:30 Lördagen den 15 december",
    "dok_rm": "2018/19",
    "dok_nummer": "30",
    "dok_datum": "2018-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d02318ca-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "49",
    "talare": "Johan Löfstrand (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Robert Hannah, jag relaterar ju till verkligheten. I Järfälla kommun har man efter valet, som innebar ett alliansstyre med stöd av Sverigedemokraterna, på kommunal nivå fattat beslut om att de planer som fanns för Järfällahus, för de tre privata byggare som hade planer på att bygga hyresrätter och för SKB skulle läggas i malpåse. I stället tillsatte man en utredning för att utreda huruvida dessa byggrätter i stället skulle gå till bostadsrättsprojekt. Så bestämde majoriteten i Järfälla. Då är det politiska beslut som har medfört att man har gått från hyresrättsprojekt till att stoppa projekten och fundera på vad som ska byggas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>I Stockholms stad har man också bestämt sig för att stoppa ett antal av de projekt som skulle ha byggts med investeringsstöd. I stället har man gått ut brett till konsulter och frågat: Vilka vill ombilda?</p><p>Detta är politik på kommunal nivå, och det har faktiskt väldigt stor betydelse. Jag tror inte att det är den socialdemokratiskt ledda regeringen som har bidragit till att man under de senaste fyra åren har påbörjat över 230 000 bostäder. Det är inte den socialdemokratiskt ledda regeringens förtjänst. Det beror på konjunktur och mycket annat. Framför allt är det många kommunala företrädare som har slagit näven i bordet och sagt: Nu ska kommunen satsa! Det har man gjort i Örebro, i Uppsala, i Linköping, i Norrköping och på ett antal andra ställen. Tillsammans med en byggbonus och ett investeringsstöd har det gjort att man har fått till fler bostäder.</p>",
    "intressent_id": "0612916684825",
    "rel_dok_id": "H601CU1",
    "replik": "Y",
    "systemdatum": "2019-01-14 17:38:41"
  }
}