{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:283 om säkerheten kring en tjänstehubb på energimarknaden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "07f5f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "112",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Hans Rothenberg ställer två grundläggande frågor: Kommer vi att beakta remissinstansernas kritik? Kommer vi att se till att det kommande förslaget utformas i enlighet med GDPR? På båda dessa frågor kan jag enkelt svara: Ja, det kommer vi att göra. Vi tar säkerhetsfrågorna på allra största allvar.</p><p>Jag vill också passa på att understryka att det inte är några nya data som kommer att samlas in, utan alla data som är planerade för elmarknadshubben samlas in redan i dag. Det avgörande är hur bra säkerhetsnivån är, inte om det är en, tio eller hundra olika placeringar av information. Det skulle nog gå att argumentera, på samma sätt som Hans Rothenberg gör, för att det är dåligt att samla informationen. Men jag konstaterar att det finns väldiga risker med att ha informationen spridd på 190 olika huvudmän som var och en ska ansvara för säkerheten. Det är ju inte säkert att en enskild kommun kommer att ha en bättre möjlighet till säkerhetsarbete än en statlig myndighet som har Försvarsmakten och andra resurser till sitt förfogande.</p><p>Jag hoppas på ett fortsatt gott samarbete med oppositionen i dessa frågor. Precis som Hans Rothenberg ger uttryck för är det inte en partiskiljande uppfattning. Både vi och oppositionen är måna om att få en elmarknadshubb på plats och att den håller den allra högsta säkerhetsnivån - i linje med de remissvar som våra myndigheter har avgett.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H610283",
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:32"
  }
}