{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Hyresrätt m.m.",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2fbdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "30",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Hyresrätt m.m.</p><p>Fru talman! Jag kan försäkra dig, Ola Johansson, om att jag förstår den grundläggande principen för hur marknadsekonomi fungerar. Skillnaden mellan mig och Ola är att jag inte ser bostaden som vilken vara som helst, som ska säljas och köpas på en marknad.</p><p>Jag förstår att man som kapitalist vill införa en marknad som bygger på tillgång och efterfrågan. Om det finns en stor efterfrågan men inte tillräcklig tillgång går priserna upp. Det är grundläggande marknadsekonomiska principer. Men detta använder man när det handlar om att köpa bröd, ris eller mjölk. </p><p>Bostaden är en social rättighet. Både Ola och jag har någonstans att gå hem till på kvällarna. Men jag kan lova Ola att det finns massor av barnfamiljer, fattiga människor, som kommer att sova ute på gatorna i kväll. Varför det? Det är för att Ola och Centerpartiet ser bostaden som en vara som kan säljas - ett investeringsobjekt i stället för en social rättighet.</p><p>Jag har en fråga. Ola nämnde att han inte vill ha en bostadspolitik som finansieras med skattepengar. Det är intressant. Vi subventionerar bostadsrätter, villor och hus som ägs av välbärgade, rika människor, men vi vill inte hjälpa till att finansiera byggandet av hyresrätter. Det är hyckleri!</p><p>Vi ger skattebetalarnas pengar till rika människor som har råd, men när vi talar om att använda skattebetalarnas pengar för att hjälpa fattiga människor som inte har råd står Centerpartiet och Ola alltid vid dörren och stänger och säger nej. Varför det, Ola?</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "H601CU8",
    "replik": "Y",
    "systemdatum": "2019-03-27 14:14:24"
  }
}