{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a788f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "66",
    "talare": "Patrick Reslow (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Svensk skola var en gång i tiden en förebild för flertalet andra västeuropeiska länder. Efter ett halvsekel av nedmontering är denna status sedan länge borta. I stället för att vårda och utveckla ett välfungerande system blev skolan under lång tid en experimentverkstad för klåfingriga socialister, där läxor, betyg och disciplin ifrågasattes och där alla elever skulle stöpas i en och samma form. Det blev viktigare att diskutera driftsformer och genuspedagogik än att fokusera på kunskapsuppdraget. Inte heller blev det bättre av att man lät kommunerna överta huvudmannaskapet för skolan.</p><p>Jag vill på inget sätt svartmåla svensk skola. Det finns väldigt många skolor som är mycket bra, och det finns många engagerade och drivna lärare. Men stödet, uppbackningen, visionerna och ambitionerna från politiskt håll saknas i mångt och mycket, och de brister som vi ser i svensk skola är synnerligen allvarliga.</p><p>Sverigedemokraterna har i sin budgetmotion avseende utgiftsområde 16 lagt fram en rad förslag för att stärka lärarrollen, lärarutbildningen, skolresultaten och arbetsmiljön. Det är givetvis omöjligt att på så här kort tid gå igenom och ge en fullständig bild av vad vi för fram, men jag tänkte i alla fall lyfta fram några punkter där vi sverigedemokrater efterlyser kraftfulla åtgärder.</p><p>En grundläggande förutsättning för att lära är att det är lugn och ro i klassrummet. Så ser det inte ut i dag på de flesta håll. För något år sedan kartlade Skolinspektionen arbetet med att skapa studiero i grund- och gymnasieskolan. Resultatet var nedslående. Nästan 50 procent av eleverna upplevde att de stördes på lektionerna, och var fjärde grund- och gymnasieskola lyckades inte skapa en skolmiljö som präglades av studiero. Lärare slår larm om att undervisningstid får tas i anspråk för att skapa lugn och ro innan lektionen kan börja. </p><p>Det är sällan de allra bästa eleverna som drabbas av detta, utan det är oftast de elever som har allra störst behov av stöd. I värsta fall tappar eleverna sin lust till lärande. Nyfikenheten förbyts till olust. Skoltröttheten slår till. Ansträngningarna minskar. Så här kan det inte fortsätta.</p><p>Men det är inte bara bristande studiero som är alarmerande. En fjärdedel av lärarna sa i den aktuella rapporten att de utsatts för våld eller hot. Anmälningarna om våld och hot har ökat, till och med fördubblats, mellan 2012 och 2017. Det har gått så långt att det till och med har startats en debatt om införande av larmbågar i svenska skolor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Droger är vanligt förekommande även på skolor. Hedersrelaterat våld är i dag vardagsmat. Det präglas av att unga kvinnor förbjuds träffa sina kompisar. Bröderna står och vaktar när skolan är slut och ser till att systrarna inte träffar fel personer. Inte på någon annan arbetsplats hade vi accepterat detta.</p><p>Just därför lägger Sverigedemokraterna fram en rad förslag för att stärka tryggheten och studieron på skolorna:</p><p>Vi vill se ett stärkt rektorsansvar.</p><p>Vi vill införa jourskolor och jourklasser dit den som mobbar eller trakasserar andra flyttas i syfte att ändra sitt beteende.</p><p>Vi vill se pliktskolor där elever som utreds för mycket grov brottslighet placeras.</p><p>Vi vill att lärare och annan skolpersonal får obligatorisk fortbildning i hedersproblematik och att dessa inslag stärks även i lärarutbildningen.</p><p>Vi vill införa skriftliga ordningsomdömen och att frånvarostatistik ska föras in i slutbetyget.</p><p>Den svenska skolan måste också lyfta sina ambitioner. Sverige ska vara en kunskapsnation, där skolans primära fokus ska och måste vara kunskapsuppdraget. Om Sverige ska vara ett konkurrenskraftigt land måste man också ha höga förväntningar på eleverna. Forskning visar också att ju högre förväntningar man har på eleverna, desto bättre resultat får vi.</p><p>Det har emellertid under lång tid sett helt annorlunda ut. I dag är det alldeles för många elever som lämnar grundskolan utan fullständiga betyg. Det är till och med värre än så: Elever som lämnar grundskolan med godkända betyg får också i många fall med sig beskedet när man kommer till gymnasieskolan att betygen inte räcker till. Man har alltså inte tillräckliga förkunskaper för att klara av studier på gymnasieskolan. Det är ytterst allvarligt om betyget man får inte motsvarar de kunskaper man har. Gymnasieskolan har därmed också i många fall förvandlats till en reparationsverkstad för bristande förkunskaper från grundskolan. I längden är detta helt ohållbart.</p><p>Politikens inriktning måste förändras. Kraven i grundskolan måste öka. Gymnasieskolan måste knytas närmare till högskola och universitet liksom till arbetsmarknadens behov. Studie- och yrkesvägledningen måste stärkas. I stället för att diskutera stress, betygshets, läxfri skolgång och längre sovmorgnar måste den politiska debatten handla om att säkerställa höga kunskapsnivåer.</p><p>Skolan måste också bli bättre på att möta elevers olika behov. Särbegåvade barn ska mötas med ökade utmaningar, och de elever som har det svårare måste få mer hjälp i ett mycket tidigare skede. Vi förespråkar därför exempelvis nivågruppering i matematik, svenska och engelska från årskurs 4.</p><p>Vi sverigedemokrater menar också att det är förödande för kunskapsinhämtandet att nyanlända elever alldeles för snabbt kommer in i reguljära klasser. En framgångsrik skolgång förutsätter också att man kan tillgodogöra sig utbildningen. Där är kunskaper i svenska helt avgörande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Vi vill därför inrätta en obligatorisk förberedelseskola för dessa elever, varifrån de slussas in i vanlig klass först när de behärskar språket så pass väl att de fullt ut kan tillgodogöra sig utbildningen. Det borde vara ganska uppenbart att om man inte behärskar språket har man också svårt att tillgodogöra sig utbildning och kan därmed inte heller leverera resultat. Här har dock andra principer än kunskapsuppdraget varit helt ledande.</p><p>Vi vill också stärka Skolinspektionen för att säkerställa att svensk skola upprätthåller en hög kvalitet. Vi vill att Skolinspektionen ska göra fler kontroller och fler oregelbundna kontroller. Skolinspektionen ska också agera kraftfullt mot skolor som inte lever upp till de krav som ställs, som brister i utbildningskvalitet eller där hot, sexuella trakasserier och mobbning inte åtgärdas trots anmärkningar.</p><p>Fru talman! För att Sverige ska kunna vara en världsledande kunskapsnation måste rekryteringen av lärare stärkas och lärarrollen renodlas. I dag är det alldeles för låga intagningskrav till lärarutbildningen. Många lärarstudenter väljer också att hoppa av utbildningen eller jobba med annat än undervisning efter examen. Tänk om vi vore mer som Finland, där läraryrket har precis samma attraktiva status som läkaryrket! Det skulle vara någonting.</p><p>I stället har läraryrket nedmonterats under lång tid. Löneutvecklingen har släpat efter. De bästa studenterna väljer bort läraryrket för andra utbildningar. Ordningsproblem i svensk skola avskräcker folk från att bli lärare. Vi sverigedemokrater ser ett starkt behov av ämneskunskaper, något som har fått falla undan i lärarutbildningen, och tydligare och fler karriärvägar för lärare så att man också har någonting att sträva efter i sin yrkesroll.</p><p>Vi ser också att lärarrollen har utvecklats till något helt annat än den borde vara. Läraren har blivit någon sorts extra socialsekreterare. Det är viktigt att renodla lärarrollen, och just därför föreslår vi rejäla anslag för att förstärka så kallad stödpersonal i skolan. Det kan handla om it-personal, administrativ personal och vaktmästeri eller personal inom elevhälsan såsom kuratorer, sjuksköterskor, skolläkare och skolpsykologer. Allt detta för att avlasta lärarna så att de kan fokusera på själva syftet med lärarrollen.</p><p>Övriga större satsningar som vi lyfter fram i vår motion är bland annat att vi vill slopa karensavdraget för personal inom förskola, grundskola och fritidsverksamhet. Vi vill införa ett stimulansbidrag för att upprätthålla näringsrik och högkvalitativ mat i både förskola och grundskola. Vi vill också ge ökat stöd till glesbygdsskolor. Detta är bara några av de punkter som vi för fram.</p><p>Med allt detta sagt är det vår bestämda uppfattning att Sverige behöver en ny kurs, en ny färdriktning, en ny skolpolitik och en ny inriktning för densamma. Vårt anslag överstiger den ram som kammaren antagit. Därför kan vi inte yrka på någonting, utan vi hänvisar till och står bakom det vi säger i vårt särskilda yttrande.</p><p>I detta anförande instämde Michael Rubbestad och Robert Stenkvist (båda SD).</p>",
    "intressent_id": "0545733815610",
    "rel_dok_id": "H601UbU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:36"
  }
}