{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "Terrorism",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ced5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "105",
    "talare": "Jonny Cato Hansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Den 11 september 2001 vid terrorattackerna i USA var jag sju år gammal, men de kommer att sitta kvar i mitt minne resten av mitt liv. Jag minns exakt var och hur jag och familjen mottog det oerhört tragiska beskedet, trots min unga ålder.</p><p>Sedan dess har vi fått uppleva terrorism på olika sätt och i olika skepnader. IS har satt skräck i en hel värld och uträttat dåd runt om i världen, inte minst i Syrien.</p><p>Fru talman! Manchester, Paris, Bryssel - listan med terrordåd i världen och Europa är alldeles för lång. I dag är det på dagen två år och en månad sedan vi drabbades av terrorn här i Sverige, här i Stockholm. Det räcker nu. Terrorn måste få ett stopp en gång för alla. Det kommer att krävas resurser, kraftfulla åtgärder och politisk samverkan såväl här i riksdagen som på internationell nivå.</p><p>I kampen mot terrorism måste vi arbeta tillsammans och stå enade. Centerpartiet har två gånger, 2015 och 2017, ingått överenskommelser med Moderaterna, Kristdemokraterna, Liberalerna, Miljöpartiet och Socialdemokraterna för att tillsammans öka takten i arbetet med att motverka terrorism och stärka vår förmåga att stå emot eventuella framtida terrorattacker. Mycket av det som ingick i den första överenskommelsen har nu genomförts. Delar har ännu inte genomförts, och för detta förtjänar regeringen kritik. Samtidigt har man stött på utmaningar längst vägen för att kunna genomföra överenskommelsen fullt ut, men jag vill poängtera vikten av att vi trots detta även framöver har goda samtal och breda överenskommelser när det gäller att bekämpa terrorn. Frågan om att bekämpa terrorn är för viktig för politiskt käbbel. </p><p></p><p>Fru talman! Centerpartiet har länge velat se en skärpt terrorlagstiftning. Vi har drivit på för att kriminalisera samröre med terrororganisationer, stödjande av terror och finansierande av deltagande i terrorverksamhet. Extremism, terrorism och antidemokratiska strömningar måste motverkas på flera plan. Terrorbrott ska straffas hårt.</p><p>Det är bra att regeringen den senaste tiden har presenterat förslag som är steg i rätt riktning, men tyvärr har det tagit alldeles för lång tid att få delar av lagstiftningen på plats. Ännu mer behöver göras för att Sverige ska få en starkare beredskap. Bland annat vill Centerpartiet se ett nationellt resursteam som arbetar operativt med återvändande terrorister och radikala miljöer och ett förbud mot att offentliga medel går till organisationer som sprider våldsbejakande budskap. Säpo måste också ha tillräckliga resurser och verktyg. Därtill behöver vi ett utökat samarbete mellan civilsamhället, skolor, Säpo, polis och kommuner och andra relevanta organisationer och förvaltningar.</p><p>Konflikter ska lösas med demokratiska beslut. Att stödja terrorism kan aldrig accepteras i ett demokratiskt rättssamhälle och bör kriminaliseras för att visa hur allvarligt vi ser på terrorgruppernas framfart i stora delar av världen. Centerpartiet vill att en kriminalisering av stödjande av terrorism inkluderar bland annat att skicka pengar eller vapen, att hjälpa till med finansiellt stöd eller att hjälpa terrorgrupper med framtagande av propaganda eller med andra administrativa göromål. </p><p>För att möta hotet från extrema krafter vill Centerpartiet stärka skyddet mot extremism. Barn och unga riskerar att påverkas av dessa krafter och måste få ett starkare skydd från såväl skolan som hemmet. För att stödja unga människor bör skolan därför kontakta hemmet om ett barn visar tecken på extremism och radikalisering. Det behövs tydligare instruktioner till lärare och annan skolpersonal om att kontakta föräldrarna om man är orolig till exempel för att barnet radikaliseras och ökad hjälp till föräldrar som söker stöd då de ser tecken på att deras barn ligger i riskzonen för att radikaliseras.</p><p>Tyvärr har vi sett att terrorn inte har några gränser. I morgon öppnar vallokalerna till EP-valet, och samarbete över nationsgränserna är avgörande i kampen mot terrorism. EU är en viktig arena för att vi tillsammans ska kunna förstärka arbetet mot terrorism. Satsningarna mot påverkanshot behöver öka både i Sverige och i övriga EU. EU-länderna kan och ska samarbeta för att motverka terrorattacker, till exempel genom att dela underrättelser om potentiellt farliga personer och genom att stoppa vapensmuggling. Överenskommelser behövs när det gäller EU-ländernas skyldighet att informera om vapensmuggling eller radikaliserade personer när andra EU-länder berörs. Här kan EU bli bättre.</p><p>Avslutningsvis vill jag säga att vi i Centerpartiet givetvis står bakom alla våra reservationer, men för att spara tid väljer jag att yrka bifall endast till reservation 4.</p><p>(Applåder)</p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "H601JuU16",
    "replik": "N",
    "systemdatum": "2019-05-28 19:49:37"
  }
}