{
  "anforande": {
    "dok_hangar_id": "5031376",
    "dok_id": "H60977",
    "dok_titel": "Protokoll 2018/19:77 Torsdagen den 11 april",
    "dok_rm": "2018/19",
    "dok_nummer": "77",
    "dok_datum": "2019-04-11 00:00:00",
    "avsnittsrubrik": "Yrkestrafik och taxi",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7dd6f22d-016d-e911-911b-901b0eac4c78",
    "anforande_nummer": "166",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag yrka bifall till utskottets förslag och avslag på samtliga yrkanden.</p><p>Vi var många som blev lättade och glada när det så kallade vägpaketet röstades igenom i Europaparlamentet i förra veckan. Det är ytterligare ett viktigt steg för yrkestrafiken i Sverige. Vi socialdemokrater har trots stora motsättningar i såväl ministerrådet som Europaparlamentet slitit hårt med just det här paketet, och hårt slit lönar sig.</p><p>För oss är det självklart att det ska råda sjysta villkor på arbetsmarknaden. Det inkluderar naturligtvis både yrkestrafiken och godstransporterna. Det handlar om sjysta konkurrensvillkor för åkerier, och det handlar om sjysta villkor för dem som jobbar i branschen. Den svenska transportbranschen har länge varit utsatt för prisdumpning, olaga cabotagetransporter och åkerier som på ett systematiskt sätt åsidosätter både arbetsmiljö och arbetstagares rättigheter.</p><p>För ganska precis ett år sedan beslutade vi i den här kammaren om att införa beställaransvar och en ny lagstiftning för att komma till rätta med problemen i Sverige. Vi var många som då pustade ut efter att ha kämpat i många år med att få till en lagstiftning på området.</p><p>Det finns inte <em>en</em> åtgärd som löser de här problemen, utan det är ett batteri av olika insatser som måste till. I det sammanhanget skulle jag vilja lyfta fram Sveriges Åkeriföretags och Transportföretagens arbete med Fair Transport som släpptes i veckan. Deras Fair Transport-märkning kommer att kunna göra både beställare och konsumenter medvetna och ge valmöjligheten att köpa en transport från ett åkeriföretag som lever upp till lagenliga krav vad gäller trafiksäkerhet, utsläpp och arbetsmiljö. Du kommer medvetet genom Fair Transport-märkningen att kunna köpa en transport från ett åkeriföretag som mäter, öppet redovisar och tar ansvar för en ständig förbättring. Genom det här initiativet flyttar ansvaret inte bara till transportköparna utan också till oss som konsumenter och medborgare så att vi kan göra aktiva och sjysta val.</p><p>Kombinationen av beställaransvar, branschens Fair Transport-märkning och den harmonisering av EU-reglerna som vägpaketet innebär är rätt väg att gå. När lagstiftning, fackföreningar och arbetsgivare går tillsammans för att hitta vägar och har samma syfte med detta visar vi den allra bästa sidan av vad vi kan åstadkomma inom den svenska modellen.</p><p>Fru talman! I parlamentet är det framför allt två svenska parlamentariker som drivit frågan om vägpaketet med bravur. Till en början var det Jens Nilsson, som tyvärr efter en kort tids sjukdom lämnade oss. Hans arbete har tagits över av Marita Ulvskog, som har fortsatt att lika enträget driva frågorna för att få till sunda konkurrensvillkor.</p><p>Ända sedan kommissionen presenterade mobilitetspaketet har också regeringen och inte minst infrastrukturministern på samma sätt fortsatt det arbetet. Det har tagit tid och har inte varit utan tandagnisslan.</p><p>Rådet enades äntligen i december. Det har nu varit uppe i Europaparlamentet, precis innan man stänger parlamentet, vilket man gjorde i går, för att gå in i valrörelsen. Det var verkligen i sista stund. Nu är förslagen vidare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Yrkestrafik och taxi</p><p>Som tidigare konstaterats här är valet till Europaparlamentet viktigt. Det är viktigt för svensk yrkestrafik, det är viktigt för sjysta villkor och det är viktigt att veta vad det är man kommer att rösta på i det stundande valet.</p><p>Vägpaketet innebär en hel del nya saker. Det innebär bland annat att lastbilar får köra högst tre cabotagetransporter under sju dagar i vårt land i samband med internationella transporter. Det är egentligen ingen nyhet. Själva nyheten är att man också har en cooling off-period. Det betyder att när man har gjort de här transporterna måste man vara utanför landet under fem dagar innan man får göra en ny transport i samma land, i det här fallet Sverige.</p><p>Reglerna för utstationering ska tydliggöras och skärpas. Därtill ska vi få smarta färdskrivare. De kommer att införas för att säkerställa effektiva kontroller. Enligt de nya reglerna kommer heller inte veckovila att tillåtas i hytten.</p><p>Allra viktigast är kanske undantaget för kombinerade transporter, som har gjort det möjligt för åkerier från andra länder att köra i Sverige utan att registrera sina lastbilar. Den regeln kommer att tas bort. Just det undantaget har inneburit att svenska vägar har fyllts av förare som kör på sämre villkor än de svenska förarna gör. Det leder till osund konkurrens, och det slår mot hela branschen, inte bara mot dem som kör lastbilarna och yrkesarbetarna. Det slår också mot de svenska företagen.</p><p>Fru talman! Jag är glad och stolt över att det ändå låter som att vi är ganska överens över partigränserna här i Sveriges riksdag. Jag är till och med lite imponerad av att Moderaterna har en reservation på temat att Europaarbetet borde harmonieras mer. Jag är inte alls lika imponerad av de svenska moderaternas agerande i Europaparlamentet. Där är de nämligen emot. De svenska moderaterna röstade emot, i den mån de deltog i omröstningen. Snacka om att tala med kluven tunga! Här begär Moderaterna reservation, men i Europaparlamentet röstar de emot.</p><p>För mig handlar det egentligen om sjysta villkor. Och det är inte bara i transportbranschen jag vill ha sjysta villkor. Här i kammaren säger Moderaterna och andra att regeringen gör för lite. Hur vore det med lite fair play inför svenska folket? När vi socialdemokrater levererar - det har vi verkligen gjort; det har varit ett gediget socialdemokratiskt fotarbete här - i frågor som är viktiga för arbetsgivare och för arbetstagare mullrar ni här hemma att det inte duger och inte räcker till. Men när ni får vara med och bestämma i Bryssel kastar ni in handduken fullständigt och röstar emot det som ni här hemma hävdar är för lite. Skämskudde, skulle jag vilja säga. Verkligen skämskudde!</p><p>Fru talman! Det kommer inte att räcka med fler regler, färre stopp och fler dagar utanför landets gränser. Den S-ledda regeringen har genomfört ett antal åtgärder i syfte att främja sund konkurrens.</p><p>I godsstrategin lyfter regeringen fram stärkt myndighetssamverkan. Infrastrukturministern har i olika sammanhang lyft fram behovet av en yrkestrafikinspektion. Jag tror att det är viktigt att de myndigheter som har ansvar för åkeribranschen, som polisen, Transportstyrelsen, Skatteverket, Arbetsmiljöverket och Tullverket, fortsätter att jobba på den samverkan som finns i dag och stärker den. På samma sätt måste vi intensifiera det samarbetet på Europanivå, med de tillsynsmyndigheter som finns där.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Yrkestrafik och taxi</p><p>Antalet trafikpoliser har minskat över tid. Det är såklart ett problem. Kontroller är A och O för att komma till rätta med illegal cabotageverksamhet. Det var därför regeringen i samband med budgetpropositionen 2017 anslog 25 miljoner per år fram till 2020. Ytterligare nästan 11 miljoner avsattes för att utveckla arbetet med flygande inspektioner. Det har bidragit till att Polismyndigheten har medverkat till Transportstyrelsens framtagande av föreskrifter för flygande inspektioner och kompetenskrav på besiktningsmän.</p><p>Fru talman! Just det här är viktigt. Föreskrifterna hör hemma där kompetensen finns och inte här i Sveriges riksdag. Jag blir både förvånad och lite orolig när jag läser Sverigedemokraternas reservation. Med all respekt för enskilda riksdagsledamöters yrkesbakgrund undrar jag hur Sverigedemokraterna tänker när de i sin reservation anger att bilinspektörer ska bära vapen.</p><p>En bilinspektör är civilanställd inom polisen, fru talman. I de allra flesta fall är bilinspektören rekryterad från bilbesiktningen och arbetar med att just kontrollera yrkestrafiken och att undersöka saker som kör- och vilotider, last, övervikt och olaga transporter. Bilinspektörer är också bemyndigade att besluta om sanktionsavgifter. De har rätt att hindra fortsatt färd. Det är väl det de ska göra, alltså kontrollera transporterna, och inte skjuta på dem.</p><p>Fru talman! Polismyndigheten har under 2018 utbildat 400 poliser och bilinspektörer. Som en följd av utbildningen har också antalet redovisade överträdelser ökat. Det är bra. Vi måste fortsätta på det sättet.</p><p>Här har trafikutskottet varit drivande, och vi kommer att fortsätta vara det. Kontroller utan sanktioner är verkningslösa. Därför har vi under föregående mandatperiod infört sanktionsavgifter. I kombination med klampning blir det verktyg för att komma till rätta med de här problemen. När en förare eller ett transportföretag bryter mot gällande regler kan man helt enkelt låsa fast hjulen på fordonet till dess sanktionsavgifter har betalats.</p><p>Åtgärden infördes framför allt för att motverka problemet med utländska lastbilar som kör olagliga inrikestransporter i Sverige. Införandet har skett i två steg, först i 24 timmar och sedan i 36 timmar. Vi behöver såklart utvärdera det här. Kanske behöver det ökas. Kanske räcker det. Vi måste utvärdera de beslut som vi fattar.</p><p>Fru talman! Taxibranschen är en annan del av yrkestrafiken som behöver synas. I juni förra året beslutade riksdagen i enlighet med regeringens proposition <em>En ny kategori av taxitrafik</em> att all taxitrafik, även den nya kategorin, enkelt ska kunna kontrolleras av myndigheter, särskilt Skatteverket. Det är ett stort framsteg som kommer att innebära att det blir svårare att fuska och att konkurrensen kan ske på mer lika villkor. All taxiverksamhet, oavsett vad den kallas, ska redovisa sina intäkter på ett rättvist och riktigt sätt.</p><p>Men det finns i dag problem inom taxibranschen som vi måste fortsätta att ta itu med. Vi måste fortsätta att syna dem. Det gäller såklart svarttaxi. Det är inget nytt, men metoderna för svarttaxi förändras. I dag växer problemen med svarttaxiverksamhet via sociala medier och Facebookgrupper. Med hjälp av teknik och smarta lösningar har tillgängligheten radikalt förändrats. Här behöver alla hjälpa till, även de digitala plattformar som används för att organisera olaglig och okontrollerad taxiverksamhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Yrkestrafik och taxi</p><p>Kontrollerna är dock en polisiär fråga. Via spaning på nätet och tillsammans med Skatteverket borde det vara möjligt att komma åt dem som ägnar sig åt sådan verksamhet.</p><p>Fru talman! Avslutningsvis vill jag påstå att ingen kan säga att Stefan Löfven och hans regering inte har levererat när vi talar om taxi eller yrkestrafik generellt. Som utskott har vi att bevaka, följa upp och fortsätta ta nya tag för att uppnå ordning och reda i transportbranschen. Och det kommer vi att fortsätta göra.</p><p>(Applåder)</p><p>I detta anförande instämde Denis Begic, Elin Gustafsson, Jasenko Omanovic och Anna-Caren Sätherberg (alla S).</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H601TU11",
    "replik": "N",
    "systemdatum": "2019-05-02 19:40:00"
  }
}