{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Migration och integration",
    "kammaraktivitet": null,
    "anforande_id": "39f6e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "341",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Om det vill sig riktigt illa kan år 2018 gå till historien som året då Sverige påbörjade förvandlingen från en klassisk västerländsk demokrati till ett system som mer liknar det som i dag finns i traditionellt mångkulturella länder. Det som lite slarvigt brukar kallas klanröster har blivit väldigt uppmärksammat sedan valet, och det är därför viktigt att vi i Sveriges riksdag tar till oss den forskning som finns på området.</p><p>Paul Collier, professor i ekonomi på universitet i Oxford och direktör för Centre for the Study of African Economies, har i flera böcker, men framför allt en som heter <em>Wars, Guns, and Votes</em>, berört frågan hur demokrati och valrörelsen fungerar i traditionellt mångkulturella samhällen. Den övergripande slutsatsen är att mångkulturella länder tenderar att särskilt gynna etniskt i stället för ideologiskt baserade politiska partier, vilket sedan får ett antal konsekvenser.</p><p>Först och främst blir sakfrågor, så som vi förstår begreppet, meningslösa eftersom kampanjer endast syftar till att samla makt kring den egna gruppen. Eftersom en regerings chans till omval sedan blir helt frikopplad från förmågan att genomföra reformer förbättras inte kvaliteten på den offentliga förvaltningen. Tvärtom - eftersom regeringsmakten hänger på ett visst partis ställning som representant för en viss etnisk grupp kan partiet bara välja mellan att gynna den egna gruppen genom korruption eller att ersättas av ett annat parti som gör så.</p><p>Studier visar att andra, vitala aspekter som samhällstillit, offentlig service och begränsning och granskning av den offentliga makten markant försämras av etniskt baserade politiska partier.</p><p>Fru talman! I valet 2018 vann ett antal kandidater sina platser genom etniskt baserade personvalskampanjer, utan att - vad jag har kunnat se - driva några sakfrågor över huvud taget. En lokalpolitiker med muslimsk bakgrund ertappades med att försöka sälja hela församlingens röststock i utbyte mot bygglov för en moské. En imam uppmanade sin församling att rösta på Socialdemokraterna eller Miljöpartiet, oklart i utbyte mot vad. Socialdemokraterna har dessutom drivit en etniskt baserad kampanj i det dolda, minst sedan 1999, när partiet slöt ett samarbetsavtal med företrädare för det så kallade muslimska civilsamhället, om röster i utbyte mot inflytande över statsförvaltningen.</p><p>Att vissa partier i den här församlingen tagit första steget i denna omvandling råder det med andra ord ingen tvekan om.</p><p>Fru talman! En totalt ansvarslös migrationspolitik och en blind tro på mångkulturalismen har länge orsakat social splittring och utanförskap, underblåst religiös fundamentalism och hjälpt till att bygga upp klanstrukturer, hedersförtryck och så kallade utsatta områden. Om vi i Sveriges riksdag inte börjar tänka om nu kan den här processen snart börja bryta ned hela det demokratiska systemet också. Låt oss hoppas att fler partier än vårt tar sitt förnuft till fånga innan så sker.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattMigration och integration</p><p>(Applåder)</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:35"
  }
}