{
  "anforande": {
    "dok_hangar_id": "5036696",
    "dok_id": "H609106",
    "dok_titel": "Protokoll 2018/19:106 Måndagen den 17 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "106",
    "dok_datum": "2019-06-17 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande",
    "underrubrik": "Vissa frågor om regeringens ansvar för förvaltningen (kapitel 3)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e68dc400-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Även jag ska något kommentera det ärende som handlar om styrningen av Svenska kraftnät.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkandeVissa frågor om regeringens ansvar för förvaltningen (kapitel 3)</p><p>När det gäller de uppmärksammade bristerna kring säkerhetsskydd och säkerhetsprövningar vid Svenska kraftnät kan vi konstatera, som flera föregående talare sagt, att även om vi nog trodde att detta skulle bli ett av de tyngre ärendena kom detta på skam - återigen, måste det betonas, i ett rent konstitutionellt perspektiv. Regeringen har såvitt vi kunnat se skött handläggningen av myndighetens brister på ett alldeles utmärkt och korrekt sätt.</p><p>Utskottet förutsätter att regeringen ser till att både styra myndigheterna och hålla sig informerad om deras verksamhet, samt att berörda delar av Regeringskansliet informeras när händelser som kan vara av betydelse för rikets säkerhet inträffar. I det nu aktuella fallet har det inte framkommit några brister i detta hänseende.</p><p>Herr talman! Det man ändå kan reflektera över när det gäller denna typ av ärenden är den svenska förvaltningsmodellen. Denna har ofta framhållits som något unikt, något som saknar motstycke i världen. Dock pågår just nu två rörelser som gör att den svenska förvaltningen alltmer liknar utländska förvaltningssystem, som generellt har mer inslag av ministerförvaltning och ministerstyre, medan simultant dessa utländska förvaltningssystem flyttar sig i vår riktning, till mindre av de nämnda inslagen. Detta gör att vi inte längre är riktigt så unika som vi har varit. Samtidigt blir riksdagens granskningsmakt i detta avseende, det vi debatterar i dag, alltmer aktuell och alltmer viktig i dessa rörelsefält.</p><p>Ibland framhålls det att självständiga myndigheter är någonting odemokratiskt och någonting som inte är så bra i ett fritt samhälle. Självständiga myndigheter kan dock inte anses odemokratiska, tvärtom. Genom lagar och förordningar kan och ska regeringen påverka och styra sina förvaltningar, likaså genom ekonomiska styrmedel och inte minst, som vi har diskuterat tidigare, utnämningsmakten. Av detta följer att om den politiska styrningen primärt hålls på en generell nivå främjas lagarnas ställning som de auktoritära, demokratiska styrmedel de faktiskt är.</p><p>Här kan det vara på sin plats att avslutningsvis påpeka, herr talman, att Liberalerna ser vikten av att utveckla den styrningsmodell och de maktdelningsprinciper som vi lever under i vårt land med införande av en författningsdomstol för att ännu mer stärka våra demokratiska grundvalar, det fria lagstiftningssystemet och de fria och självständiga myndigheterna.</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H601KU20",
    "replik": "N",
    "systemdatum": "2019-08-29 12:30:51"
  }
}