{
  "anforande": {
    "dok_hangar_id": "5015610",
    "dok_id": "H60929",
    "dok_titel": "Protokoll 2018/19:29 Fredagen den 14 december",
    "dok_rm": "2018/19",
    "dok_nummer": "29",
    "dok_datum": "2018-12-14 00:00:00",
    "avsnittsrubrik": "Prövning av förslag till statsminister",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "9cee186f-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Maria Ferm (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Den 9 september gick svenskarna till val. 87 procent av de röstberättigade valde att utnyttja sin rättighet att rösta fram sina företrädare som nu sitter i kammaren. Var och en av oss har ett stort förtroende att förvalta. Det är vi som representerar det svenska folket.</p><p>Valet utföll så att tre partier som utgjort regeringsunderlag förra mandatperioden - Socialdemokraterna, Miljöpartiet och Vänsterpartiet - återigen blev den största konstellationen i riksdagen med sammanlagt 144 mandat. Den näst största konstellationen - de borgerliga partierna - fick 143 mandat och Sverigedemokraterna fick 62.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslag till statsminister</p><p>Under valrörelsen arbetade alla i den här kammaren för att vinna förtroende för våra respektive partier, för de frågor vi vill driva och för att göra Sverige bättre. Från Miljöpartiets sida har vi i varje läge lyft fram klimatfrågan, den största ödesfråga som vi står inför i Sverige och i världen. Vi har också arbetat starkt för mer medmänsklighet.</p><p>Även om vi tyvärr varit alltför ensamma i frågan om klimat och miljö har vi noterat att det finns flera andra partier som också har ett stort engagemang för utsatta människor, för demokrati och för lika rättigheter. Detta gestaltade sig även i kammaren väldigt tydligt i den förra statsministeromröstningen när Centerpartiets och Liberalernas ledamöter alla röstade nej till Ulf Kristersson som statsminister.</p><p>Det fanns och det finns alltjämt goda skäl för att inte släppa fram en liten konservativ regering ledd av Ulf Kristersson i den parlamentariska situation som Sverige befinner sig i. En sådan regering skulle i varje enskilt läge vara direkt beroende av Sverigedemokraterna för att få igenom sin politik. Många är nog trötta på att det politiska samtalet kretsar kring just Sverigedemokraterna. Men det finns skäl till att det gör det, eftersom det Sverige de vill skapa är något radikalt annorlunda än det Sverige som vi känner.</p><p>Det Sverige som vi älskar och är stolta över präglas av öppenhet mot omvärlden, nyfikenhet, internationellt samarbete, demokrati, att vara en fristad för förföljda och flyende människor och att vara en aktör i världen för hållbarhet och humanism. Vårt Sverige är ett land där vi tar hand om varandra samtidigt som vi låter varje individ utvecklas och vara sig själv.</p><p>I onsdags röstade riksdagen igenom en budget på Moderaternas och Kristdemokraternas förslag. Talmannen har valt att frikoppla den omröstningen från beslutet om vilka som ska bilda regering. I formell mening är detta korrekt. Det är två olika beslut, och vi respekterar att talmannen fortsätter enligt aviserad linje och prövar Stefan Löfvens förtroende.</p><p>Om talmannens förslag i dag blockeras av en majoritet i kammaren behöver alla partier fundera rejält på vilka positioner som kan förändras för att Sverige ska få en stabil och handlingskraftig regering utan risk för rasistiskt inflytande. Det kommer att ta ytterligare tid. Men i slutändan är det inte det som avgör om vi som företrädare och demokratin går stärkta ur detta. Det avgörs av huruvida vi alls klarar av vår uppgift. Miljöpartiet är berett att fortsatt bidra konstruktivt för detta.</p><p>I dagens omröstning tar riksdagen ställning till Stefan Löfven. Vi vill bilda regering med Socialdemokraterna och kommer i dagens omröstning att rösta ja. Vi kommer att kämpa för en regering som satsar på klimatet, en hållbar värld och våra barns framtid. Vi vill ha en regering som håller ihop samhället i stället för att ställa grupper mot varandra, en regering som står för medmänsklighet.</p><p>Vi kommer att göra allt vi kan för att inte rasismen ska få inflytande över svensk politik. Vi står inför ett vägval. En politik som totalt struntar i vår planet och vår gemenskap, där ett parti som vill förändra medierna, demokratin och rättsstaten får inflytande, är någonting som vi kommer att göra allt för att stoppa. Sverige kan bättre.</p><p>(Applåder)</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslag till statsminister</p><p>I detta anförande instämde Leila Ali-Elmi, Jonas Eriksson, Maria Gardfjell, Emma Hult, Rasmus Ling och Amanda Palmstierna (alla MP).</p>",
    "intressent_id": "0462699892622",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-14 17:36:03"
  }
}