{
  "anforande": {
    "dok_hangar_id": "5033581",
    "dok_id": "H60989",
    "dok_titel": "Protokoll 2018/19:89 Torsdagen den 9 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "89",
    "dok_datum": "2019-05-09 00:00:00",
    "avsnittsrubrik": "Högskolan",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6156a4a9-0d86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Marie-Louise Hänel Sandström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag står förstås bakom alla Moderaternas reservationer, men för tids vinnande yrkar jag bifall endast till reservation 9 under punkt 4, som handlar om resurstilldelning.</p><p>Sverige är ett fantastiskt land, där utbildningen är kostnadsfri. Det finns många möjligheter att läsa de mest varierade utbildningar på Sveriges olika lärosäten. Det finns 15 statliga universitet, 16 statliga högskolor och 5 konstnärliga högskolor. Det finns även 14 enskilda utbildningsanordnare. I Sverige finns det 400 000 studenter på våra lärosäten och 75 500 anställda, alltså en ansenlig mängd studenter och personal. Det finns alltifrån kortare vidareutbildningsprogram till långa yrkesexamensprogram.</p><p>Regeringen skriver i forskningspropositionen för 2016 att ambitionen är att Sverige ska vara en av de allra främsta kunskapsnationerna i världen. Man påpekar vikten av att utbildningen har ett högt mått av det som är bra för forskning, högre utbildning och samhällsbyggnad och att vi ska stärka hela samhällsbygget med våra utbildningar. Det finns alltså höga förväntningar på våra utbildningar.</p><p>Fru talman! En mycket viktig fråga är resurstilldelningen. I april 2017 tillsattes Styr- och resursutredningen, som förkortas Strut. I februari 2019 överlämnades ett betänkande som nu är ute på remiss. I slutet av juni ska man komma tillbaka med remissvaren.</p><p>Från Moderaternas sida anser vi att högskolornas resurstilldelningssystem i högre grad ska premiera akademisk kvalitet och genomströmning med examen på högskolan och ha med kopplingen till etablering på arbetsmarknaden. Vi tycker också att resurstilldelningssystemet i större utsträckning ska utgå från kvalitet snarare än kvantitet.</p><p>Hur ser det då ut på våra olika lärosäten? När jag säger \"lärosäten\" menar jag både högskolor och universitet. Antalet studenter ökar. Genomströmningen ökar, men tyvärr är det väldigt många som hoppar av sina program. Under föregående läsår var det på de längre programmen tre fjärdedelar som blev kvar till kommande läsår. Det kan variera från 60 till 100 procent hur många som finns kvar på programmen. Lägst nivå är det på program som har tvåårig högskoleexamen, följt av ämneslärarprogrammet. Högst nivå, med upp till 96 procent som blir kvar, är det på psykoterapeutprogrammet och läkarprogrammet.</p><p>Fru talman! Man ser också att män hoppar av sin utbildning i större utsträckning än vad kvinnor gör, framför allt när de går på kvinnodominerade utbildningar som till exempel förskollärar- eller sjuksköterskeutbildning. Social bakgrund spelar däremot inte någon roll för benägenheten att hoppa av studierna.</p><p>Tyvärr kan man också se att examensfrekvensen är lite lägre på många program, eftersom studenter hoppar av under utbildningen eller inte blir färdiga med sin utbildning. Det är så lite som 22 procent som blir färdiga med tvååriga högskoleexamensprogram, vilket förstås är en skrämmande låg siffra. Vi hoppas att detta inte är en nedåtgående trend, men tyvärr ser man på flera utbildningar att det tar längre tid att bli färdig och att det är färre som examineras. Detta är förstås en trend som måste brytas, och det är givetvis bråttom att göra detta.</p><p>Styrning och ledning är viktigt. Vi vill att man ska renodla styrningen, så att vi kan satsa mer på själva högskoleutbildningen och forskningen och inte så mycket runt omkring, som det är just nu.</p><p>Vi vill även se en ökad samverkan mellan lärosätena. Man kan arbeta tillsammans när det gäller utbildningsutbud, dimensionering och utbildningsprogram och även beträffande forskningen. Flera lärosäten har sedan man gjorde en utredning för några år sedan gått ihop och skapat större universitets- eller högskoleprogram, men fler kan göra detta. Även om man inte går ihop är det viktigt att man kan samverka inom flera områden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Högskolan</p><p>Vi vill också se en högre kvalitet. Det är viktigt att man ska kunna jämföra olika utbildningar. När man ska ansöka till en utbildning kan det vara bra att få se vad det finns för utbildning och till exempel hur många lärarledda timmar man har. Man vill kanske se en kvalitetsutvärdering. Man kanske vill se hur systematiskt arbetet är för att studenterna ska trivas på studieorten. Man vill också se om det är en bra inlärningsmiljö och om man har chans att etablera sig på arbetsmarknaden efter utbildningen. Detta är någonting som vi vill stärka.</p><p>Man har gjort en kartläggning för att se hur man kan få en breddad antagning. Bland dem som har en studiemotiverad miljö sedan tidigare, till exempel med föräldrar som är högskoleutbildade, är det 50 procent fler som läser på högskolan än bland dem som inte har detta. Kön, utländsk bakgrund, sexuell läggning och funktionsnedsättningar kan göra att man inte väljer att studera på högskola eller universitet. Flera universitet arbetar med detta. Till exempel jobbar Malmö universitet väldigt mycket med att rekrytera på grundskolans högstadium och även underlätta för studenter som har någon form av funktionsnedsättning för att de ska kunna delta i studier och fullfölja sina studier.</p><p>Detta måste öka. Moderaterna ser att det är någonting som måste påskyndas ganska mycket. Antalet studenter som har någon form av diagnos ökar. De ansöker till högskola och vill förstås komma igenom sin utbildning och få examen. Det är viktigt med både förebyggande arbete och hjälp på studieorter.</p><p>Jag tycker fortfarande att Sverige håller en väldigt hög klass på sina universitets- och högskoleutbildningar. Men vi måste skynda på med de här förbättringarna, som behöver ske. Annars blir vi snart omsprungna på både insidan och utsidan av alla andra internationella utbildningar.</p><p>(Applåder)</p>",
    "intressent_id": "0810852280213",
    "rel_dok_id": "H601UbU13",
    "replik": "N",
    "systemdatum": "2019-06-03 16:41:55"
  }
}