{
  "anforande": {
    "dok_hangar_id": "5021119",
    "dok_id": "H60946",
    "dok_titel": "Protokoll 2018/19:46 Fredagen den 1 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "46",
    "dok_datum": "2019-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:3 om andning och sondmatning som grundläggande behov",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dc36bf35-c339-e911-9116-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill verkligen understryka att det finns en stor samstämmighet, och samstämmigheten har inte uppstått nyligen utan den har funnits under en längre tid.</p><p>Frågan har varit väldigt svår att hantera. Eftersom Pia Steensland och jag inte har suttit i socialutskottet tillsammans vill jag bara berätta att redan när jag satt i socialutskottet och det var Pia Steenslands partivänner som satt på Socialdepartementet upplevde vi att det fanns en otydlighet. Rättspraxis förändrade människors vardag i den meningen att Försäkringskassan naturligtvis tog intryck av förändrad rättspraxis.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har behövt vidta förändringar. Och jag tackar för att vi har den överlämnade LSS-utredningen som en utgångspunkt. Men det är klart att vi behöver gå fram snabbare när det gäller andning och sondmatning, vilket jag också har uttalat.</p><p>Jag tycker inte att för mycket av den samstämmighet som finns i kammaren ska tillmätas M-KD:s budgetreservation som gick igenom. Tvärtom har samstämmigheten funnits under en längre tid. Under hela valrörelsen deltog jag i debatter om LSS-frågan och assistansen, och det gjorde också företrädare för andra partier.</p><p>Pia Steensland ställer frågan varför det dröjer så länge, varför det inte händer någonting. Då vill jag säga att det är exakt 14 dagar sedan den här kammaren röstade fram en statsminister, och det är 11 dagar sedan jag själv fick uppdraget som socialminister. Jag kan garantera att vi inte förspiller någon tid. Arbetet pågår med att ta fram förslag som gör att vi ska kunna hantera frågan om andning och sondmatning, eftersom jag upplever att Socialdemokraterna och andra partier har en samsyn om att frågan är väldigt angelägen.</p><p>Det tydliggörs också i januariavtalet mellan S, C, L och MP att vi vill hantera frågan om andning och sondmatning men också egenvårdsfrågan vid sidan av föräldraansvar och huvudmannaskap. Precis det som vi har kommit överens om kommer att levereras. Min bedömning är också att frågan om andning och sondmatning kommer att kunna hanteras mycket mer skyndsamt och betydligt snabbare än många av de andra delarna.</p><p>Pia Steensland säger att ingenting har hänt. Då vill jag betona att regeringen under våren lade fram propositioner som innebar att man stoppade tvåårsomprövningarna och att väntetid och beredskap skulle räknas in i de grundläggande behoven, vilket innebar positiva förändringar och underlättade för framför allt familjer med barn med stora behov.</p><p>Både Pia Steenslands interpellation och tonen i interpellationssvaret är viktiga. Vi ska fortsätta att ha en god ton och samarbeta. Vi ska se till att vi får de allra bästa lösningarna, för det här är komplicerat.</p><p>Nu handlar interpellationen om andning och sondmatning. Men jag vill säga till alla berörda som lyssnar på den här debatten att det finns en utmaning i LSS-frågan i sin helhet och när det gäller den personliga assistansen att se till att både barn och vuxna ska känna den trygghet som man har rätt att känna vid stora och omfattande funktionsnedsättningar. Det gäller också alla andra insatser som finns inom ramen för LSS. Jag vill att alla ska känna sig trygga med att vi ser helheten och att det är med utgångspunkt från den som vi tar oss an detta.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H6103",
    "replik": "N",
    "systemdatum": "2019-02-26 13:37:28"
  }
}