{
  "anforande": {
    "dok_hangar_id": "5030058",
    "dok_id": "H60971",
    "dok_titel": "Protokoll 2018/19:71 Tisdagen den 2 april",
    "dok_rm": "2018/19",
    "dok_nummer": "71",
    "dok_datum": "2019-04-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:123 om Turkiet inför valet 2019",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "59623beb-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Amineh Kakabaveh (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, utrikesministern, för svaret! Jag vill också tacka för din solidaritet och för att du lyfter upp de här frågorna när det gäller såväl oppositionella politiker som HDP:s ledare och folkvalda.</p><p>I söndags var det lokalval i Turkiet. Trots att AKP förlorade makten i de tre stora städerna styrs landet fortfarande av den despotiske presidenten Erdogan. Han har samlat all makt, såväl den lagstiftande som dömande och verkställande makten, i sina egna händer.</p><p>Mest angriper Erdogan kurderna, de intellektuella och inte minst kvinnorna. Han deklarerade under valrörelsen och före lokalvalen att han inte kommer att respektera om kurderna väljer borgmästare som tillhör det prokurdiska partiet HDP. Erdogan har till och med krävt att kurder som röstar på HDP ska lämna Turkiet. Han har redan avskedat 94 folkvalda borgmästare med stöd av ett dekret som kom i september 2016. Han hotar dessutom att avskeda borgmästare som i lokalvalen valts från HDP:s listor och att ersätta dem med AKP:are, från hans eget parti.</p><p>På Erdogans order sitter 50 av de avsatta borgmästarna än i dag i fängelse. Bland dem finns Gültan Kisanak som är känd från staden Diyarbakir. 21 av dem har dömts till långa fängelsestraff.</p><p>Inte bara borgmästare drabbas av Erdogans diktatoriska fasoner, hat och vrede. Under 2018 greps också 2 000 medlemmar i HDP. Enligt rapporter från HDP är 500 av dem fortfarande arresterade. Och 28 parlamentariska ledamöter för HDP sitter i fängelse. Det är fruktansvärt och diktatoriskt, om man tänker utifrån om Turkiet är en rättsstat eller inte.</p><p>Hundratusentals människor har blivit av med sina jobb. De har låsts in bakom galler. De är akademiker, statstjänstemän, journalister, lärare, oppositionella och så vidare. Sedan två och ett halvt år sitter också de tidigare språkrören för HDP, Selahattin Demirtas och Figen Yüksekdag, som utrikesministern också nämnde, i fängelse för att ha kritiserat Erdogan i olika politiska tal.</p><p>Min fråga till utrikesministern var och är fortfarande: Kommer utrikesministern att kräva frigivning av borgmästarna, som Gültan, och de före detta ledarna för HDP? </p><p>Det är viktigt att lyfta upp dessa frågor i olika samtal men också att offentligt kräva frigivning av dessa politiskt valda personer. De har inte begått brott. De har precis som vi blivit valda och ska ha rätt att tala i talarstolen.</p><p>För närvarande hungerstrejkar 5 000 politiska fångar i Turkiet för sina grundläggande mänskliga rättigheter. Tre har nyligen avlidit. Jag ställde därför också en fråga om isoleringen av fångar och särskilt Abdullah Öcalans situation i fängelset. Även här utanför riksdagen hungerstrejkar kurder. Det är viktigt att Turkiet respekterar internationella konventioner om hur man behandlar fångar.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H610123",
    "replik": "N",
    "systemdatum": "2019-04-23 18:36:48"
  }
}