{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:159 och 160 om inofficiella äktenskap",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4e08add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "51",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Om man ska stoppa barnäktenskap på riktigt måste man givetvis börja med att göra det olagligt, med ett kraftigt straff för att försöka gå runt lagen. Att detta inte finns i dag är tragiskt. Till och med länder som Gambia har ett tydligt straffansvar för de föräldrar som låter gifta bort sin dotter, något som de införde 2016, alltså samma år som Migrationsverket hittade 132 gifta barn i Sverige, varav 65 i Malmö. Det är 132 barn som identifierades som gifta och som i praktiken därefter lämnades åt sitt öde av den regering som nu sitter. Regeringen vet inte vad som har hänt dem och anser sig nog inte ha något större ansvar. Jag får åtminstone inget svar från Morgan Johansson om vad som har hänt med dessa 132 barn. </p><p>Lagen om äktenskapstvång, som ska ge dessa barn skydd, ger dem inget skydd. Vad jag kan se finns det inte ett enda fall bland de 132 barn som har identifierats som har lett till åtal, trots att samtliga borde ha lett till åtal om nu lagen om äktenskapstvång ger ett skydd mot barnäktenskap i Sverige. För regeringen tror väl ändå inte att 14-åringar med annat ursprung än svenskt har en större benägenhet att bli kära i och vilja gifta sig med äldre män än vad svenska 14-åringar har?</p><p>Jag är dock positiv till att Morgan Johansson i alla fall säger sig vilja bekämpa barnäktenskap och att det är mer lagstiftning på gång. Det är dock tragiskt att det har gått så många år och att vi har haft så många debatter i denna kammare utan att vi hittills har fått till en lagstiftning som faktiskt gör det förbjudet att vara gift med ett barn. </p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H6C120190412ip",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:07"
  }
}