{
  "anforande": {
    "dok_hangar_id": "5038204",
    "dok_id": "H609111",
    "dok_titel": "Protokoll 2018/19:111 Torsdagen den 29 augusti",
    "dok_rm": "2018/19",
    "dok_nummer": "111",
    "dok_datum": "2019-08-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:293 om kostnadsökning i välfärden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8b76d55f-c8da-e911-9128-901b0e9b71a0",
    "anforande_nummer": "24",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Elisabeth Björnsdotter Rahm ställer en viktig fråga som naturligtvis måste hanteras inom ramen för Regeringskansliets beredning av riksdagens tillkännagivande. Det är detta som Regeringskansliet nu fokuserar på. </p><p>Det är dock viktigt att här påminna om att reglerna för mervärdesskatt avseende sjukvård är desamma för offentliga och privata utförare. Den specifika tolkning som gjorts av Högsta förvaltningsdomstolen och som lett till en annan bedömning hos Skatteverket gäller specifikt ökad kostnad för mervärdesskatt i de fall inhyrd personal anlitas i verksamheten. Det är alltså viktigt att vi isolerar frågan till de delar av sjukvården detta berör.</p><p>Då är frågan: Vad finns det i dag för system för att hantera merkostnaderna, å ena sidan för landstingen och å andra för de privata utförare som finns i landstingens verksamheter? Precis som jag sa i interpellationssvaret har vi ett ersättningssystem som kompenserar landstingen för dessa kostnader. Upplägget är sådant att landstingen i sin tur ska ta med detta i de avtal som tecknas med de privata utförare som finns i respektive landsting.</p><p>Utredningen tittade noga på frågan om systemet kan förändras och om man skulle kunna ha en direkt ersättning till de privata utförarna. Utredningen kom fram till att detta inte var förenligt med EU-rätten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Något som jag inte sa i svaret men som ändå är värt att nämna här är att utredningen också kom fram till att nuvarande ersättningsnivå för landstingen - som alltså ska kompensera för de kostnader som landstingen har med anledning av privata utförares momssituation - är högt räknad. Det var alltså enligt utredningen en överkompensation med 1,3 miljarder kronor som betalades ut under 2017. Utredningen kom fram till att man borde sänka schablonkompensationen från 6 procent till 5 procent.</p><p>Vi har alltså redan i dag ett system som kompenserar och till och med överkompenserar landstingen för de kostnader som är aktuella i den här debatten. Då är detta nog en fråga som måste hanteras av respektive landsting, för staten går naturligtvis in och följer den modell som vi har med schablonersättning till landstingen.</p><p>Men med anledning av det tillkännagivande som riksdagen har beslutat om jobbar regeringen naturligtvis vidare med frågan utöver det som jag beskrev i svaret.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H610293",
    "replik": "N",
    "systemdatum": "2019-09-19 12:30:19"
  }
}