{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "Associationsrätt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3e6e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Larry Söder hörde nog inte riktigt vad jag sa. Jag gjorde en personlig reflektion om att jag tycker att det var olyckligt att man tog bort revisionsplikten, men det finns inga förslag om att återinföra den. Så på den punkten kan Larry Söder vara lugn.</p><p>När det gäller hur fort detta kommer att gå ska det givetvis ske i vederbörlig ordning med utredning och liknande. Men våra samarbetspartier har varit väldigt tydliga med att detta avtal ska genomföras. Så jag tror inte att regeringen, Centerpartiet eller Liberalerna kommer att dra fötterna efter sig när det gäller detta, utan vi kommer att ha konstruktiva diskussioner för att göra det så fort som möjligt.</p><p>Det är ändå tacksamt att Larry Söder pekar på det faktum att även alliansregeringen har haft svårt med denna fråga. Man måste nämligen komma ihåg att det handlar om en balans: att i ena änden ha fritt blås och i andra änden ha regler. Där gäller det att hitta en bra avvägning.</p><p>Vissa regler fyller systemviktiga funktioner, och där blir jag intresserad av Larry Söders tänk på systemnivå.</p><p>Detta är den andra debatten som jag lyssnar på Larry Söder där han ger sig på kreditrestriktionerna, och jag är orolig för en ekonomisk politik som inte tar hänsyn till den ökande skuldsättningen i hushållssektorn. Frågan är då vad som är Kristdemokraternas förslag när det gäller skuldutvecklingen, för jag ser inte att Kristdemokraterna kommer med en massa förslag på utgiftssidan, det vill säga banksektorn. Företagssektorns belåningsgrad har ni heller inga förslag om att minska. Att bara ge fritt blås även till fri kreditgivning för bostadslån vore ju att säga till hela vårt samhälle att nu går vi rakt in i en finanskris.</p><p>Frågan är vad Larrys Söders svar är i frågan om kreditgivningen. Menar Larry Söder att Finansinspektionen gör en felaktig bedömning vad gäller amorteringskravet och att vi inte ska ha något amorteringskrav?</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "H601CU9",
    "replik": "Y",
    "systemdatum": "2019-04-25 19:00:41"
  }
}