{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "6e4c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "83",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Moderaterna talar mycket om effektivitet i miljöpolitiken. Med anledning av detta vill jag ställa två frågor till Elisabeth Svantesson.</p><p>Under våren har våra miljömyndigheter anpassat sin verksamhet efter den budget som riksdagen beslutade om i december. Det har skett drastiska förändringar som i vissa delar i grunden ruckar det arbete som har byggts upp under lång tid.</p><p>Min första fråga är: På vilket sätt tänker sig Moderaterna att ni kan säkra effektiviteten i miljöarbetet när de verktyg som används för att bedöma om vidtagna åtgärder har haft effekt och om effekten står i proportion till åtgärdernas samhälleliga kostnader dras ned till ett minimum?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>Min andra fråga handlar om lågt hängande frukter.</p><p>Det absolut mest effektiva är att sluta göra fel. Trots att det är väldigt väl känt att en enhetlig koldioxidskatt är det mest effektiva av alla verktyg har vi i Sverige alltjämt många undantag när det gäller koldioxidskatt och energiskatt. Utsläpp kostar olika mycket beroende på vem man är, och trycket att ställa om är olika högt på olika branscher. Högst är trycket på oss konsumenter.</p><p>Finns det, i effektivitetens namn, någon subvention av utsläpp som Moderaterna kan tänka sig att rucka på?</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-02 19:34:51"
  }
}