{
  "anforande": {
    "dok_hangar_id": "5009042",
    "dok_id": "H60916",
    "dok_titel": "Protokoll 2018/19:16 Onsdagen den 14 november",
    "dok_rm": "2018/19",
    "dok_nummer": "16",
    "dok_datum": "2018-11-14 00:00:00",
    "avsnittsrubrik": "Genomförande av CFC-regler i EU:s direktiv mot skatteundandraganden",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2f0004c2-70f8-e811-9111-901b0eac4c70",
    "anforande_nummer": "34",
    "talare": "Anna Vikström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag debatterar vi regeringens förslag till anpassningar av gällande CFC-regler. CFC står för controlled foreign company, och flertalet länder har någon form av sådana regler för att förhindra att bolag eller filialer bildas i lågskatteländer och därmed också att inkomster flyttas över till sådana bolag eller filialer. Den som äger aktier i ett utländskt bolag ska alltså i vissa fall betala skatt i Sverige för det utländska bolagets inkomster.</p><p>CFC-reglerna syftar till att förhindra eller försvåra skatteplaneringsåtgärder genom sådana transaktioner med lågbeskattade utländska juridiska personer som leder till att den svenska skattebasen urholkas. Det kan till exempel vara fråga om transaktioner som innebär att inkomster, exempelvis genom felaktiga internpriser, förs över till koncernföretag i lågskattestater för att sedan tas hem i form av skattefri utdelning eller kapitalvinst.</p><p>Sverige har haft regler för detta sedan 80-talet. Men för att CFC-reglerna ska fungera på avsett sätt behöver de justeras över tid och anpassas efter förändringar i omvärlden. Det gäller också att hålla jämna steg med den skatteplaneringsindustri som ständigt söker kryphål och nya sätt att reducera skatter och främja illojal konkurrens.</p><p>Det pågår ett världsomfattande krig mot den aggressiva skatteplaneringen, som har förödande effekter både för välfärden i de utvecklade länderna och för möjligheten att bygga välfärd i utvecklingsländerna. Våren 2013 påbörjade OECD i samarbete med G20 ett projekt för att motverka skattebaserosion och flyttning av vinster. I oktober 2015 publicerades rapporter och ett sammanfattande dokument, kallat BEPS-paketet, som OECD- och G20-länderna godkände. Sverige har deltagit aktivt i detta arbete.</p><p>För att möjliggöra ett samordnat genomförande av effektiva CFC-regler i EU antog rådet i juli 2016 direktivet mot skatteundandragande. Direktivet innebär att EU:s medlemsstater samordnar genomförandet av vissa av OECD:s åtgärdspunkter med BEPS, däribland åtgärd 3 gällande effektiva CFC-regler. Det är önskvärt att regelverken är mer lika mellan länderna, och EU-direktivet, som dessa förslag utgår från, är ett steg på vägen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Genomförande av CFC-regler i EU:s direktiv mot skatte-undandraganden</p><p>Fru talman! Flera av de förslag som kom till följd av EU:s direktiv i detta ärende är redan uppfyllda i dagens svenska regelverk, men några förändringar föreslås, till exempel vad gäller säkerhetsreserv i bestämmelserna om när skatt ska börja betalas samt när det gäller skadeförsäkringsföretag. Det föreslås även att vissa ändringar genomförs för att direktivets regler om undanröjande av dubbelbeskattning av delägare i CFC-bolag ska uppfyllas.</p><p>Direktivets regler gäller skattskyldiga som omfattas av bolagsbeskattning, medan gällande svenska CFC-regler tillämpas på såväl fysiska som juridiska personer. De förslag som lämnas i propositionen innebär förändringar för delägare i båda kategorierna.</p><p>Det finns en regel i inkomstskattelagen som säger att även om nettoinkomsten är lågbeskattad ska inkomsten inte anses lågbeskattad om den utländska juridiska personen hör hemma och är skattskyldig i ett område som anges i en bilaga till inkomstskattelagen och inte omfattas av de undantag som anges i bilagan. I detta förslag ingår också förändringar av denna bilaga.</p><p>De nya bestämmelserna föreslås träda i kraft den 1 januari 2019. Propositionen innehåller viktiga förslag för att bekämpa skatteundandragande. Möjligheten att skatteplanera skadar förtroendet för skattesystemet hos den som arbetar och betalar skatt. Det är viktigt att hål i skattelagstiftningen täpps till. Vi ska inte ha ett system där den som har stora resurser med hjälp av snillrika upplägg kan välja att betala skatt eller inte.</p><p>Jag yrkar bifall till utskottets förslag.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 16.)</p>",
    "intressent_id": "0502688311316",
    "rel_dok_id": "H601SkU4",
    "replik": "N",
    "systemdatum": "2018-12-05 10:34:01"
  }
}