{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "25f5f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "140",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ja, det brukar vara så att medierna rapporterar vad man inte kom överens om. Det kanske ligger i sakens natur.</p><p>Min poäng med budgetresonemanget är mer att jag kan bedöma att för de här länderna ligger detta liksom i vågskålen. De vill lägga in också detta. Hur det slutar återstår att se, men jag bedömer att det är så. De har som sagt inte sagt att det aldrig kan bli aktuellt med ett årtal, med 2050. Det kan mycket väl vara så att de kommer dit. Det är det första vi ska sikta på.</p><p>Ett helt avsnitt i det strategiska dokumentet handlar om \"building a climate-neutral, green, fair and social Europe\". Det finns också ett avsnitt om \"promoting Europe's interests and values in the world\". Här finns en bra beskrivning, tycker jag. Det är därför jag tycker att svenska intressen har blivit väl tillgodosedda, för här har vi de nödvändiga rubrikerna och innehållet för att ta klimatarbetet vidare och för att EU som helhet ska kunna vara en stark global aktör. Vi ska se EU:s roll och vad vi ska göra i EU för att göra vår del men också i samarbete med den omkringliggande världen, för det är då man får den absolut viktigaste utväxlingen.</p><p>Jag ser alltså stora möjligheter med den strategiska agendan att verkligen ta det arbetet vidare. Det är ett klart budskap till den kommande kommissionen och kommissionens ordförande att det här vill vi fortsätta med.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:37"
  }
}