{
  "anforande": {
    "dok_hangar_id": "5005284",
    "dok_id": "H6097",
    "dok_titel": "Protokoll 2018/19:7 Tisdagen den 16 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "7",
    "dok_datum": "2018-10-16 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Arbetsmarknad och ekonomi",
    "kammaraktivitet": null,
    "anforande_id": "209f6f9f-bce1-e811-910f-901b0eac4c70",
    "anforande_nummer": "84",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Grunden för arbete och ekonomi bygger på en fri marknadsekonomi. Man hör i Sverige ofta talas om att vi ska ha en blandekonomi. Det är fel. Det måste vara en fri marknadsekonomi som lägger grunden för allt välstånd.</p><p>Vi behöver se över våra regelverk och skattesystem så att de ger utrymme för nya entreprenörer, ny innovation i Sverige, företagande samt morötter för människor som vågar investera och satsa för att skapa nya arbetstillfällen för andra människor och bygga upp företag.</p><p>Då kanske man ändå behöver göra en översyn av dubbelbeskattning av entreprenörer. Först betalar bolagen skatt. Om aktieägarna tar ut utdelning från bolagen är det skatt en gång till på samma kapital som har jobbats in. Här bör man göra en översyn.</p><p>Vi har haft en lång högkonjunktur. Den har varit längre än vad de brukar vara. Vi ser att den börjar plana ut. Den kanske håller i sig ett par år till om vi har tur, men det finns många tecken på att den kommer att plana ut.</p><p>Vi kommer att möta en räntehöjning. Vi har under de senaste åren haft minusränta. Man kan nästan säga att ekonomin har varit dopad i Sverige, om man får använda det uttrycket.</p><p>Tyvärr har regeringen Löfven slarvat bort de åren. Den har inte förberett för sämre tider. Den har inte orkat ta fram riktiga reformer för att förbättra möjligheterna för människor att leva och bo i Sverige. Den tiden har den slarvat bort. Det enda den har gjort är att höja skatterna med 60 miljarder och att öka utgifterna med 100 miljarder.</p><p>Bostadsmarknaden är en sektor som man måste göra en översyn av. Vi har i dag en mycket dysfunktionell bostadsmarknad i synnerhet i Stockholmsregionen. Det är svårt att hitta lägenheter på grund av dålig rörlighet på marknaden.</p><p>Om man äger en villa i en kranskommun i Stockholms län och säljer den är det reavinstbeskattning på 22 procent. Då får man en etta i innerstaden. Är det ett pensionärspar som har jobbat och slitit i ett helt liv, sparat och amorterat av tar det nog emot att sälja sin villa och flytta in i en etta.</p><p>Bostadsmarknaden bör reformeras. Det enda som Peter Eriksson har gjort i regeringen Löfven är att införa amorteringskrav på lån och på bostadsrätter när människor investerar. Det har gjort att ungdomarna trängts bort från marknaden. De måste söka boende i en hyresrätt om det finns. Vi har ett blandat bestånd, och det blir kortslutning i allting.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattArbetsmarknad och ekonomi</p><p>I goda tider spar man för att stå rustad inför dåliga tider. Det är en självklarhet. Regeringen har nu tagit fram ett förslag under utredaren Håkan Sörman om förändringar i skatteutjämningssystemet. Det är helt nödvändigt att ha skatteutjämningssystemet. Annars skulle inte kommuner i inlandet och i synnerhet i Norrland klara den kommunala servicen. Det är alla överens om.</p><p>Det jag är ute efter är att staten bör ta hela ansvaret för finansieringen och inte lägga det på välskötta kommuner som har låga kostnader och hög kvalitet i kärnverksamheterna.</p><p>(Applåder)</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-06 13:08:50"
  }
}