{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Demokrati och mänskliga rättigheter",
    "kammaraktivitet": null,
    "anforande_id": "63f6e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "383",
    "talare": "Margareta Cederfelt (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattDemokrati och mänskliga rättigheter</p><p>Fru talman! Även jag har troligtvis hamnat under fel rubrik. Jag anmälde mig ursprungligen till den utrikespolitiska debatten, men eftersom jag ska tala om demokrati blev jag glad när jag såg rubriken för kvällens debatt.</p><p>Jag kommer att tala om demokrati, fru talman - demokrati generellt. Vad jag vill säga med detta är att demokrati inte är allom givet. Demokrati är ingenting som stannar för alltid, utan det är en fråga som vi alla måste arbeta för, inte bara här i riksdagen och inte bara i våra politiska partier. Det är en fråga som måste drivas i hela samhället, fru talman.</p><p>Jag säger detta därför att när Sovjetunionen föll sönder var vi många som jublade. Vi tänkte att nu kommer demokratin. Hur har det blivit? Nej, det har inte blivit demokrati i samtliga forna Sovjetdelstater. Där råder fortfarande problem för många medborgare, fru talman.</p><p>Här tänker jag säga några ord om valobservationer och vikten av att ingå i ett internationellt sammanhang, så som Sveriges riksdag gör tillsammans med 56 andra länder. Jag tänker på OSSE:s parlamentariska församling, som observerar val regelbundet. Syftet är inte att klanka eller klandra, utan det är att stödja demokratiutveckling och att ge möjligheter.</p><p>Vad är viktiga kriterier för att det ska finnas en demokrati? Jo, det är förstås att val hålls regelbundet och att det finns en konstitution som talar om när det är val och att detta inte är upp till ett politiskt parti att bestämma. Alla vuxna medborgares röster ska väga lika tungt - ingens röst ska väga mer än någon annans. Det ska finnas en ärlig och transparent rösträkning, och stat och politiska partier ska vara åtskilda. Och alla medborgare ska förstås ha möjlighet att engagera sig politiskt eller avstå från att göra detta. Alla medborgare ska ha rätt att träffa politiker och partier och inhämta information om politik enligt eget önskemål. Det ska finnas fria medier där partiernas kandidater kan publicera sig, precis som enskilda människor och journalister. Slutligen ska det finnas mötesfrihet. Det är en oerhört central fråga att människor har rätt att mötas där de vill.</p><p>Detta kan tyckas vara elementära punkter, fru talman, men så är det inte för ett stort antal människor i ett stort antal länder. Det vi kan se i vissa delar av världen är vad vi kallar för en backlash: att demokratin stryps åt. Men jag vill ändå framhålla att det i dag faktiskt aldrig har varit så många människor som har kunnat avlägga en fri röst. Detta är något som vi ska vara glada för, men vi ska fortsätta att kämpa. Det ska vi göra tills det råder demokrati på jorden.</p><p>Vi ska inte acceptera att det finns personer eller partier som säger: Demokrati - det vill vi gärna ha, men det ska inte vara demokrati på ert vis. Jag har nämnt vad som är demokratins grundvalar, och det är faktiskt vad som ska uppfyllas. Detta är något som vi alla kan bidra till.</p><p>(Applåder)</p>",
    "intressent_id": "0970259744617",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:29"
  }
}