{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport Nationellt försvar på regional nivå",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "a0d5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "51",
    "talare": "Paula Holmqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Precis som har sagts tidigare behandlar vi nu försvarsutskottets betänkande FöU10 <em>Riksrevisionens rapport Nationellt försvar på regional nivå</em>.</p><p>Fru talman! Riksrevisionen har i rapporten granskat om Försvarsmaktens regionala staber har förutsättningar att lösa sina huvuduppgifter och om arbetet sker på ett ändamålsenligt sätt. Granskningen genomfördes under hösten 2017 och våren 2018. I granskningen har Riksrevisionen inhämtat information från Försvarsdepartementet, Försvarsmakten och 17 länsstyrelser.</p><p>Riksrevisionens sammanvägda bedömning är att riksdagens och regeringens övergripande målsättning uppfylls, det vill säga att de regionala stabernas arbete bidrar till Försvarsmaktens förmåga att lösa nationella uppgifter genom att utöva territoriell ledning, leda hemvärnsförbanden och ge stöd till samhället.</p><p>Fru talman! Riksrevisionen anser att regeringens styrning av Försvarsmakten när det gäller de regionala staberna är tillräckligt tydlig, har relevans för uppgiften och sker med rimlig frekvens. Detsamma gäller för Försvarsmaktens återrapportering, såväl internt som till regeringen.</p><p>Riksrevisionen bedömer vidare att de regionala staberna tillsammans med bland annat länsstyrelser är centrala aktörer i utvecklingen av totalförsvaret på regional nivå. Vid högre konfliktnivåer begränsas dock de regionala stabernas möjligheter att lösa sina uppgifter av ett antal brister i såväl förutsättningar som arbetsmetoder, som inte är fullt ut ändamålsenliga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport Nationellt försvar på regional nivå</p><p>Försvarsmaktens styrning av de regionala staberna bedöms av Riksrevisionen som otydlig när det gäller såväl interna styrdokument som harmonisering och framtagande av bästa praxis. Stabernas bemanningsbehov motsvaras inte helt av den bemanning som planeras. Staberna har inte övats i sin fullständiga ledningsroll, och det är därför svårt att bedöma i vilken utsträckning de kan leda underställda förband och stödja på operativ och taktisk nivå.</p><p> Den regionala staben i Militärregion mitt möter enligt Riksrevisionen särskilda geografiska och uppgiftsmässiga utmaningar som innebär att de inte på samma sätt som övriga regionala staber kan lösa sina uppgifter på ett ändamålsenligt sätt.</p><p>Fru talman! Riksrevisionen lämnar i rapporten rekommendationer till Försvarsmakten, nämligen att</p><p>tydliggöra styrdokument så att de regionala stabernas uppgifter framgår tydligt och samlat, i syfte att skapa tydlighet för staberna och underlätta krigsförbandsvärderingen och rapporteringen till regeringen</p><p>harmonisera de regionala stabernas arbete i större utsträckning och se till att effektiva arbetssätt delas och införs av alla regionala staber i de fall det är lämpligt</p><p>se till att de regionala staberna övas i sin fullständiga roll att leda underställda förband och stödja på operativ och taktisk nivå</p><p>överväga åtgärder som kan öka möjligheterna för den regionala staben i Militärregion mitt att lösa sina tilldelade uppgifter på ett mer ändamålsenligt sätt</p><p>beakta bemanningsbehovet vid de regionala staberna med avseende på bakgrund och erfarenhet.</p><p>Fru talman! Utöver dessa rekommendationer har Riksrevisionen presenterat ytterligare tre rekommendationer i en hemlig promemoria som har delgetts Försvarsdepartementet och Försvarsmakten. Regeringen välkomnar Riksrevisionens granskning och följer myndighetens arbete med att omhänderta Riksrevisionens rekommendationer. Socialdemokraterna och utskottet välkomnar också Riksrevisionens rekommendationer och avser att följa upp arbetet med att omhänderta rekommendationerna.</p><p>Fru talman! Jag vill därmed yrka bifall till förslaget i försvarsutskottets betänkande FöUl0.</p>",
    "intressent_id": "0974061238314",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-03-26 17:07:46"
  }
}