{
  "anforande": {
    "dok_hangar_id": "5029956",
    "dok_id": "H60970",
    "dok_titel": "Protokoll 2018/19:70 Fredagen den 29 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "70",
    "dok_datum": "2019-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:76 om fastighetsägarnas ansvar för gaturenhållning",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "56420b9c-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman!  har frågat finansmarknads- och bostadsministern om han anser att det finns anledning att se över kommunernas möjlighet att föra över underhållsansvaret för gångbanor till småhusägare, och i så fall hur.</p><p>Vidare frågar Beckman om finansmarknads- och bostadsministern tror att trafiksäkerheten och risken för halkolyckor påverkas om kommuner låter överföra underhållsansvaret för gångbanor till småhusägare, om det är en lämplig ordning att småhusägare kan bli skadeståndsansvariga för halkolyckor på kommunens gångbanor och om det finns anledning att göra det tydligare i lagstiftningen att infarterna till småhusfastigheter inte får plogas igen.</p><p>Arbetet inom regeringen är så fördelat att det är jag som ska svara på interpellationen.</p><p>Jag vill börja med att säga att jag delar Lars Beckmans oro för de negativa konsekvenser som enligt Myndigheten för samhällsskydd och beredskap och Statens väg- och transportforskningsinstitut uppstår till följd av bristande snöröjning.</p><p>Ansvaret för snöröjningen ligger i första hand på kommunerna. Som Lars Beckman beskriver har kommunen enligt en särskild lag möjlighet att lägga ansvaret för skötseln av gångbanan och andra utrymmen utanför fastigheten som behövs för gångtrafiken på fastighetsägaren. Möjligheten att lägga ansvaret på fastighetsägaren hänger samman med de ändringar som gjordes i regelverket 1958, då framför allt kommuner motsatte sig en kommunalisering av ansvaret på grund av risken för ökade kostnader. Hur renhållningen bör ordnas har alltså överlåtits till kommunerna att bestämma, utifrån olika lokala överväganden. Kommunerna har valt att göra på olika sätt, och som lagen nu är utformad ges de den möjligheten.</p><p>På de platser där kommunen enligt lagstiftningen är ansvarig för snöröjningen är det således kommunernas uppgift, och inte min, att bedöma hur snöröjningen ska utföras. I detta ligger att kommunerna får överväga om snöröjningen på gångbanor kan utföras av berörda fastighetsägare. Jag delar dock Lars Beckmans farhågor om att dåligt utförd snöröjning kan leda till äventyrad trafiksäkerhet och bristande framkomlighet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Lagen om gaturenhållning och skyltning innehåller bestämmelser på en rad olika områden. Naturvårdsverket har uppmärksammat regeringen på att det finns ett behov av att se över lagen, framför allt utifrån renhållningsbestämmelserna. Kommunens renhållningsåtgärder ska i dag ske så att det inte uppstår olägenheter för människors hälsa, och krav på trevnad, framkomlighet och trafiksäkerhet ska uppfyllas. Naturvårdsverket föreslår att kommunernas ansvar ska utökas, så att skador på växt- och djurliv undviks i skälig utsträckning.</p><p>Naturvårdsverkets förslag till ändring av lagen syftar därutöver till att tydliggöra kommunens ansvar för renhållning och ställa högre krav på den renhållning som kommunen ska utföra. Naturvårdsverket konstaterar vidare att lagen är ålderdomligt utformad. Frågan bereds för närvarande inom Regeringskansliet men med fokus på att lösa ansvarsfrågan gällande nedskräpning.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H61076",
    "replik": "N",
    "systemdatum": "2019-04-23 18:34:33"
  }
}