{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:225 om vaccinationer och bioterrorberedskap",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "58959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Även jag tackar socialministern för svaret på interpellationen. Jag tackar också Marléne Lund Kopparklint för en mycket viktig och angelägen interpellation.</p><p>Samtidigt är det ytterst beklagligt att vi behöver ha den här debatten i kammaren i Sveriges riksdag 2019. De flesta hade förhoppningar om att de biologiska och kemiska vapnen skulle ha blivit förpassade till historiens soptipp vid det här laget, och det var ju också målen med de bindande konventioner mot kemiska och biologiska vapen som antogs för några årtionden sedan.</p><p>Tyvärr, fru talman, har de förhoppningarna inte besannats. I stället verkar tvärtom tröskeln för att använda kemiska och biologiska vapen ha gått ned. Vi ser en utbredd användning av kemiska vapen i konflikten i Syrien. FN:s inspektörer har identifierat förekomsten av sarin, klorin och senapsgas under konflikten. Bara för något år sedan försökte den ryska militära underrättelsetjänsten GRU angripa den avhoppade agenten Skripal i Salisbury med nervgiftet novitjok.</p><p>Det finns också en rad dokumenterade fall där terrorister har försökt använda biologiska vapen för att angripa människor. Framför allt har det handlat om mjältbrandsbakterier, som har varit brett och vanligt förekommande. Den tidigare socialdemokratiske utrikesministern Jan Eliasson påpekade att utvecklandet av biologiska vapen kommer att bli enklare genom ny teknik för genmanipulation.</p><p>Fru talman! Det finns med andra ord starka skäl för regeringen att verkligen vara på tårna i den här frågan och vidta fler åtgärder för att stärka skyddet mot CBRN-hotet.</p><p>Försvarsberedningen har i bred politisk samsyn enats om att hotet från smittsamma sjukdomar utgör en av de allra största utmaningarna för den mänskliga säkerheten. Det finns även ett starkt politiskt stöd i den här kammaren, fru talman, för att vidta fler åtgärder mot CBRN-hotet. Som Marléne Lund Kopparklint påpekade har en rad andra länder och även organisationer gjort det. Singapore, USA och Storbritannien har antagit strategier mot olika former av biologiska angrepp. Precis som Lena Hallengren säger i svaret har EU utvecklat en handlingsplan mot CBRN-vapnen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men den centrala frågan är naturligtvis vilka åtgärder som Sverige avser att vidta på det här området. Att hantera CBRN-hotet är framför allt ett nationellt ansvar. Det finns en rad åtgärder som man kan vidta för att till exempel hantera angrepp med biologiska vapen. Det handlar om förmågan att kartlägga och detektera hoten. Det handlar om förmågan att se hur stor spridningen är på angreppen. Det handlar om förmågan att sätta kanske väldigt många människor i karantän på en väldigt kort tid. Det handlar om förmågan att dela in zoner och till exempel stoppa lokaltrafik. Det finns alltså mycket att göra på området.</p><p>Det handlar också om tillgången till läkemedel i krissituationer. Riksrevisionen gjorde förra året en granskning av den svenska läkemedelsförsörjningen vid krissituationer. Den innehöll mycket hård kritik mot regeringen och dess myndigheter på det här området. Den pekade bland annat på att det är för otydliga mål på området och att ansvarsfördelningen mellan myndigheterna inte är klarlagd. Jag vill därför fråga socialministern om hon delar Riksrevisionens uppfattning att läkemedelsförsörjningen i Sverige vid krissituationer lider av stora brister samt vilka åtgärder som regeringen i så fall avser att vidta för att hantera de stora bristerna.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "H610225",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:17"
  }
}