{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:35 om kritik mot lärare som följer skollagen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f91e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "74",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Roger Haddad går återigen till storms. Och det han går till storms mot är en nidbild.</p><p>Jag har nu stått i den här talarstolen och bejakat att det problem som Roger Haddad lyfter upp är ett problem som vi bör arbeta med. Vi har ett ansvar för att säkerställa att Sveriges lärare kan ordna undervisning och utbildning i skolan på ett sådant sätt att elever aldrig blir kränkta men också på ett sådant sätt att lärare kan utöva sitt yrke med frimodighet. Vi är helt överens om detta.</p><p>Vi är också överens om att det här är frågor som vi vill jobba tillsammans med. Roger Haddad säger att han inte vet vad en nationell plan om studiero kommer att innefatta. Mitt svar till Roger Haddad är att det ligger i hans, mina och våra partivänners händer. Vi ska tillsammans arbeta med trygghet och studiero i skolan, och vi ska tillsammans arbeta med att stärka läraryrket. Det har våra partiledare skrivit under på i januariavtalet, och jag ser det som en stor och viktig arbetsuppgift att tillsammans med Roger Haddad säkra att det blir verklighet.</p><p>Jag inbillar mig inte att det är enkelt. Men jag tycker att frågan förtjänar att man tar den på så stort allvar att man diskuterar det som är innehållet i lagstiftningen om trygghet och studiero och lagstiftningen om vilka befogenheter som ska finnas snarare än att, som Roger Haddad gör i sin interpellation, fråga efter instruktionerna till en myndighet som lyder under regeringen.</p><p>Jag vill återigen tacka Roger Haddad för att han lyfter denna viktiga fråga och försäkra att jag kommer att ta detta på mycket stort allvar. Under den mandatperiod som ligger framför mig, när jag har ansvaret att vara utbildningsminister, kommer frågan att stå högt upp på dagordningen för Sveriges lärares skull men också för Sveriges elevers skull. Den svenska skolan ska vara en plats som är trygg både för lärare och för elever.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H61035",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:35"
  }
}