{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Åtgärder mot handel med hyreskontrakt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3b69111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "22",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Fru talman! Jag inledde min replik med att svara Ola Möller. Men eftersom Ola Johansson säger att det är obehagligt vill jag gärna veta vad det är som är obehagligt med att jag säger att lagen ska gälla alla, även politiker.</p><p>Vi är alla överens om att bedragare, utnyttjare och organiserad brottslighet ska bekämpas. Det gäller de som säljer till och utnyttjar andra människor. Det är bra att vi kriminaliserar just säljandet av svarta kontrakt. Det är vi överens om. Det här handlar inte om det.</p><p>Det handlar om att de som köper gör det på grund av att de är desperata. Jag vill vara tydlig med att jag inte talar om den grupp som Ola Johansson talade om: organiserade brottslingar eller extremrika kapitalister. Jag talar om utsatta barnfamiljer som på grund av dålig bostadspolitik inte har någonstans att bo. Jag talar om de utsatta som får stå i bostadskö i fem, sex, sju år eller mer utan att få någonstans att bo med sina familjer. Jag talar om dem som inte kan resa och jobba någon annanstans, i någon annan kommun, eftersom det inte finns någon bostad att få där. Jag talar om dem som inte kan plugga eller studera i en annan kommun, eftersom det inte finns någon bostad att få där. De är inte kriminella. De tillhör inte någon organiserad brottslighet. De är offer för dålig bostadspolitik.</p><p>Varför ska vi kriminalisera just dem, i stället för att bara kriminalisera dem som utnyttjar dessa grupper? Vi borde lägga fram en social bostadspolitik som ser till att alla människor i det här landet ska ha någonstans att bo.</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "H601CU17",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:24:27"
  }
}