{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:276 om sjukvård för vuxna som olovligen vistas i Sverige",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f8f4f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "97",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Med all respekt för Elisabeth Björnsdotter Rahms personliga erfarenheter av vård är min uppfattning att politiker inte, i synnerhet inte i Sveriges riksdag, ska agera som om vi alla satt på den kunskapen. Det är det personliga mötet med patienten som måste avgöra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag hoppas verkligen att all vårdpersonal ser individen de möter. Det finns en lagstiftning i dag som gäller vård som inte kan anstå. Det finns ingen lagstiftning som säger att den som vistas olovligen i landet har rätt till all vård, det vill säga har rätt att ta del av svensk välfärd med samma förutsättningar som den som är svensk medborgare eller har uppehållstillstånd och rätt att vistas i landet. Vi har inte en sådan lagstiftning. </p><p>Vi ska inte ändra i lagstiftningen. Men frågan är hur tillämpningen ser ut. Det är väl lämpligt att frågan lyfts upp i de sammanhang och i de regioner och landsting där man enligt Elisabeth Björnsdotter Rahms uppfattning så grovt bryter mot lagen. Men att ändra lagen har regeringen i dag ingen avsikt att göra.</p><p>Det är viktigt att vi diskuterar migrationspolitiken i migrationspolitiska sammanhang. Att tala om för människor att de inte ska stanna genom att inte ge dem akut vård eller vård som inte kan anstå är omänskligt.</p><p>Migrationspolitiken handlar om att ha återvändandeavtal med tredjeland och att utföra arbetsplatsinspektioner för att upptäcka vilka människor som vistas olovligen i Sverige. Det är ett mycket viktigt arbete, och det har funnits mycket att göra efter att regeringen tog över 2014.</p><p>Det handlar också om att höja förvarskapaciteten för att verkställa avlägsnande på ett mer effektivt sätt än vad som tidigare kunde göras.</p><p>Om Elisabeth Björnsdotter Rahm tycker att Sveriges riksdag ska ändra i lagstiftningen i fråga om akut vård eller vård som inte kan anstå kan jag säga att vi inte är överens. Jag tycker att vi ska ge den vården. Om det finns situationer, regioner eller landsting där man inte följer lagen på ett riktigt sätt är det viktigt att ta upp frågan i de politiska församlingarna, det vill säga om de fattar beslut som går emot svensk lag.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H610276",
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:29"
  }
}