{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "Socialförsäkringsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6fd5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "23",
    "talare": "Statsrådet Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är givetvis inte rimligt att människor kommer i kläm på det sätt som beskrivs här. Regeringen har därför vidtagit åtgärder för att se över de kantiga delar av lagstiftningen som kan leda till att människor drabbas på detta sätt. Det var därför jag redogjorde för de uppdrag som Mandus Frykman och Claes Jansson jobbar med sedan ett år tillbaka, där de ska komma med förslag för att människor ska känna trygghet i sjukförsäkringen.</p><p>I den andra delen är det givetvis inte sjukförsäkringspolitiken som gör att ohälsa drabbar kvinnor, utan det är ojämställdheten i vårt samhälle, det vill säga att kvinnodominerade arbetsplatser har sämre arbetsmiljö, att ersättningsnivåerna är sämre och att ojämställdheten drabbar kvinnor också i privatlivet eftersom kvinnor fortfarande tar ett mycket större ansvar för barn, hem och familj.</p><p>Även detta adresserade regeringen under förra mandatperioden genom att bland annat skjuta till medel till just dessa verksamheter och att ge Arbetsmiljöverket särskilda uppdrag för att titta på kvinnors arbetsmiljö inom till exempel äldreomsorgen.</p><p>Regeringen har även adresserat detta på flera andra sätt, till exempel genom förändringar i föräldraförsäkringen med fler reserverade månader för kvinnor respektive män för att också ansvaret hemma för de små barnen ska delas mer jämställt.</p><p>Det är ojämställdheten som gör att kvinnors risk för ohälsa ökar och att kvinnor därmed är överrepresenterade i sjukförsäkringen. Man måste veta vad som är hönan och ägget, Julia Kronlid. Det är viktigt att ha fakta rätt.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H601SfU20",
    "replik": "Y",
    "systemdatum": "2019-05-28 19:49:19"
  }
}