{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "(forts. från § 18) Cirkulär ekonomi (forts. MJU5)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "00d6362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "138",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret, Marlene Burwick! Jag är självklart för att det ska göras utredningar så att vi baserar förslagen på fakta - absolut. Däremot kan jag inte ge carte blanche för att vi kommer att sympatisera med allt som kommer fram. Det beror naturligtvis på innehållet i förslagen.</p><p>Kritiken när det gäller miljötillsyn skakar jag av mig. Problemet i det här läget är att regeringen skickade den utredning som presenterades i juni 2017 ut på remiss i sin tur, och sedan har den legat på Regeringskansliet igen sedan januari 2018. Någonting måste få regeringen att göra slag i saken!</p><p>Marlene Burwick kommenterade inte det exempel jag tog upp om att regeringen förlänger etappmålen. Det handlar om matsvinnet, där man har slagit fast att det ska vara ökad resurshushållning och att insatser ska göras så att minst hälften av matavfallet från hushåll, storkök och så vidare kommer att tas om hand och behandlas biologiskt. Det handlar också om att 40 procent av det matavfall som inte kan hanteras biologiskt ska kunna utvinnas till energi.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Cirkulär ekonomi</p><p>Det som förvånade mig och gjorde mig så besviken var att regeringen i juni 2018 beslutade att förlänga etappmålet från 2018 till 2020 utan att förändra en enda procentsats för hur mycket som ska återvinnas. Mitt bekymmer är att detta har så stor betydelse. Precis som jag refererade till tidigare ser man i FAO:s studie att det har betydelse inte bara för resursslöseriet utan också för koldioxidutsläppen. Vi måste se helheten, och det önskar jag att regeringen gjorde i större utsträckning.</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-03-26 17:07:59"
  }
}