{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Skatteförfarande och folkbokföring",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fb1af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "133",
    "talare": "Per Åsling (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Det är viktigt att skatter utformas så att svenska företags konkurrenskraft stärks och att Skatteverket tar in de skatter som riksdagen beslutat. Skatterna måste utformas så att människor vågar ta risker och starta företag. Skatter ska medverka till tillväxt och utveckling i hela landet, underlätta jobbskapande och företagande och stimulera en grön skatteväxling. Skatter måste vara förutsägbara, rättssäkra och långsiktiga. Trösklarna till småskaligt företagande måste sänkas genom regelförenklingar och lägre skatter. Regeringen bör därför tillsätta en utredning för att belysa Skatteverkets och övriga myndigheters hantering av företagarärenden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatteförfarande och folkbokföring</p><p>Herr talman! Sverige använder sig av preliminärskatt som modell för insamling av skatter från företag, vilket innebär att nystartade företag i samband med företagsetableringen måste uppge den förväntade vinsten för första året. Det är självklart en mycket svår gissning när verksamheten inte kommit igång. Många felbedömningar görs, och inte minst fördelas intäkterna och utgifterna ofta väldigt olika över året. Det här innebär att man det första året av den nystartade verksamheten redan första månaden kommer att få en faktura från Skatteverket på den förväntade månadsinkomsten oavsett om företaget tjänat en krona eller inte. Om företagaren inte betalar går kravet vid avstämning av skattekontot till Kronofogden, och då måste Kronofogdens administrativa avgift också betalas. Medan alla företag i Sverige kopplar fakturan till en insats, ett arbete, är Skatteverkets krav på preliminärskatt fullständigt frånkopplat faktiska intäkter.</p><p>Herr talman! Centerpartiet vill att det utreds hur Skatteverket och andra statliga myndigheter kan fråntas rätten att påföra företag eller personer höga belopp då någon missat en betalning utan att myndigheten först påminner och informerar berörda om det aktuella felet.</p><p>Herr talman! Jag vill återkoppla till min inledning om att skatteregler måste utformas så att svenska företags konkurrenskraft stärks och att reglerna utformas så att människor vågar ta risker och starta företag. Just när det gäller risken, att våga, och proportionalitet är reglerna om företrädaransvaret ett stort problem. Det är ett regelverk som kommit att tillämpas mycket strängt. Det kan få stora oväntade konsekvenser i den privata ekonomin för företagsledare och styrelseledamöter i små bolag. Det riskerar också att inverka negativt på möjligheterna att rekrytera styrelseledamöter.</p><p>En utredning har tillsatts för att titta på delar av regelverket. Centerpartiet anser att företrädaransvaret behöver utredas i sin helhet.</p><p>Herr talman! För att upprätthålla förtroendet för skattesystemet är det avgörande att kontinuerligt arbeta med att förenkla för skattebetalarna. Det finns risk för att komplicerad och tidskrävande skatteadministration och regelverk blir en allt tyngre börda för mindre organisationer och företag. Bland annat därför är det viktigt att säkerställa att ideella organisationer och mindre företag inte drabbas oproportionerligt.</p><p>Tyvärr är exemplen många på företag eller organisationer som har drabbats oproportionerligt av skattelagstiftningen eller tolkningen av denna. Systemet med personalliggare har förändrats några gånger sedan det infördes för cirka tio år sedan. Systemet har utvidgats, senast föregående år. Till exempel inkluderas alla personer som bor under samma tak där näringsverksamhet bedrivs. Dessa familjemedlemmar behöver, oavsett ålder, registrera sig om de på något sätt bidrar till verksamheten.</p><p>Centerpartiet vill att effektiviteten i det tio år gamla systemet med personalliggare utvärderas. Regelkrånglet måste minska. Här kan ny teknik bana väg för ett enklare system. Det är viktigt för småföretagare som vill utveckla och investera i sin verksamhet och som därmed bidrar till att öka skatteintäkterna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatteförfarande och folkbokföring</p><p>Herr talman! Avslutningsvis ställer jag mig bakom Centerpartiets samtliga reservationer i betänkandet men yrkar bifall bara till reservationerna 5 och 16.</p>",
    "intressent_id": "0679228585116",
    "rel_dok_id": "H601SkU14",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:39"
  }
}