{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Fastighetsrätt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1d7be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "145",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Vänsterpartiet skulle ha större trovärdighet i denna fråga om de hade ställt sig bakom kravet på en översyn av Lantmäteriet, så som vi ansvarsfulla partier i denna kammare har gjort. För det är så att byggklar mark finns och marknadsekonomin funkar, men staten levererar inte. Det är statens kärnverksamhet som inte levererar därför att det är årslånga väntetider. Man måste liksom få kedjan att hänga ihop.</p><p>Vi är överens om att det är bostadskris. Vi är överens om att det måste byggas mer. Vi är överens om att vi har en osynlig bostadsminister. Vi är överens om att vi har en januariöverenskommelse som inte kommer att leverera. Jag är inte säker på att bostadskrisen i Sverige kommer att lösas av att vi har byggnadslovsfria altaner eller att fler unga kommer att få bostäder av det, men det vi absolut inte är överens om är konfiskation av privat egendom.</p><p>Jag tycker att det är obehagligt, herr talman, att vi har ett parti i Sveriges riksdag som inte värnar äganderätten och som står här och säger att man mer eller mindre ska ge kommunerna rätt att konfiskera privat egendom med en lagstiftning från Sveriges riksdag. Jag är glad över att Vänsterpartiet är ensamt om den uppfattningen här i kammaren.</p><p>I ledamotens andra replik får Vänsterpartiet gärna förklara varför Vänsterpartiet är så nöjt med hur det fungerar med dagens situation på Lantmäteriet. Om vi är överens om att det byggs för lite och att kommunerna ska få rådighet över sin verksamhet, varför ställer man sig då inte bakom en översyn av Lantmäteriets verksamhet som gör att vi kan nå målet, nämligen att kommunerna ska kunna bygga mer bostäder och se till att företagen kan expandera och att landsbygden kan leva? Detta vore bra att få veta.</p><p>(Applåder)</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H601CU13",
    "replik": "Y",
    "systemdatum": "2019-05-27 18:17:29"
  }
}