{
  "anforande": {
    "dok_hangar_id": "5022051",
    "dok_id": "H60952",
    "dok_titel": "Protokoll 2018/19:52 Onsdagen den 13 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "52",
    "dok_datum": "2019-02-13 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "0100c369-2f40-e911-9116-901b0eac4c78",
    "anforande_nummer": "66",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Centerpartiet har historiskt varit en tydlig röst för en kärnvapenfri värld. Länge var man emot kärnkraft, men där har man svängt. Nu verkar det också som att man har svängt i sin syn på kärnvapen. Centerpartiet anser inte att Sverige ska underteckna FN:s konvention mot kärnvapen. Det var Kerstin Lundgren tydlig med i sitt anförande. Man tycker att det \"går stick i stäv med våra försvars- och säkerhetspolitiska intressen\", som det heter i en motion från i höstas.</p><p>Numera är man också tydligt för ett Natomedlemskap, som vi hörde Kerstin Lundgren säga, även om man inte tycker att Nato ska få föra in kärnvapen i Sverige.</p><p>Så sent som 2014, fru talman, skrev Centerpartiets Kerstin Lundgren: \"I en tid då kärnvapenarsenaler förnyas krävs starka och tydliga röster för nedrustning från fler länder i Europa. Kärnvapnen har ännu inte fångats in i en konvention. Tiden är därför mogen för Sverige att tillsammans med likasinnade länder gå vidare och arbeta för en konvention om förbud mot kärnvapen.\" När nu kärnvapen har fångats i en konvention vill Centerpartiet inte längre skriva under en sådan. Jag tror att anledningen stavas Nato.</p><p>När Socialdemokraterna vacklar om Nato är den svenska högern tydlig. Att gå med i Nato är viktigare än att förbjuda kärnvapen. Tillsammans med Trump, Orbán och Erdogan vill ni använda vapen för att försvara vår demokrati och frihet, i stället för att sätta stopp för det värsta vapen mänskligheten uppfunnit.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Under Kerstin Lundgrens långa tid som Centerpartiets utrikespolitiska talesperson har Centerpartiet tydligt svängt högerut och rättat in sig i det borgerliga ledet. </p><p>Varför är ett Natomedlemskap viktigare än en kärnvapenfri värld för dig, Kerstin Lundgren?</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-03-06 17:47:08"
  }
}