{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:23 om samhällets civila beredskap",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "627fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "101",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, statsrådet, för debatten!</p><p>Jag vill återigen tacka alla som gjorde fantastiska insatser i Ljusdal och på andra ställen där det brann. Men det är klart att vi som såg <em>Uppdrag granskning</em> - jag kan konstatera att jag skrev denna interpellation före programmet - blev bekymrade över hur illa det är ställt med till exempel utrustning och kommunikation. Det saknas en så grundläggande utrustning som brandslangar. Jag tror att många blev förvånade över att vi i Sverige 2018 inte kunde släcka bränder på grund av att det saknades brandslangar. Detta är en fundamental fråga i det svenska samhällskontraktet.</p><p>Fru talman! Det är inte någon hemlighet att jag tycker att det vore väsentligt bättre att satsa på att förstärka räddningstjänsten i Sverige än att till exempel införa friår. Det är samma kassa som staten har. Jag tror att väldigt många medborgare önskar en regering som prioriterar samhällets grundläggande funktioner.</p><p>Jag tycker att det väcktes en intressant fråga i replikskiftet, och det är relevant att fråga statsrådet om det har tagits några initiativ för att till exempel hitta ett nordiskt samarbete gällande brandflyg, vattenbombning eller vattenplan. Har statsrådet tagit några initiativ i den riktningen?</p><p>Och vad är det viktigaste statsrådet och regeringen kommer att göra för att de som bor i Gävleborg ska känna trygghet i sommar, om samma värme skulle uppstå? Vilka är de tre viktigaste saker som regeringen och statsrådet ser framför sig att konkret göra inför sommaren 2019? Samma situation kan ju uppstå igen med blixtnedslag, om det blir en lika varm, skön och härlig sommar igen som förra året. Vad har regeringen gjort konkret inför den här sommaren?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H61023",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:39"
  }
}