{
  "anforande": {
    "dok_hangar_id": "5012871",
    "dok_id": "H60924",
    "dok_titel": "Protokoll 2018/19:24 Onsdagen den 5 december",
    "dok_rm": "2018/19",
    "dok_nummer": "24",
    "dok_datum": "2018-12-05 00:00:00",
    "avsnittsrubrik": "Kommissionens arbetsprogram 2019",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c8fe330b-1918-e911-9112-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! EU står vid ett vägskäl. Antingen ser man till att klara av de utmaningar som man står inför genom att lyssna på medborgarna, eller också viker man undan för de allt fler högerextrema regeringarna i EU som nu går åt fel håll och där det demokratiska utrymmet krymper. Det finns tydliga demokratikriterier för att bli medlem i EU, men under den senaste tiden har det blivit alltmer klart och tydligt att bara för att ett land har blivit en demokrati betyder det inte att landet alltid står upp för demokratiska rättigheter och värderingar.</p><p>Europa har aldrig varit så rikt och samtidigt så ojämlikt. Ojämlikheten mellan dem som har och dem som inte har breder ut sig såväl inom länder som mellan länder i Europa. EU:s svar på finanskrisen var ännu mer av den högerpolitik som skapade krisen. Banker räddades medan kostnaderna fick bäras av oss andra. Den växande ojämlikheten har skapat en grogrund för de nationalister och rasister som nu vill inskränka demokratin och som med högerns hjälp tar makten i Europa genom en retorik och en politik som sparkar nedåt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens arbetsprogram 2019</p><p>Samtidigt ser vi en utveckling inom EU som drar ifrån många av medborgarnas värderingar. Fler och fler EU-ledare ropar i högan sky om EU-armé, beskattningsrätt och mer federalism. Detta är en utveckling av EU som inte många av svenskarna delar och inte heller många av partierna i Sveriges riksdag. Ändå kör EU-eliten på med oförtruten kraft i en alltmer federalistisk riktning.</p><p>Ett sådant område är utrikespolitiken. Tanken med den gemensamma utrikes- och säkerhetspolitiken är att EU:s röst i omvärlden ska bli starkare. Tyvärr ser vi att Europas röst många gånger har blivit svagare när länder inte vågar gå före och visa vägen. I utrikespolitiken måste man ibland vara modig och kalla en spade just för en spade. När man inte gör det vinner de som krymper demokratin och kränker mänskliga rättigheter alltmer makt.</p><p>Ett nyligt exempel är att EU inte klarade av att införa nya sanktioner mot Ryssland med anledningen av utvecklingen i östra Ukraina.</p><p>Vänsterpartiet motsätter sig en generell utveckling mot en ökad samordning av utrikespolitiken inom EU. Vi värnar Sveriges möjligheter att föra en självständig utrikespolitik och Sveriges möjligheter att självt avgöra när och med vilka andra länder vi vill samarbeta när det kommer till att möta våra stora internationella utmaningar. Vänsterpartiet anser att det är viktigt med effektiva beslutsprocesser men att det inte får ske på bekostnad av medlemsstaternas inflytande.</p><p>Därför, herr talman, vill jag yrka bifall till reservation nr 2.</p><p>Fler naturkatastrofer, torka och värmeböljor är att vänta. Klimatförändringarnas konsekvenser hotar både människor, djur och samhällen. Det behövs omfattande samhällsförändringar för att mildra konsekvenserna, och det är bråttom. Det finns en stark folkrörelse för en omställning till ett långsiktigt hållbart samhälle, men motståndarna, som tjänar pengar på dagens system, är mäktiga. Vänsterpartiet kan inte acceptera att fossilindustrin och dess lobbyister får avgöra vår framtid. Deras makt i EU måste brytas.</p><p>Det krävs ett mer ambitiöst samarbete i Europa för att komma till rätta med klimatförändringarna. Vänsterpartiet vill använda EU till att sätta betydligt högre klimatambitioner för utsläppsnivåer, energieffektivisering och krav på förnybar energi. Genom att ha högre klimatambitioner kan Sverige inspirera andra länder att leva upp till Parisavtalet och gå före inom klimatpolitiken.</p><p>Sedan hösten 2015, då antalet asylsökande i EU ökade kraftigt, har migrationspolitiken i EU och dess medlemsstater förändrats i en mycket restriktiv riktning. Kommissionen har börjat driva en politik som går ut på att hindra migranter och flyktingar från att komma till Europa. Denna politik har framför allt byggt på ett stöd till den libyska kustbevakningen och avtal med afrikanska stater där bistånd, handel och investeringar villkoras med insatser för att stoppa människor på flykt. Det är en politik som bryter mot överenskomna principer om hur bistånd ska användas, som går emot andemeningen i asylrätten och som har resulterat i grova kränkningar av migranters mänskliga rättigheter. Politiken försämrar även möjligheterna att åstadkomma en hållbar utveckling i dessa länder och leder till ökad instabilitet. Vänsterpartiet är mycket kritiskt till den politik som kommissionen har bedrivit på detta område med EU:s medlemsstaters godkännande. Därför vill jag att kammaren noterar vårt särskilda yttrande nr 2.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens arbetsprogram 2019</p><p>Herr talman! Vi ser en oroande utveckling i Europa där demokrati, mänskliga rättigheter och kvinnors rättigheter ifrågasätts. Sexism, rasism och homofobi utgör kärnan i de högernationalistiska rörelser som finns i Europa. </p><p>Vänsterpartiet driver feminismen framåt i EU. Vi kräver ekonomisk rättvisa för kvinnor. Vi försvarar rätten till lagliga och säkra aborter, rätten till kvinnors sexuella och reproduktiva hälsa samt hbtq-rättigheter. Vi bekämpar alla former av könsbaserat våld. Vi står upp mot alla de högerkonservativa krafter som vill förminska våra liv. EU behöver fler feminister.</p><p>Det behövs också trygga anställningar med sjysta arbetsvillkor. Det är grunden för ett tryggt samhälle där vi människor kan försörja våra familjer och planera våra liv. Oavsett om vi är svenskar, polacker eller fransoser behöver vi alla ett arbete med skälig lön och trygga arbetsvillkor. I dag ser det inte ut så. </p><p>EU:s arbetsmarknadspolitik sätter företagens behov över arbetstagarnas rättigheter på arbetsmarknaden. Arbetstagare ställs mot varandra med den uppenbara risken att arbetares rättigheter pressas nedåt. Seriösa företag med goda anställningsvillkor kan konkurreras ut av företag som dumpar sociala villkor för att pressa priser. Ofta utnyttjas utländsk arbetskraft hänsynslöst. På detta sätt hotas jobb och arbetsvillkor. </p><p>Ofta får den utländska arbetskraften skulden för de dumpade villkoren, och rasismen sprider sig på våra arbetsplatser. Lösningen är att garantera att arbetskraft från alla länder, även de som tillfälligt arbetar här, har villkor och löner som är minst lika bra som inhemska arbetare. </p><p>Vänsterpartiet vill att EU skriver in i fördragen att sjysta arbetsvillkor och sociala rättigheter värderas minst lika högt som den fria rörligheten för tjänster och kapital, ett så kallat socialt protokoll. Ett socialt protokoll gör att respekt för kollektivavtal och lagar som skyddar arbetstagare blir ett villkor för arbetskraftens rörlighet, något som vore bra för jämlikheten i Europa. </p><p>EU har använts som ett instrument för att sprida idén om att politik bör styras av experter och byråkrater, som inte ska kunna påverkas av folkliga opinioner. Vänsterpartiet vill demokratisera EU genom att ge mindre makt till EU:s byråkrater, kommissionärer och domare och mer makt till oss i de nationella parlamenten. Vi vill begränsa lobbyisternas närvaro i EU. I ett folkstyrt Europa ska inte EU:s regler kunna påtvinga länder högerpolitik med nedskärningar i välfärden. </p><p>Sverige ska ha en självständig ekonomisk politik, och de länder som vill lämna euron ska kunna göra det. Det är vi medborgare, genom våra folkvalda, som ska styra politiken, inte EU-byråkrater.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H601UU4",
    "replik": "N",
    "systemdatum": "2019-01-14 17:26:19"
  }
}