{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "9b4c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "128",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Johan Pehrson, för din vurm för skattesänkningar! Det behövs också några som ser fördelar med att sänka skatten. Under Alliansens åtta år gjorde vi verkligen det tillsammans. Vi sänkte skatten på inkomster med ungefär 100 miljarder och för företag med ungefär 30 miljarder. Det ledde till ökad sysselsättning, men det betyder inte att varje skattesänkning var effektiv - om vi ska vara lite självkritiska. Men vi vet att särskilt jobbskatteavdragen ledde till ökad sysselsättning.</p><p>Då är frågan hur det kommer att bli framöver. Nu är värnskattens borttagande uppe på bordet. Det är lovvärt. </p><p>Johan Pehrson nämnde att många är nyfikna. Jag är nyfiken på hur det kommer att bli för alla andra vanliga löntagare under åren som kommer. När jag läser budgeten och januariöverenskommelsen ser jag just nu fler skattehöjningar än skattesänkningar. Den budget som har kommit i dag handlar om värmekraftskatt, kemikalieskatt och andra miljöskatter. Vi vet att bensin- och dieselskatten kommer att höjas. Vi vet att flygskatten blir kvar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>Annie Lööf och Jan Björklund har i medierna diskuterat att helt enkelt införa en fastighetsskatt igen. Vi har hört diskussioner om höjda kapitalskatter och borttagna ränteavdrag. Allt detta driver ändå upp skattetrycket.</p><p>Min enkla fråga till Johan Pehrson är: Kommer vanliga löntagare att få ytterligare sänkt skatt den här mandatperioden?</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-02 19:34:53"
  }
}