{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Valfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1ef1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag får väl också stämma in i grattishälsningar till fru talmannen nu när det uppmärksammas att det är en viss bemärkelsedag i dag!</p><p>Jag vill inledningsvis säga att jag självklart står bakom samtliga reservationer från Liberalerna i betänkandet. Men för tids vinnande yrkar jag endast bifall till reservation nr 4 under punkten 4.</p><p>Grunden för det vi debatterar just nu, vårt valsystem, är att vi i den här kammaren är eniga och står bakom det system vi har. Grunden är också att det finns en bred acceptans och förståelse för det bland hela befolkningen. Det finns det. Det känns som att vi har ett tryggt, säkert valsystem i Sverige.</p><p>Men som någon av de föregående talarna har sagt är det ingenting som är så bra att det inte går att ytterligare förbättra. Man behöver hela tiden utveckla och titta på det så att det finns en grundläggande legitimitet i just valsystemet, som är basen i vår demokrati.</p><p>Fru talman! Det svenska valförrättningssystemet har en del brister vad gäller både valhemlighet och valsäkerhet. Personer med synnedsättning eller andra funktionsvariationer har till exempel inte möjlighet att personrösta med bevarad full valhemlighet. Så kallad familjeröstning, där flera personer samtidigt ställer sig bakom valskärmen och tillsammans gör i ordning sina valkuvert i varandras åsyn, är också ett fenomen som det rapporteras om. Det är formellt inte tillåtet och ska självklart inte ske.</p><p>Genom ett lagstiftningsärende som nu ligger på riksdagens bord införs nya regler för hur valsedlar tillhandahålls i anslutning till röstmottagningsställena. Det är bra. Det är bra att vi går igenom de viktiga frågorna tillsammans och står bakom ett nytt försök att göra det tryggt och säkert. Det nya regelverket innebär att valsedlar ska läggas i ett utrymme som är avskärmat för insyn.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Valfrågor</p><p>Fru talman! Detta är inte heller riskfritt med tanke på att möjligheterna till sabotage och manipulation då kan tänkas öka när insynen över det allmänna valsedelsbordet inte är fri. Därför måste enligt oss det nya regelverket utvärderas grundligt efter Europaparlamentsvalet nästa månad, då det har testats för första gången i real life.</p><p>Fru talman! Valåret 2014 var det första året då myndigheterna skulle garantera att vallokalerna var tillgängliga för alla och därmed också för individer med olika former av funktionsvariationer så att inte någon skulle bli diskriminerad i röstandet eller i sitt val. Kommunernas dispenser att använda otillgängliga lokaler togs bort, men den demokratiska resan mot full tillgänglighet måste faktiskt fortsätta. Det var inte vägs ände, som vi kanske trodde då. </p><p>Ett allvarligt problem i dag är att personer med synnedsättning inte kan rösta med fullständig valhemlighet i vallokalerna. Det går nämligen inte i Sverige 2019 att personrösta på en kandidat utan att röja sin valhemlighet eftersom man måste be en valarbetare eller någon annan att hjälpa till att kryssa på valsedeln. Det kan bero på att man inte kan se eller har en kognitiv funktionsnedsättning som innebär att man inte klarar det själv.</p><p>Fru talman! Med anledning av ett tidigare motionsyrkande från Liberalerna tillkännagav riksdagen våren 2016 vikten av att synnedsatta ska kunna personrösta utan att tvingas röja valhemligheten. Ambitionen bör enligt kammarens mening vara att en fullgod lösning ska finnas på plats så snart som möjligt, dock senast inför 2022 års allmänna val.</p><p>Vi liberaler välkomnar att det finns en bred uppslutning i kammaren för detta. Det är angeläget att utredningsåtgärder nu vidtas så snabbt som möjligt så att vi får ett system på plats.</p><p>Sammanfattningsvis, fru talman, anser Liberalerna att en fortsatt översyn av formerna för valförrättning bör ske. I översynen bör ingå skärpta åtgärder mot familjeröstning, förbättrad valhemlighet för personer med synnedsättning eller annan funktionsvariation och förbättrat skydd mot manipulation och sabotage av valsedlar utlagda i vallokalen.</p><p>Fru talman! Det gläder mig att vi står eniga bakom de flesta av de stora delarna i dagens betänkande. Jag yrkar bifall till reservation nr 4.</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H601KU25",
    "replik": "N",
    "systemdatum": "2019-05-14 14:19:22"
  }
}