{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:244, 246, 247, 248, 249 och 251 om påtryckningar mot Försäkringskassan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "91959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "65",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! I dag behandlas en rad interpellationer gällande socialförsäkringsminister Annika Strandhälls hantering av Försäkringskassan och dess tidigare generaldirektör Ann-Marie Begler.</p><p>Interpellationerna handlar om vad som egentligen hände när Ann-Marie Begler plötsligt förflyttades och om processen kring den förflyttningen, där en rad frågetecken har uppkommit. Många av de frågetecknen kvarstår att räta ut.</p><p>Ett sådant frågetecken rör det mejl som skickades från den tillförordnade generaldirektören för Försäkringskassan till fem högt uppsatta tjänstemän på myndigheten på kvällen den 21 maj. Anledningen var att handlingar som gällde möten mellan Annika Strandhälls statssekreterare och den tidigare generaldirektören Ann-Marie Begler lämnats ut till TV4 efter sedvanlig sekretessprövning av rättschefen på Försäkringskassan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta föll, enligt den tillförordnade generaldirektörens mejl till tjänstemännen, inte i god jord hos regeringen. \"Jag har haft upprörda samtal från departementet med anledning av att vi lämnat ut det här\", skrev hon i mejlet. \"De påpekar visserligen att vi 'naturligtvis får göra som vi vill' men att 'det kommer att få allvarliga konsekvenser för våra dialoger/samtal och den information de är beredda att dela med oss'.\"</p><p>I mejlet meddelade den tillförordnade generaldirektören att hon därmed ändrade rutinerna och själv skulle avgöra om handlingar skulle lämnas ut i framtiden.</p><p>Det här, fru talman, är bakgrunden till min interpellation. Jag har frågat hur Annika Strandhäll avser att säkerställa att Regeringskansliet efterlever grundlagens regler om offentlighetsprincip och om utlämnande av allmänna handlingar. Döm då om min förvåning, fru talman, när det verkar som om socialförsäkringsministern inte tycker att det finns några problem över huvud taget! </p><p>Annika Strandhälls fokus i svaret till mig är nämligen ett helt annat. Hon menar att Socialdepartementet kontaktade Försäkringskassans tillförordnade generaldirektör för att fråga <em>vilka</em> minnesanteckningar som lämnats ut eftersom Socialdepartementet inte har några sådana minnesanteckningar.</p><p>Låt mig bara bena ut det här eftersom det inte är helt enkelt att följa resonemanget. Om jag förstår det rätt har vi alltså en tillförordnad generaldirektör som är så orolig att hon mejlar sina högst uppsatta tjänstemän sent på kvällen och anmäler att hon omedelbart ändrar rutin gällande utlämnande av allmänna handlingar. Anledningen till detta är att hon, som hon själv uttrycker det, fått \"upprörda samtal\" från Socialdepartementet gällande handlingar som hennes myndighet lämnat ut med stöd av våra grundlagar.</p><p>Vilken är då reaktionen från socialförsäkringsministern? Jo, hon säger att Socialdepartementet \"självfallet inte utövat påtryckningar\".</p><p>Jag tycker inte alls att det känns särskilt självfallet, fru talman. Jag ställer därför dessa frågor: Vad föranledde den tillförordnade generaldirektörens mejl och ändrade rutiner sent på kvällen? Vad betyder egentligen orden \"allvarliga konsekvenser\"?</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H6C120190611ip",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:31"
  }
}