{
  "anforande": {
    "dok_hangar_id": "5032339",
    "dok_id": "H60983",
    "dok_titel": "Protokoll 2018/19:83 Tisdagen den 30 april",
    "dok_rm": "2018/19",
    "dok_nummer": "83",
    "dok_datum": "2019-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:189 om politisk styrning av kulturen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2c21ef3c-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "39",
    "talare": "Lotta Finstorp (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det gör mig glad att kulturministern verkligen är på i denna fråga och funderar över hur man kan göra detta ännu tydligare. Det är nämligen en balansgång. Det handlar om kulturpolitik och ambitioner från regeringen men också från olika partier om hur man vill driva detta. Det är också en balansgång i fråga om hur mycket man sedan ska styra.</p><p>Jag sitter till exempel och pratar med kulturarbetare och konstnärer av olika slag. Många lever i perioder på arbetsstipendier. De får bidrag via Kulturrådet eller andra myndigheter. Vi har 23 myndigheter inom detta område - det är alltså många. Man beskriver det så här: När jag ska söka pengar för mitt konstnärskap, mina idéer och tankar och min kreativitet måste jag fylla i formulären utifrån olika parametrar. Jag gör det så noga jag kan. Annars kanske jag inte får arbetsstipendiet, till exempel.</p><p>Det blir liksom en signal: Men vänta nu, hur ser balansgången ut? Jag vet att Kulturanalys i rapporten <em>Kulturanalys 2019</em> tar upp det tvärsektoriella mångfaldsbegreppet. Hur ska vi till exempel definiera mångfald? Det genomsyrar väldigt mycket - olika stipendieformer och olika bidrag som kulturutövare kan söka. Det finns också andra exempel på det.</p><p>Jag undrar vad ministern anser om de nationella strategier och de nationella ambitioner som finns från regeringen men också från riksdagen om att det ska vara på ett visst sätt. Var går gränsen för att man inte är inne och petar så att armlängds avstånd blir en tummetott?</p><p>Det är den diskussion som jag också hör när jag är ute och träffar kulturarbetare. Man har naturligtvis en stor förståelse för att kulturen måste ha en politik. Men hur pass mycket ska det implementeras hela vägen ned?</p><p>KRO, Konstnärernas Riksorganisation, hade någonting som hette kulturvalet.se inför valet. De hade en fråga i den kulturpolitiska enkäten. På nationell nivå vet de flesta av oss precis vad som menas med armlängds avstånd. Men det var bara 15 procent av kommunerna som svarade entydigt ja på frågan om de har en policy för att garantera konstnärer deras konstnärliga frihet, till exempel principen om en armlängds avstånd. Sju av tio kommuner svarade anmärkningsvärt nog nej på den frågan, skriver KRO.</p><p>Här finns ett gap mellan hur kulturpolitiken fungerar på kommunnivå och vad riksdagspartierna uttrycker på nationell nivå. Det är ganska oroande om detta inte hänger ihop. Nu när vi dessutom har kultursamverkansmodellen borde det här på något sätt genomsyra hela vägen.</p>",
    "intressent_id": "0750518623913",
    "rel_dok_id": "H610189",
    "replik": "N",
    "systemdatum": "2019-05-27 18:13:10"
  }
}