{
  "anforande": {
    "dok_hangar_id": "5035581",
    "dok_id": "H609101",
    "dok_titel": "Protokoll 2018/19:101 Måndagen den 10 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "101",
    "dok_datum": "2019-06-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om landsbygdens förutsättningar",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "17a04b2d-45ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "129",
    "talare": "Mats Nordberg (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om landsbygdens förutsättningar</p><p>Fru talman! Jag skulle vilja bredda landsbygdsperspektivet lite. Jordbruksverket delar in Sverige i storstäder, städer, landsbygd och gles landsbygd. Vi anser att landsbygdspolitiken måste innefatta alla dessa områden, med undantag för storstäderna. </p><p>Sverige består av många bygder runt en eller flera centralorter. Grundläggande att förstå är att de som inte bor i centralorterna ofta pendlar dit. De kör till arbetet, vänner, bio och affärer eller skjutsar till skolor och kvällsaktiviteter. Bygden lever i symbios med sin centralort, och om inte den utvecklas gör inte kringliggande landsbygd det heller. </p><p>Fru talman! Vi styrs mycket av tid och pengar. Tiden och pengarna som krävs för att komma till centralorten och parkera där avgör hur långt utanför centralorten många vill bo. Höjda bränslekostnader, sänkta hastigheter, avstängda gator och svårighet att parkera gör det svårare att bo utanför centralorterna. Det gör det svårare för turismen och dödar landsbygden. </p><p>Den 4 juni röstade kammaren om överindexeringarna på bränsleskatter. Bara SD och M röstade emot. Observera att avdrag för bilresor till arbetet inte löser de här problemen - för att kunna bo utanför centralorterna behöver inte minst barnfamiljen använda bilen till mycket mer än att ta sig till jobbet.</p><p>Fru talman! Jordbrukets lönsamhet behöver stärkas. Kammaren röstade den 4 juni igenom minskad dieselskatt för jord- och skogsbrukare. Från vår sida föreslog vi markant större minskningar, och vi vill gärna höra Centerpartiets förklaring till att partiet inte ville ha en större minskning. </p><p>Sverige har strängare lagkrav på matproduktionen än EU. Därför bör kommuner och regioner köpa in sin mat enligt motsvarande nivå - gärna också med mål om kortade transportavstånd. Markägare bör även få ordentligt betalt för naturvårdande skötsel och för att avstå från exempelvis vissa avverkningar. </p><p>Fru talman! Många centralorter i Sverige är beroende av elintensiv industri. Osäkerheten kring energipolitiken är ett hot mot arbetstillfällen både i dessa orter och i omgivande bygd, som ofta levererar till industrierna. </p><p>Många byskolor hotas av nedläggning på grund av lärarbrist. Vi behöver fler brett utbildade klasslärare som kan ta hela ansvaret i små låg- och mellanstadieklasser. Många lärare pendlar förresten från centralorten ut till byarna. Om de inte kan pendla kostnadseffektivt kommer många att välja bort byskolorna. </p><p>Intresset för areella näringar bör stödjas i våra skolor, i samverkan med just näringarna. Nyutbildade unga människor bor ofta kvar där de utbildats, och därför behöver vi utbilda specialister runt om i Sverige. Om vi bara utbildar dem i storstäderna kommer vi att ha specialister i storstäderna.</p><p>(Applåder)</p><p>I detta anförande instämde Staffan Eklöf (SD). </p>",
    "intressent_id": "0365748677411",
    "rel_dok_id": "H6C120190610ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:10:31"
  }
}