{
  "anforande": {
    "dok_hangar_id": "5017107",
    "dok_id": "H60935",
    "dok_titel": "Protokoll 2018/19:35 Fredagen den 21 december",
    "dok_rm": "2018/19",
    "dok_nummer": "35",
    "dok_datum": "2018-12-21 00:00:00",
    "avsnittsrubrik": "Samhällsekonomi och finansförvaltning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "585650fa-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Emil Källström (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi förde ett antal samtal över blockgränserna om hur man ska fundera i ett läge där vi skulle ta fram en övergångsbudget under hösten. Jag satt, mig veterligen, med vid alla möten över partigränserna då vi förde de samtalen. Adnan Dibrani var med vid noll procent av de tillfällena. Ändå är Adnan Dibrani någon form av expert hur de samtalen pågick.</p><p>Någon gräns får det vara för hur många gånger man får upprepa en lögn i denna talarstol. Det stämmer inte att Centerpartiet, Moderaterna, Kristdemokraterna och Liberalerna sa: Nej, ni får inte lägga in Kirunapaketet i övergångsbudgeten. Det är en lögn. Det har aldrig skett.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsekonomi och finansförvaltning</p><p>Vi förde ett antal samtal om vilka principer som skulle vara rimliga att hålla i som styråra som övergångsregering i denna nya situation. Vi var också mycket tydliga med att vi tyckte att de principer som regeringen utgick ifrån och presenterade och som vi diskuterade var de rimliga. Det har representanter från alla de partierna sagt från denna talarstol.</p><p>Vi tycker att regeringen i allt väsentligt gjorde ett bra jobb med övergångsbudgeten. Men när det gällde omfattningen och avgränsningen av dokumentet var vi mycket tydliga. Det måste vara övergångsregeringen som äger övergångsbudgeten. Det är inte en gemensamt förhandlad budget.</p><p>Vi talade om principer och exakt var gränserna gick. Vad en regering kan lägga in i en övergångsbudget var helt och hållet övergångsregeringens avgörande. Det faktum att ett förslag - låt oss säga till exempel Kirunapaketet - finns med eller inte finns med i övergångsbudgeten är helt och hållet övergångsregeringens avgörande.</p><p>Det är helt och hållet övergångsregeringen som äger dokumentet övergångsbudget. Det är sanningen. Allt annat är falskt även om det upprepas av Adnan Dibrani vid ett flertal tillfällen i denna talarstol eller i talarstolen för repliker.</p><p>Tack så mycket, och god jul!</p>",
    "intressent_id": "0313210809828",
    "rel_dok_id": "H601FiU2",
    "replik": "N",
    "systemdatum": "2019-01-28 15:21:43"
  }
}