{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "Statliga företag",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "89d5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "29",
    "talare": "Birger Lahti (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Anser Arman Teimouri då att de som behöver mediciner på landsbygden ska förlita sig på en marknad? Är detta inte en samhällsservice som alla som bor i det här landet ska ha tillgång till? Är det en marknad som ska se till att vi kan hämta ut mediciner på en rimlig tid och med rimliga avstånd?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statliga företag</p><p>Jag tycker att jag hör i ditt anförande att man bara ska söka sig till hur man kan avyttra statliga bolag, Arman Teimouri. Jag håller med om att staten inte är den bästa på att äga alla bolag. Men det finns nästan 50 bolag som vi helt eller delvis äger. Jag vill hävda att många av dem annars inte skulle sköta den här samhällsservicen. Jag tog exemplet med SJ AB. Vilka sträckor har privata aktörer gett sig in på sedan man givit möjlighet till andra att trafikera sträckor? Tror du att de tog de lågtrafikerade sträckorna i glesbygden där man inte håvar in pengar?</p><p>Servicen är viktig. Vilket är ditt svar till dem som inte kan åka med tåg och de företag som inte längre har någon förbindelse? Du säger att man inte får konkurrera med företag på marknaden.</p><p>Tacka vet jag det. Det är ingen som vill dit där det inte finns storkovan att tjäna. Det är svaret till dem som inte har någon mer service. Man avyttrade och gav möjligheten till några fler. Sedan måste SJ försöka balansera sina kostnader, eftersom det har marknadsmässiga krav på sig att försöka tjäna pengar. Det kan det inte göra på de lågtrafikerade sträckorna.</p>",
    "intressent_id": "0825441263617",
    "rel_dok_id": "H601NU4",
    "replik": "Y",
    "systemdatum": "2019-03-26 17:07:46"
  }
}