{
  "anforande": {
    "dok_hangar_id": "5017107",
    "dok_id": "H60935",
    "dok_titel": "Protokoll 2018/19:35 Fredagen den 21 december",
    "dok_rm": "2018/19",
    "dok_nummer": "35",
    "dok_datum": "2018-12-21 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "705650fa-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "30",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Den budgetproposition som lämnades till riksdagen den 15 november 2018 var beslutad av en övergångsregering. Särskilda principer tillämpades därför vid utformningen av propositionen, där utgångspunkten var den av riksdagen beslutade budgeten för 2018.</p><p>Eftersom riksdagen den 12 december 2018 i första steget av budgetprocessen ställde sig bakom andra utgiftsramar och beräkningar av inkomsterna än dem som övergångsregeringen föreslagit, och som vi anser måste betraktas som en helhet, avstår vi från ställningstagande när det gäller anslagsfördelningen inom utgiftsområde 25. Vi hänvisar till vårt särskilda yttrande som vi har tillsammans med S och V.</p><p>Mycket har sagts om principerna för en övergångsbudget. Jag känner inte att jag behöver upprepa det just nu, men jag vill understryka att en övergångsbudget inte är en permanent lösning. Den tar sig inte an de stora samhällsproblemen med nya reformer. Det är den inte heller avsedd att göra. Den finns för att viktiga samhällsfunktioner, välfärd och myndigheter ska fungera ungefär som tidigare. Den behövs för att skapa stabilitet och är just en övergångsbudget i väntan på att en regering ska tillträda och presentera sin egen ekonomiska politik, något som jag hoppas kan åstadkommas inom kort.</p><p>Men eftersom en regering ännu inte är på plats och jag har tillfälle tänker jag prata om ett par saker inom detta stora och viktiga område.</p><p>Fru talman! Det går bra för Sverige, men vi har stora utmaningar framför oss. Vi måste leva mer hållbart. Förutom klimatkrisen är en av de största utmaningarna att människor ska ha det bra och känna sig trygga. En del i det, och som ligger inom det ansvarsområde som vi diskuterar i dag, är att skapa goda och likvärdiga förutsättningar för människor oavsett vilken kommun de bor i. Det är i kommunerna våra invånare bor och där många är beroende av den service och hjälp som vi byggt upp under åren då välfärdssamhället vuxit fram. Det är inom kommunernas ekonomi som stora delar av den svenska välfärden ryms - det handlar om grundläggande områden som sjukvård, omsorg och skola. I dag har vi överskott i de flesta av kommunerna och landstingen, men några klarar inte sina ekonomiska åtaganden, och vi ser betydande svårigheter framöver. Det är allvarligt och riskerar att drabba de människor som bor där.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>Fru talman! Den rödgröna regeringen tog detta på mycket stort allvar och sköt till historiska summor med välfärdsmiljarder, men vi ser att ännu mer kommer att behövas framöver.</p><p>När allt fler blir äldre behövs mer personal i vården, och när barnen blir fler i förskola och skola behövs fler pedagoger och vuxna. Men de behöver inte bara bli fler. De behöver också bra arbetsvillkor med arbetstider som det går att leva med och lön som det går att leva på. De människor som arbetar inom välfärden utgör en av de allra viktigaste resurserna som vi har, och dem måste vi ta hand om.</p><p>Sedan den rödgröna regeringen tillträdde har ungefär 100 000 extra anställts inom välfärden. Det har varit nödvändigt, men vi ser ett ökat behov framöver. För att de som arbetar med våra barn, sjuka och äldre inte ska bränna ut sig behövs både mer personal och mer resurser. Vi ser nämligen att den psykiska ohälsan, ofta stressrelaterad och med koppling till arbetslivet, fortfarande är stor.</p><p>Då är det viktigt att se över arbetstiden för dem som jobbar inom omsorgen. Där upplever de anställda ofta stress, en orimlig tidspress och dåliga arbetstider. Samtidigt vill många som arbetar deltid ha en heltidstjänst. Vi i Miljöpartiet står bakom allas rätt till heltid samtidigt som vi anser att det ska vara möjligt att arbeta deltid för alla som behöver öka flexibiliteten i livet. Det gäller inte minst småbarnsföräldrar och äldre som närmar sig pensionen. Vi gick därför till val på att införa en möjlighet till stegvis arbetstidsförkortning för äldre anställda inom välfärden.</p><p>Men vi ser inte bara att detta behöver göras. Bristen på personal inom vissa vårdyrken är omfattande. Därför är det oerhört viktigt för en fortsatt stark välfärd att bygga ut utbildningsplatser för att möta vårdens behov.</p><p>Fru talman! Jag vill också säga något om LSS. De senaste årens domar i Högsta förvaltningsdomstolen har lett till en praxis där många brukare har förlorat sin statliga assistansersättning. LSS behöver förtydligas så att personer verkligen får det stöd de har rätt till.</p><p>Vi gick till val på att skjuta till 1 miljard årligen till LSS för att förverkliga detta. För Miljöpartiet är det tydligt att målet med den omarbetning som nu sker är att vi ska kunna återgå till den rättspraxis som gällde innan bland annat domen om egenvård kom 2012. Alla varianter av sondmatning och andningshjälp ska ses som grundläggande behov och därmed ge rätt till personlig assistans. Det är fler som vill göra saker på detta område framöver. Det välkomnar jag, för det är helt nödvändigt.</p><p>Med detta sagt, i all korthet, om ett enormt område i statens budget vill jag avsluta med att konstatera att det finns mycket att göra. Jag hoppas att inom kort få återkomma med en sammanhållen ekonomisk politik som ger förutsättningar för långsiktig hållbarhet för kommunerna, för det är en viktig del i utvecklingen av ett starkare Sverige.</p><p>I detta anförande instämde Maria Ferm (MP).</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "H601FiU3",
    "replik": "N",
    "systemdatum": "2019-01-28 15:21:45"
  }
}