{
  "anforande": {
    "dok_hangar_id": "5038204",
    "dok_id": "H609111",
    "dok_titel": "Protokoll 2018/19:111 Torsdagen den 29 augusti",
    "dok_rm": "2018/19",
    "dok_nummer": "111",
    "dok_datum": "2019-08-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:223 om antikorruptionsarbetet i EU",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7876d55f-c8da-e911-9128-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru ålderspresident! Det kommer ju ytterligare rapporter, vilket jag precis har nämnt. Den som väntas härnäst är den där man samlar in brottsstatistiken från de olika medlemsländerna. Den publiceras redan nu i höst, och där ser man hur problematiken ser ut i de olika medlemsstaterna. </p><p>Sedan fortsätter naturligtvis processen mot de länder där man har de allra största problemen. Bulgarien och Rumänien är tydliga sådana, och där ser vi en särskild ordning. Vi ser också hur man följer upp detta successivt, vilket är bra. När det gäller de andra länderna - Cypern, Tjeckien, Kroatien, Ungern, Italien, Malta och Slovakien - är det medlemsländer som kommissionen har satt särskild press på och sagt: Ni måste ni faktiskt leverera i detta avseende. </p><p>Det råder ingen som helst tvekan om att det finns problem i en del av de här länderna, och för att följa upp vad Transparency International har sagt är det ungefär samma länder som även de pekar ut. Bulgarien, Ungern, Rumänien och Grekland pekas ut som sämst när det gäller korruption. De länder som har försämrats mest är Polen, Malta och Ungern. Det finns alltså en ganska bra bild, skulle jag vilja säga, av hur problemsituationen ser ut. </p><p>När det gäller de länder som är bäst på arbete mot korruption tycker jag för övrigt att vi kan sträcka på oss, för där finns Danmark, Finland och Sverige. Jag tycker att vi kan fråga oss hur det kan komma sig att Sverige är ett av de länder som ligger i topposition. Det hänger ihop med offentlighetsprincipen, som är stadfäst i Sverige sedan hundratals år, men också med meddelarskyddet. Det gör att upptäcktsrisken för den här typen av problematik helt enkelt är mycket större i Sverige än på många andra ställen. </p><p>Detta kan vi naturligtvis inte slå oss till ro med, utan vi måste fortsätta att utveckla och vårda den ordning vi har. Till exempel har en diskussion förts på senare tid om att införa offentlighetsprincip i fristående skolor, och det måste vi göra för att det ska bli samma ordning för de skolorna som för andra. Hög upptäcktsrisk innebär att man både har lättare att komma åt den som mutar och den som blir mutad, och det är den vägen man ska göra det. Ett exempel på den inspiration som vi kan ge från Sverige till övriga EU-länder är ju det särskilda offentlighetsdirektivet, som nu finns i EU efter ett svenskt initiativ. </p><p>Det är faktiskt även så att Transparency International och andra organisationer har begärt ut dokument och fått ut dem. Vad jag förstår finns det ingen ambition att försöka dölja det arbetet, utan tvärtom handlar det snarare om att ta ett steg framåt.</p><p>Låt oss alltså se till att EU kan fortsätta jobba på det sättet och även att Sverige kan fortsätta att ligga i ledningen när det gäller detta arbete. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610223",
    "replik": "N",
    "systemdatum": "2019-09-19 12:30:12"
  }
}