{
  "anforande": {
    "dok_hangar_id": "5010130",
    "dok_id": "H60920",
    "dok_titel": "Protokoll 2018/19:20 Torsdagen den 22 november",
    "dok_rm": "2018/19",
    "dok_nummer": "20",
    "dok_datum": "2018-11-22 00:00:00",
    "avsnittsrubrik": "Framtidens äldreomsorg - en nationell kvalitetsplan",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d398e374-dafe-e811-9111-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Barbro Westerholm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi diskuterar i dag redogörelsen från regeringen om framtidens äldreomsorg. Det är ett mycket stort och brett område. Vi i Liberalerna har inte motionerat om detta utan återkommer med vår syn på hela området i motioner under den allmänna motionstiden. </p><p>Jag tänkte lyfta fram tre saker här som ligger bakom de ohälsoproblem som många årsrika människor drabbas av. Det är ålderismen, det är känslan av att inte vara behövd och det är ensamheten, som har uppmärksammats mer på senare tid. </p><p>Jag börjar med ålderismen, alltså den fördomsfulla synen på årsrika personer som är en av de sju diskrimineringsgrunderna. Världshälsoorganisationen säger att ålderismen är den svåraste av diskrimineringsgrunderna att komma till rätta med, och det trots att alla riskerar att möta den. Alla blir ju årsrikare och årsrikare. Andra diskrimineringsgrunder som funktionshinder, sexuell läggning och sådant drabbar inte alla, men ålderismen drabbar alla, och den ger sig till känna inom alla sektorer, inte minst inom hälso- och sjukvården. Jag har tagit upp tidigare i riksdagen de åldersgränser vi har för förskrivning och för insatser för funktionshindrade personer och inte minst det som också har tagits upp här i dag, nämligen bristen på rehabilitering och intresse för att återställa hälsa hos människor som har kommit upp i åren och råkat ut för stroke eller olycksfall av olika slag.</p><p>WHO, Världshälsoorganisationen, har nu en fyraårig kampanj ute i världen mot ålderismen. Den började 2016 och ska ta sitt slut 2020. I Sverige har vi inte sett något av den kampanjen. Jag har inte haft möjlighet att fråga regeringen om hur man har sett på den.</p><p>I EU kampanjas det just nu mot ålderismen, från äldredagen den 1 oktober fram till den 10 december då 70-årsdagen för deklarationen om mänskliga rättigheter firas. Varje vecka tar man upp en del av ålderismen när den är kopplad till annan diskrimineringsgrund som funktionshinder och så vidare. Där har man uppmärksammat att Sverige har en gräns för vilka insatser man gör för människor med funktionshinder som har passerat 65-årsdagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Framtidens äldre-omsorg - en nationell kvalitetsplan</p><p>Nästa område som jag vill ta upp är det här med att känna sig behövd. Världshälsoorganisationen har lyft fram den risk för ohälsa som man löper om man pensioneras mot sin vilja eller stängs ute från andra insatser som man vill göra i samhället på grund av att man har levt för många år. Någon sa efter att ha gått i pension: Jag har gått från att vara någon till att vara ingen.</p><p>Det finns hjälp att få. Till pensionärsorganisationerna, Amnesty och rader av ideella organisationer kan man söka sig och också känna sig behövd.</p><p>Det tredje området är ensamheten. Kristdemokraterna har också lyft fram den, och den är ett problem som är obeaktat och som det inte pratas om. Läkaren Peter Strang har lyft fram risken för ohälsa som hjärtinfarkt, depression och så vidare för den som har drabbats av just ensamhet. Vi politiker kan ju inte trolla fram sociala nätverk, men vi kan underlätta för människor att komma till mötesplatser. Vi kan underlätta för ideella organisationer att ha sammankomster till ett rimligt pris. Vi kan underlätta kommunikationerna så att man kan ta sig från A till B, och vi kan underlätta genom att bygga trygghetsboenden så att man kan flytta till en plats där man kan ha gemenskap med andra människor, äta tillsammans och utöva olika aktiviteter.</p><p>Det här är tre områden som jag tycker är oerhört viktiga att lyfta fram - naturligtvis vid sidan av näringsriktig mat, trivsamma måltider, fysisk träning, att inte röka och att visa respekt för alkohol och så vidare. Men de här tre områdena som jag har nämnt i dag är alldeles för lite beaktade.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 28 november.)</p>",
    "intressent_id": "0363228965800",
    "rel_dok_id": "H601SoU6",
    "replik": "N",
    "systemdatum": "2018-12-13 14:25:13"
  }
}