{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Minoritetsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "17f1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Thomas Hammarberg (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Minoritetsfrågor</p><p>Fru talman! Jag vill sälla mig till födelsedagsgratulanterna när jag nu har chansen.</p><p>(FÖRSTE VICE TALMANNEN: Tack så mycket!)</p><p>Det handlar om demokrati. Vi diskuterar demokrati ganska mycket just nu, av förståeliga skäl. Jag tror att vi är eniga om att demokrati inte bara handlar om att majoriteten ska bestämma utan om att det i demokratin också finns tydliga förhoppningar om och förväntningar på att vi ska respektera minoriteterna, lyssna på dem, vara bekymrade över deras behov och så vidare.</p><p>Detta har lyckligtvis slagits fast i en lång rad internationella konventioner som spikar just minoriteternas rättigheter. De kanske två viktigaste i just det sammanhang som vi nu diskuterar är för det första Europarådets ramkonvention om nationella minoriteter och för det andra en konvention från Europarådet om stadgan om landsdels- och minoritetsspråk. Bägge dessa har Sverige ratificerat, och det är viktigt att vi verkligen genomför det som krävs i dessa konventioner och respekterar dem.</p><p>En del av de motioner som har lagts fram här hänvisar till dessa regler, och det är positivt. Det är inte lätt att få igenom en motion i den här fabriken och att få den bifallen. Men jag måste säga att när man läser de motioner som har lagts fram ser man att det i flera av dem finns en ärlig vilja att föra vidare den svenska traditionen att verkligen respektera minoriteters rättigheter. Det är positivt. Jag tror att en del av de avslag som har kommit i utskottets behandling snarast beror på att man har bedömt det som att saker redan är på gång och att man har startat arbetet för att säkerställa rättigheterna. Jag delar denna bedömning. Här finns också förväntningar på att det ska fortsätta.</p><p>Jag vill särskilt understryka betydelsen av det som sägs i en motion om vikten av att förbättra samordningen i det systematiska genomförandet av konventionen. Det är viktigt. Det finns också en annan konvention som är betydelsefull, nämligen den om att vi måste säkerställa att det finns information ute i samhället, i skolor och på andra ställen, om minoriteters rättigheter.</p><p>Jag skulle särskilt vilja ta upp frågan om romerna. Romerna har diskriminerats i århundraden i vårt land. För precis fem år sedan lades en vitbok fram om vad som hade hänt med romerna under förra seklet, under 1900-talet. Det var skrämmande läsning om systematiskt förtryck påverkat av de teorier som fanns i början på förra seklet om att romerna var en lägre stående sekt i vårt samhälle.</p><p>Det blev inte heller bättre mot slutet av seklet. Tänk bara på det faktum att samtidigt som jakten på romer pågick i Europa på 30- och 40-talen var det förbjudet för de romer som försökte få en tillflykt i vårt land att komma hit! Det var stopp vid gränserna, och detta var stiftat i lag. Denna lag fortsatte att gälla till 1954, alltså långt efter kriget. Det var en tankeställare som kom fram när man läste rapporten.</p><p>Samtidigt som rapporten lades fram beslutade regeringen - och heder till den borgerliga regeringen, som tog detta steg - att man skulle tillsätta en särskild kommission för att inte bara sprida information om vad som faktiskt hade hänt i historien utan också titta på vad det var som gjorde att antiziganismen fortsatte i vårt samhälle. Och den har fortsatt. Romer som man talar med berättar hur de drabbas av diskriminering och trakasserier i det dagliga livet när de söker arbete, när de går in i butiker och över huvud taget när de är ute i det svenska samhället. Detta måste få ett stopp. Hatet mot och diskrimineringen av romerna fortsätter i vårt samhälle, och det är en skam.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Minoritetsfrågor</p><p>Här har vi en stor uppgift i att säkerställa att de löften som vi nu har gett i andan av de konventioner som vi har ratificerat verkligen uppfylls. Här finns det saker att konkret göra. Den kommission som tillsattes för fem år sedan kom med förslag som till fullo måste genomföras.</p><p>Ett av förslagen var att man skulle upprätta ett särskilt romskt center i Sverige. Det skulle ge stöd åt den romska kulturen, ge det romska samhället en möjlighet till en organiserad röst i den politiska debatten i vårt land och säkerställa att romska intressen verkligen tillgodoses. Det skulle inte vara detsamma som gäller samerna och Sametinget, men någonting med samma ambitioner. Detta behövs i det svenska samhället. Här finns ett förslag från kommissionen som har utretts inom Regeringskansliet. Tyvärr har rapporten blivit liggande i drygt ett år, men den nya kulturministern har lovat att nu ta tag i frågan och göra någonting konkret av det hela så att vi får ett tydligt förslag till riksdagen att besluta om.</p><p>Det här är viktigt. Det är viktigt att vi är självkritiska. Samtidigt ska vi stå upp för de erfarenheter vi har gjort när det gäller att bekämpa antiziganismen i vårt samhälle. På den punkten är Sverige tyvärr, skulle jag vilja säga, ett föredöme för andra länder. Vi har kommit längre än många andra länder inom Europarådet. Det ska vi visa.</p><p>Det arbete som nu pågår inom EU med stöd från svenska ledamöter i Europaparlamentet måste fortsätta, och det måste få ett fortsatt stöd. Här sker det nämligen någonting som är viktigt och som också kommer att påverka romernas situation över hela Europa. Vi har alltså någonting att ge, men samtidigt måste vår självkritiska hållning fortsätta.</p><p>(Applåder)</p><p>I detta anförande instämde Jonas Eriksson (MP).</p>",
    "intressent_id": "0227802801605",
    "rel_dok_id": "H601KU24",
    "replik": "N",
    "systemdatum": "2019-05-14 14:19:21"
  }
}