{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2019",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "56d15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi kan se att solen skiner ute. Men det blåser också. Det är väl ganska signifikativt också för vår ekonomi. Mycket ser bra ut. Man kan tänka sig andra parlament runt om i Europa som ska debattera nationens ekonomi dessa dagar. Vi har mycket att vara glada åt. Vi har relativt hög sysselsättning. Vi har låg statsskuld. Vi har en skaplig tillväxt. Vi har ett banksystem som någorlunda är under kontroll. Så ser det inte ut i alla länder i Europa, och inte i världen heller.</p><p>Vi kan dock inte vila på några lagrar över detta. Vi har mycket att göra.</p><p>Vi befinner oss nu i slutminuterna av detta riksmöte, det första under denna mandatperiod, som har inneburit ganska omvälvande förändringar vilka har sin grund i svenska folkets val 2018. Människor i Sverige har ju förmånen att vart fjärde år få gå och rösta. Människor har aldrig fel. Medborgarna gör sitt val, och vi här inne har att hantera de förutsättningar som ges.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2019</p><p>Detta resulterade denna gång i att vi fick en regering som bygger på ett januariavtal med 73 centrala punkter och ganska många liberala och viktiga reformer för Sverige - jag ska återkomma till dem - och ett budgetsamarbete. Där har Liberalerna valt att ingå. Det var inget lätt beslut; det var snarare ett väldigt svårt beslut. Innehållet har många förtjänster, men det är självklart - som vi fått höra tidigare under debatten - att det är en kompromissprodukt. Vi har gett och vi har tagit. Vi tar dock fullt ansvar för detta innehåll. Liberalerna backar upp detta avtal hela vägen så länge alla andra parter gör det, från regeringen och från Centerpartiet.</p><p>Som sagts har det tagit tid. Den hybrid vi har här i dag är en M-KD-budget stödd av Sverigedemokraterna, som sedan har ändrats i en lite mer föränderlig vårändringsbudget som vi nu debatterar, med de långsiktiga riktlinjerna för den ekonomiska politiken under mandatperioden.</p><p>Denna nya verklighet tas emot med olika känslor i omvärlden. Många människor är fruktansvärt upprörda över det som nu håller på att ske med vårt land. Andra tycker att det ger stora möjligheter. Svenskt Näringsliv ser att viktiga reformer nu kan sjösättas som vårt land så väl behöver, tjänsteorganisationerna likaså. Vi ska göra vårt bästa.</p><p>En hel del av debatten hittills i dag har handlat om de utmaningar vi har för att få resurserna att räcka till. Hur ska vi få vår välfärd på plats? Hur ska vi omsätta svenskt välstånd? Jo, som vi har gjort i hundra år, från välstånd till välfärd. Först måste man skapa, sedan kan man fördela. När man lyssnar på några inlägg här låter det som att det bara är att dela ut pengar. Sverige är ingen bankomat. Sverige måste först tjäna in och skapa ett välstånd så att vi har någonting att med smarta och hållbara skatter ta ut och fördela.</p><p>Vi vet att de strukturreformer vi behöver mycket bygger på att vi måste öka svensk produktivitet. Det är den största utmaning vi har: att öka produktiviteten i landet så att välståndet kan växa. Vi kan inte leva på att göra latte, tvätta skjortor eller åka runt och skura golvet hemma hos varandra. Vi måste skapa ett välstånd som vi kan exportera. Därför måste företagsamheten sättas i centrum.</p><p>På detta sker olika beräkningar. Det finns en från Statistiska centralbyrån, i deras <em>Trender och Prognoser</em>, som visar att vi till 2035 kommer att behöva ha 5,3 miljoner människor i arbete. Vi har i dag ungefär 4,7 miljoner. Detta behöver alltså ökas med 600 000 människor. Dagens befolkningsöverskott på 20 000 eller kanske med lite tur 25 000 personer per år kommer alltså inte att räcka för att fylla det arbetskraftsbehov som finns till 2035. Det kan bara lösas med arbetskraftsinvandring - eller produktivitetsutveckling.</p><p>Det är verkligen något som behövs i hela den offentliga sektorn. Vi har hittills haft diskussioner om skola, om vård och omsorg och inte minst om äldreomsorg. Här har vi enorma utmaningar för att få stärkt produktivitet.</p><p>De strukturreformer som vi lyfter fram från Liberalernas sida handlar bland annat om arbetsmarknadspolitiken under mandatperioden. Vi kommer nu att ta steg mot en modernare arbetsmarknad. Utredningen är sjösatt. Vi får se hur långt vi räcker, men det är liberala ingångsvärden som kommer att ge förändring och skapa mer dynamik och förhoppningsvis produktivitet i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2019</p><p> Samma sak gäller bostadspolitiken. Vi tror att mer marknad är bra. Det ser vi fram emot.</p><p>Vi håller på med två projekt. Det ena är skatteväxlingen, det andra är tankarna på en skattereform. Vi måste fundera på om vi i dag tar ut skatterna på det sätt som är optimalt och klokast om man vill öka välståndet.</p><p>Jag vill påminna om, som jag brukar göra, att vi här ibland fixerar oss - särskilt från visst håll - vid att höga skattesatser ger höga skatteintäkter. Det stämmer ju inte. Vi kan få högre skatteintäkter genom att människor jobbar mer och genom att företagen går bättre. Det blir kapitalvinster; det blir momsintäkter. Det ger också pengar till statskassan. Det ger pengar till kommunerna. Det är så vi kan skapa den välfärd som människor så väl behöver, öka tryggheten och skapa mer jämlikhet.</p><p>Skattereformen är central. Redan i januariavtalet är vissa saker fastslagna, som att vi ska gå fram med att sänka skatter som är särskilt skadliga för svensk ekonomi.</p><p>Vi behöver bli bättre på integration. Det är en reform som behövs. Där finns det inga enkla svar, men det krävs viktiga och riktiga lösningar som är hållbara. Vi har pekat på en hel del av detta i januariavtalet, och det backas delvis upp redan i denna vårändringsbudget.</p><p>Sedan har vi rättsväsendet. Det finns egentligen ingen ojämlikhet i vårt land som är större än skillnaden i tillgång till fysisk trygghet. Brottsligheten kan slå blint, men vi vet också att den slår väldigt ojämlikt. De mest utsatta människorna är de som tenderar att drabbas hårdast av brottslighet. Det finns knappast någon socialpolitisk reform, vill jag påstå, som skulle öka jämlikheten så mycket som att vi får rejäl trygghet i de områden som i dag är svårt utsatta, där i praktiken andra rättsordningar har flyttat in och den svenska flyttat ut. Här är inte minst upprustningen av polisen väldigt viktig.</p><p>Detta måste dock följas av satsningar över hela kedjan - man ska inte säga kedja, men de andra enheter som är viktiga: domstolar, åklagare och kriminalvård. Detta ligger framför oss under den här mandatperioden.</p><p>Infrastrukturen och den klimatsmarta omställningen inklusive energin är viktig. Då ska jag erkänna, fru talman, att det arbetet är extremt krävande. Det är otroligt svårt att samarbeta med regeringen. Den gör sitt absolut bästa, men en svensk regering som den nuvarande har ett antal tjänstemän, kanske tusen. Vi har inte så många hos Liberalerna. Vi sliter som tusan för att se till att januariavtalet ska genomföras på bästa möjliga sätt. Det är viktigt, och vi ska försöka leverera vår del.</p><p>Ibland upptäcker man dock saker där man känner: Det här kanske inte blev riktigt bra. Vi kanske ska försöka ändra på det här. För Liberalerna, fru talman, är en sådan fråga som vi måste hitta ett sätt att hantera skatten på kraftvärme. Den har nämnts här tidigare. Vi bör fundera på om vi kan återkomma till den och reversera den på något sätt. Låt oss återkomma om det. Det är ett försök från Liberalerna att visa på att detta är komplicerat och att det är svårt att se att allt ska kunna bli perfekt hela tiden. Det har det aldrig någonsin blivit i någon regering eller i den här kammaren, och det kommer inte heller att hända. Ibland måste man kunna vara ödmjuk.</p><p>Fru talman! Man kan ytterligare nämna digitaliseringen, reformeringen av utbildningsväsendet och återförandet av kunskapsskolan, men för tids vinnande ska jag slutligen bara lyfta fram att jag tycker att vi totalt sett fick bra sänkta skatter i budgeten. Vi fick igenom en kömiljard. Och så var det polisen, och där tycker jag att man ska tacka M och KD för att de angav en riktning. Vi följer upp med fortsatta satsningar på kriminalvården, LSS och lärarassistenter. Sänkta arbetsgivaravgifter diskuterade vi nyss. Man brukar tycka att sänkt skatt på arbete är bra, och man kan ha högre skatt på annat, tycker jag. Och så är det insatser för naturvård och miljöskydd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2019</p><p>Detta är en vårändringsbudget som vi aldrig har sett förut. Det har aldrig gått till på det här sättet i Sverige, men jag är väldigt stolt över att det svenska politiska systemet står pall så att solen kan skina och vindarna blåsa. Vi kan känna tillförlit inför sommaren även om hårt arbete väntar till hösten när en ny budget ska tas fram</p><p>Fru talman! Liberalerna vill önska presidiet, kammarens ledamöter, åhörare och alla tjänstemän i riksdagen en skön sommar.</p><p>Jag vill avsluta med att yrka bifall till utskottets förslag i de två betänkandena.</p><p>I detta anförande instämde Fredrik Malm (L).</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H601FiU20, H601FiU21",
    "replik": "N",
    "systemdatum": "2019-08-29 12:35:07"
  }
}