{
  "anforande": {
    "dok_hangar_id": "5009102",
    "dok_id": "H60917",
    "dok_titel": "Protokoll 2018/19:17 Torsdagen den 15 november",
    "dok_rm": "2018/19",
    "dok_nummer": "17",
    "dok_datum": "2018-11-15 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "fb82b1d6-80fc-e811-9111-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är inte en vanlig budgetdag i dag. Jag har inte gått den vanliga budgetpromenaden hit. Det beror på att fler än hälften av de nyvalda riksdagsledamöterna den 25 september röstade nej på frågan om huruvida statsministern hade tillräckligt stöd i riksdagen. Sedan dess styrs Sverige av en övergångsregering.</p><p>Efter ett val ska budgetpropositionen lämnas inom tre veckor efter att en ny regering har tillträtt, dock senast den 15 november. I dag är det den 15 november, och ingen ny regering har tillträtt. Därför står jag här som finansminister i en övergångsregering och presenterar budgeten. Detta är första gången i Sveriges historia som det händer.</p><p>Vi presenterar i dag inte en rödgrön budgetproposition utan en övergångsregerings budgetproposition - en avskalad budget utan ny partipolitisk inriktning. Syftet är att den ska ge goda förutsättningar för en ny regering att föreslå förändringar utifrån sin politiska inriktning. Det är vårt sätt att ta ansvar i den situation vi befinner oss i - en för svensk politik unik situation.</p><p>I arbetet med denna budget har vi brutit ny mark givet att det här är första gången en övergångsregering lägger fram en budget. Vi har gjort vårt yttersta för att lägga grunden för en ny god praxis genom samtal med andra partier i riksdagen och, naturligtvis, genom att följa de bestämmelser som finns för budgetarbetet.</p><p>Fru talman! Budgetpropositionen följer därför de allmänna bestämmelser som bland annat slår fast att den ska innehålla en finansplan, att regeringen ska redovisa hur överskottsmålet nås och att budgetpropositionen ska omfatta alla inkomster och utgifter samt andra betalningar som påverkar statens lånebehov.</p><p>Regeringen har också beaktat den promemoria från Statsrådsberedningen från 1990 som reviderades under den moderatledda regeringen 2014. Där har vissa riktlinjer utfärdats för det praktiska arbetet under en övergångsregeringsperiod. Konstitutionsutskottet har också vid granskningar av övergångsregeringars befogenheter hänvisat till dessa riktlinjer.</p><p>Enligt riktlinjerna kan vid ett mycket utdraget regeringsskifte en övergångsregering behöva lämna en budgetproposition och sannolikt även en proposition med förslag till ändringar i innevarande års budget till riksdagen. En sådan proposition bör i enlighet med vad som ovan anförts inte innehålla förslag med en tydlig partipolitisk inriktning.</p><p>Vidare följer av regeringsformen att den senaste beslutade budgeten ska fortsätta att gälla om riksdagen vid budgetårets början inte har beslutat om en ny budget för staten.</p><p>Regeringen har mot denna bakgrund bedömt att budgetpropositionen för 2019 bör utformas med utgångspunkt i den beslutade budgeten för 2018.</p><p>Regeringen har utöver denna utgångspunkt formulerat sex principer för budgetarbetet som vi efter kontakter med företrädare för Moderaterna, Centerpartiet, Vänsterpartiet, Kristdemokraterna och Liberalerna bedömer att riksdagen kan acceptera. I de fall dessa justeringar kan finansieras eller där finansieringar redan har redovisats för riksdagen föreslår vi också sådana tillhörande finansieringar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>Fru talman! Att budgeten för 2019 utformas med utgångspunkt i den beslutade budgeten för 2018 gör att både planerade utgiftsökningar och anslagsminskningar för 2019 uteblir. Det betyder till exempel att förslag till höjda generella statsbidrag för kommunerna och höjt anslag för Polismyndigheten, som aviserades i förra årets budgetproposition, inte finns med i denna budget. Vissa tillfälliga satsningar, till exempel bemanningssatsning i äldreomsorgen och upprustning av skollokaler, förlängs däremot.</p><p>Jag kommer nu att gå igenom de sex principer som formuleras.</p><p>Den första principen innebär att anslag som används för förvaltnings- och investeringsändamål pris- och löneomräknas på vanligt sätt. De anslag som avser regelstyrda transfereringssystem justeras utifrån ändrad makroekonomisk utveckling liksom ändrade volymer. Denna princip träffar de över 240 så kallade PLO-anslagen. Det handlar framför allt om myndigheters förvaltningsanslag, där de får högre anslag i takt med att löner och hyror stiger. Men det träffar också de 40 så kallade PLK-anslagen, alltså regelstyrda anslag som justeras med hänsyn till förändringar i barnbidrag utifrån hur många barn som föds i Sverige. Det gäller också arbetslöshetsförsäkring, föräldraförsäkring, sjukförsäkring och annat.</p><p>Den andra principen innebär att anslag justeras till följd av beslutade lagar, förordningar, internationella avtal, civilrättsligt bindande avtal eller EU:s rättsakter. Det handlar till exempel om infrastruktur, där Trafikverket arbetar med lång planeringshorisont och där de planerade insatserna för 2019 redan har bundits upp i ingångna avtal. Det handlar också om upptrappningen av skolsatsningar från Skolkommissionens förslag för 2019. Där finns ett beslutat bemyndigande från riksdagen, och Skolverket har därför redan gett kommuner besked om hur stora bidrag de får nästa år.</p><p>Det handlar också om helårseffekter av exempelvis barnbidraget, som höjdes i mars 2018 och där det därför bara fanns tiomånaders höjda anslag i förra årets budget. För 2019 behöver detta naturligtvis finnas för tolv månader. Det gäller även tillskott för ökade kostnader för läkemedelsförmånen, där staten är bunden att ersätta landstingen.</p><p>Den tredje principen innebär att anslag justeras om riksdagen beslutat om flytt av ändamål och verksamheter mellan utgiftsområden. Det handlar framför allt om servicekontoren, där verksamheten flyttas från Försäkringskassan, Skatteverket och Pensionsmyndigheten till Statens servicecenter. Medlen följer då också med.</p><p>Den fjärde principen innebär att anslag justeras om det krävs för att nödvändiga samhällsfunktioner ska kunna upprätthållas. Det är en princip som har tillämpats restriktivt, och det krävs då också att anslagsförändringen kommer nu. Den kan inte anstå till en ändringsbudget, utan pengarna behövs redan i början på året. Det handlar bland annat om medel till Kustbevakningen, som annars eventuellt skulle behöva lägga ned stationer och säga upp personal. Det handlar också om resurser till försvarsmateriel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>Den femte principen går ut på att för att verksamhet som baseras på ett beställningsbemyndigande för kommande år ska ges förutsättningar att bedrivas i samma omfattning 2019-2021 justeras anslagsnivåerna för alla år med hänsyn till den nivå som beräknades infria de ekonomiska åtagandena för 2019. Detta handlar om att hantera annars kraftiga sänkningar av anslagen för en del områden för åren efter 2019.</p><p>Den sjätte principen behandlar förslag som är politiskt okontroversiella som inte kan genomföras under pågående budgetår. De inkluderas i de fall där det råder samsyn om förslagen. Det handlar om det aviserade nästa steget av den sänkta pensionärsskatten, som ju bara går att genomföra på årsbasis. Det betyder att det tredje steget i avskaffandet av denna skatteklyfta nu kan genomföras från den 1 januari 2019. För detta finns ett mycket brett stöd i riksdagen.</p><p>Fru talman! Det är arbetsintensivt att ta fram en budgetproposition. Det är många långa dagar och även kvällar. Så har det varit också denna gång. Samtidigt är det för många av de inblandade, liksom för mig själv, väldigt mycket mindre inspirerande att ta fram en budget utan reformagenda. Men vi har naturligtvis försökt att göra det bästa av situationen och ta ansvar i det här speciella läget. Resultatet är inte något riksdagspartis idealbudget. Vissa verksamheter kommer tillfälligt att gynnas och andra att missgynnas i förhållande till tidigare beräknade anslagsnivåer. Men det är viktigt att komma ihåg att det här är något som kan hanteras av en nytillträdd regering under pågående budgetår.</p><p>Regeringen har med detta arbetssätt och den avskalade budgetpropositionen strävat efter att skapa god praxis och att på ett ansvarsfullt sätt hantera denna unika situation samtidigt som vi ger en ny regering förutsättningar att forma sin egen ekonomiska politik. En ny regering kommer att vilja göra avtryck, och vi utgår därför ifrån att den här budgeten under 2019 kommer att genomgå större förändringar än vad som är vanligt. Den kommer knappast att gälla året ut.</p><p>Avslutningsvis vill jag passa på att här i kammaren uttrycka min uppskattning för de samtal som regeringen har fört med de tidigare nämnda riksdagspartierna för att utforma en ny praxis i svensk politik. Det har varit konstruktiva samtal.</p><p>(Applåder)</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-12-10 14:38:50"
  }
}