{
  "anforande": {
    "dok_hangar_id": "5011341",
    "dok_id": "H60922",
    "dok_titel": "Protokoll 2018/19:22 Onsdagen den 28 november",
    "dok_rm": "2018/19",
    "dok_nummer": "22",
    "dok_datum": "2018-11-28 00:00:00",
    "avsnittsrubrik": "Moderna och rättssäkra regler för att hålla utlänningar i förvar",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "62e93c3b-9503-e911-9111-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Paula Bieler (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Låt mig börja med att delvis instämma i det vi precis fick höra från talarstolen. Det finns ett behov av att se över lagstiftningen. Det finns ett behov av att göra reglerna tydligare och av att göra befogenheterna tydligare när det gäller vilken myndighet som ska fatta vilka beslut. Det handlar om hur man ska säkerställa att personer som behöver hållas i förvar hålls i förvar och om hur man ska säkerställa att personer som behöver hållas under uppsikt hålls under uppsikt. Det handlar kort sagt om hur man kan säkerställa att de personer som vistas i vårt land har tillstånd att göra det och gör det enligt de regler och lagar som gäller i vårt land.</p><p>Sverigedemokraterna valde att väcka en följdmotion med anledning av denna proposition. Vårt förslag var att inte avslå propositionen i sin helhet, av just de anledningar jag nyss nämnde. Delar av propositionen är bra - det är nödvändiga förändringar. Propositionen innehåller sådant som att det blir tydligare, som sagt, vilka som ska besluta om förvar. Det är något som bland annat välkomnades av migrationsdomstolarna, som gärna vill se en tydlig åtskillnad mellan deras beslutsfattande roll och den handläggningsroll som man har då man beslutar om hur man ska verkställa beslut.</p><p>Men problemet är att det också fanns saker i denna proposition som var ogenomtänkta och dåliga. Från vår sida valde vi främst att fokusera på två delar.</p><p>Det ena hörde vi nyss Carina Ohlsson tala sig varm för, nämligen detta med obligatoriska domstolsprövningar. Som jag precis nämnde kan man i remissvaren utläsa att domstolarna själva välkomnar att de ska ha en mindre aktiv roll i själva handläggningen av hur man verkställer fattade beslut. Men här var ett förslag att domstolarna väldigt regelbundet, varannan vecka, ska fatta nya beslut om förlängning av förvar. Det tycker vi är orimligt. Det menar vi är en börda som skulle åläggas domstolarna. Det är en sammanblandning av olika uppgifter och en administrativ process som egentligen inte medför någon nytta.</p><p>Vi valde också att motsätta oss förslaget om att man ska kunna lägga ned en förundersökning om ett brott där straffet förväntas vara mindre än ett halvår i fängelse om personen har ett utvisningsbeslut mot sig. Vi instämmer i det orimliga i att personer ska stanna i landet under lång tid för smärre brottslighet, men vi menar att en bättre lösning än att lägga ned förundersökningen är att ha ett undantag från det föreslagna verkställighetshindret då det är ett sådant lågt straffvärde och i stället möjliggöra för personer att delta i fortsatta utredningar via länk eller genom att resa in till landet för förhör om så skulle vara fallet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Moderna och rätts-säkra regler för att hålla utlänningar i förvar</p><p>Alla brott ska utredas. Det är viktigt för vår rättssäkerhet, det är viktigt för offren i vårt land, och det är viktigt för ett helhetsgrepp att vi har koll på vad som gäller.</p><p>Noterbart är också att flera remissinstanser ifrågasatte vad som skulle hända om de här personerna återvänder till landet. Ska man då ta upp förundersökningen igen? Det finns ingen automatik i detta, och att bolla fram och tillbaka huruvida förundersökning pågår eller inte riskerar också att innebära en extra börda. Dessutom kommer bevisen att förlora i värde ju längre tid som går, och det blir svårare att fullfölja en utredning.</p><p>Extra noterbart, också framlyft av både remissinstanser, oss själva och andra debattörer i frågan, var det faktum att utvisningarna inte ens behövde ha vunnit laga kraft. Beslut om att en person skulle lämna landet behövde inte ens vara fastställt för att man skulle avsluta en förundersökning, vilket i min värld är oerhört anmärkningsvärt.</p><p>I det föregående anförandet kunde vi höra hur viktigt det är att minimera den tid som personer hålls i förvar. Detta är såklart något som vi instämmer i till fullo. Problemet är att det som ska vara ledande givetvis bör vara att vi snabbt kan verkställa beslut om utvisningar eller avvisningar, inte att vi på grund av bristande förmåga till detta släpper ut personer i vårt samhälle som inte har rätt att vistas i landet.</p><p>Jag noterar också att det i det förra anförandet talades om att frågan om att ta personer i förvar är en fråga om frihetsberövande. Men som bland annat förvaltningsrätterna i Stockholm, Göteborg och Växjö anför kan en person som har ett utvisnings- eller avvisningsbeslut på sig faktiskt påverka sin egen situation när det handlar om förvar genom att samarbeta med myndigheterna eller helt enkelt lämna landet självmant. Detta är inte den sortens frihetsberövande som gör att någon låses in för all framtid utan någon som helst möjlighet att påverka situationen.</p><p>Herr talman! Jag vill också yrka bifall till reservation 2. Som jag nämnde inledningsvis lade vi en följdmotion på den här propositionen. Denna följdmotion innehöll inte bara förslag om att avslå delar av propositionen utan också förslag på vad man bör utveckla och ta hänsyn till i en kommande lagstiftning, som vi som sagt menar är nödvändig och bör komma på plats så snart som möjligt.</p><p>Det handlar om tydlighet gällande när man tar personer i förvar och när man håller personer under uppsikt. Vi menar att en grundregel bör vara att om man inte har säkerställt identiteten på personer är det också rimligt att man har något slags uppsikt över dem. Det behöver inte vara särskilt avancerat eller integritetskränkande, och det behöver heller inte innebära en oerhört stor börda.</p><p>När det gäller personer som bor inom det offentliga systemet för asylmottagande eller asylsökande kan det räcka med att till exempel checka in på boendet en gång om dagen eller hur det nu kan läggas upp. För dem som har ett eget boende föreslår vi en utredning av möjligheten att få välja mellan att antingen kontakta en myndighet och visa att man är på plats och, om det föredras, ha en fotboja som kontrollerar att man är på sitt boende, detta med samma intervall som man annars skulle checka in vid det offentliga boendet. Syftet är helt enkelt att säkerställa att vi vet var en person är innan personen i fråga har fått tillstånd att vistas i vårt land.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Moderna och rätts-säkra regler för att hålla utlänningar i förvar</p><p>Förvarstagande bör användas så snart det finns risker på säkerhetsbasis eller om en person har valt att bryta mot reglerna om uppsikt, helt enkelt därför att vi historiskt har sett hur många som avviker. Vi har inte råd att tillåta en fortsatt utveckling där personer i princip kan gå under jorden så snart de kommer till vårt land, om de bara vill.</p><p>Jag vill också lite kort lyfta upp det något ironiska som lyfts fram i propositionen om att vi bör ha mer generösa regler för just barn som hålls under uppsikt. Enligt min mening är det direkt oansvarigt att lämna barn vind för våg när de kommer till vårt land. En lösning där uppsikt kan innebära att man helt enkelt checkar in på sitt boende är varken integritetskränkande eller särskilt allvarlig. När vi ser till hur utvecklingen har varit i landet de senaste åren, där många unga har kommit hit och lämnats just vind för våg, lockats av kriminella ligor, fastnat i drogberoende och rör sig på våra gator utan någon som helst koll, då finner jag det oerhört svårt att motivera varför man ska låta detta fortgå.</p><p>För mig är det självklart att minderåriga ska hållas under uppsikt av någon. Har man sina föräldrar här är det föräldrarna som har det ansvaret. Har man det inte bör staten ta sitt ansvar.</p><p>(Applåder)</p>",
    "intressent_id": "0182800488922",
    "rel_dok_id": "H601SfU10",
    "replik": "N",
    "systemdatum": "2018-12-19 14:52:26"
  }
}