{
  "anforande": {
    "dok_hangar_id": "5031376",
    "dok_id": "H60977",
    "dok_titel": "Protokoll 2018/19:77 Torsdagen den 11 april",
    "dok_rm": "2018/19",
    "dok_nummer": "77",
    "dok_datum": "2019-04-11 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 10 april ",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "62d6f22d-016d-e911-911b-901b0eac4c78",
    "anforande_nummer": "142",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, statsministern, för ditt arbete i rådet och för rapporten!</p><p>I dag ska vi kanske använda det typiskt svenska ordet lagom. Europeiska rådet kom ju fram till en lagom lång förlängd tidsfrist för brexit. Miljöpartiet anser att det är bra att åtminstone rådet nu tydligt agerar för en ordnad brexit och att det finns ordningsregler på plats som alla är överens om. Vi är också glada över den breda samsyn som råder här i riksdagen.</p><p>Brexit tar mycket energi. Det bästa med att brexitprocessen nu blir förlängd är ändå att de politiska ledarna runt om i Europa får utrymme för att skifta fokus. Nu är det hög tid att EU och kommande toppmöten handlar om andra saker än brexit - de riktigt viktiga sakerna. Jag tänker på att vi har tio år på oss att halvera klimatutsläppen för att klara klimatomställningen. Nu behöver EU och EU:s medlemsländer fokusera på ett fortsatt starkt klimatledarskap.</p><p>EU behöver också driva fram ännu tydligare politik för miljön när det gäller kemikalier och hållbar utveckling. Det behövs kanske också tydligare ekonomiska styrmedel för klimatet.</p><p>Nu står vi inför en helt ny jordbrukspolitik. Där behövs mycket starkare satsningar på ekologi, miljö och klimat.</p><p>Nu kan debatten inför EU-parlamentsvalet också få handla om klimat, rättvisa, framtid och samarbete. Eller hur, statsministern?</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-02 19:39:55"
  }
}