{
  "anforande": {
    "dok_hangar_id": "5022051",
    "dok_id": "H60952",
    "dok_titel": "Protokoll 2018/19:52 Onsdagen den 13 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "52",
    "dok_datum": "2019-02-13 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "daffc269-2f40-e911-9116-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Från moderat utgångspunkt har jag tre uppmaningar till regeringen på det utrikespolitiska området: Kom hem! Kom i balans! Kom till insikt!</p><p>Sveriges två år i FN:s säkerhetsråd är över, och det finns anledning att summera. Kampanjen för att nå fram till den åtråvärda platsen kantades av hemligstämplade papper och en inte alldeles genomskinlig process.</p><p>Tiden i säkerhetsrådet präglades av svåra saker såsom mördandet i Syrien och kärnvapenutvecklingen i Nordkorea. På kontot \"väl genomfört\" får skrivas Sveriges obrutna engagemang för Ukraina, ett land i vars östra delar ett lågintensivt krig rasar sedan 2014 med runt 13 000 döda och 30 000 skadade. Sverige har aldrig tvekat utan fortsatt att beskriva den illegala annekteringen av Krim för vad den är.</p><p>Till detta kommer nu de senaste händelserna vid Azovska sjön, då Ryssland provocerar världssamfundet med att hålla tjugotalet sjömän och matroser från Ukraina tillfångatagna. De ska friges.</p><p>Det viktiga för regeringen är nu att komma hem till Europa. Självfallet går det inte att upprätthålla ett kvalitativt intresse för alla händelser. FN och arbetet i säkerhetsrådet har tagit sin tid och krävt sina resurser, men det är genom EU och dess institutioner som Sverige utövar sin centrala utrikes- och säkerhetspolitik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>I tider då populismens och extremismens krafter till höger och vänster utmanar och vill hacka sönder det europeiska samarbetet måste Sverige värna institutioner som säkrar rättssäkerhet och utformningen av det gemensamma. Särskilt viktigt är att slå vakt om goda kontakter i vårt naturliga närområde: Östersjöregionen, Tyskland, Nederländerna och Storbritannien.</p><p>År 2014 utsåg Stefan Löfven inte ens någon EU-minister. Mycket värdefull tid gick förlorad, och Sveriges inflytande i Europasamarbetet gynnades knappast av att denna stol stod tom. Det skulle dröja 18 månader tills Löfvenregeringen fick sin första, i och för sig mycket kompetenta, EU-minister i och med Ann Lindes utnämning.</p><p>I maj går vi till Europaval. Jag ser ett antal givna teman: stärkt säkerhet inom och runt EU, stärkt ekonomisk tillväxt, ordnad migrationspolitik samt effektivt klimatsamarbete för att möta de hot vi alla står inför.</p><p>Herr talman! Min andra uppmaning är: Kom i balans! De senaste åren har regeringen intagit ett antal positioner som har mer med partipolitik att göra än med Sveriges intressen. Den förra mandatperioden rivstartades med ett erkännande av Palestina, där ingen notis togs om vad riksdagen hade för uppfattning, och det fanns heller ingen gedigen samverkansprocess med andra partier. Det hela motiverades med att fredsprocessen skulle främjas. Har det då blivit bättre i regionen? Har våldet minskat? Ingen kan med ärlighet besvara dessa frågor med ett ja. Sveriges möjligheter att uppfattas som en seriös part grusades.</p><p>Till detta kommer den nya hotbilden i regionen. Iran flyttar fram positionerna. Med hjälp av kontrollerade grupper i Syrien och Libanon kryper man allt närmare av Israel utrustade missiler. Att Israel ser detta som existentiellt hot är begripligt, med krafter som genom indoktrinering får lära sig att ifrågasätta landets självklara rätt att finnas till och där det rent antisemitiska frodas. Var finns Sverige där? När ledde utrikesministern en delegation till Israel? När hade vi en större på besök hos oss?</p><p>I fråga om att komma i balans finns det också anledning för regeringen att läsa den utredning som ambassadör Lars-Erik Lundin tagit fram för regeringen med rekommendation när det gäller det så kallade kärnvapenförbudet, NBT. Hans slutsats är entydig: att vi inte ska underteckna eller ratificera. Säg det! Gör så! Det handlar om svenska försvars- och säkerhetsintressen. Ett annat mycket viktigt skäl är att försöka säkra de processer som finns när det gäller nedrustning, kärnvapenbegränsning och icke-spridningsavtal. Detta är ordningar där kärnvapenmakter som Ryssland, USA, Kina, Storbritannien och Frankrike redan deltar och är involverade, inte som NBT, där de står utanför och inte är delaktiga. För att säkra en svensk linje som innebär fortsatt hårt arbete för att begränsa hotet från kärnvapnen behövs realism, inte plakat.</p><p>I Venezuela pågår nu en tydlig kamp. För mig är det naturligt att stå bredvid den politiskt legitima institutionen: nationalförsamlingen. Maduro har förrått sitt folk och förött sitt land. På andra sidan står ordföranden Guaidó, som försvarar Venezuela. Det handlar inte om två parter i en konflikt. Det handlar om folket kontra förtrycket, friheten mot Maduros socialism. Ingen tvekan får råda om var Sverige står i denna kraftmätning. Det har talats om kontaktgrupper och medling, men stödet kan bara ges till en sida. Det humanitära bidrag som Sida var villigt att lyfta fram måste ovillkorligen komma folket till del och inte fördelas som allmosor som på något sätt trollats fram av Maduro och hans män.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Herr talman! Min uppmaning är: Kom till insikt! Diplomatin är första försvarslinjen. Försvaret är faktiskt den andra försvarslinjen. Båda behövs!</p><p>Försvarsberedningen konstaterade i december 2017 att ett väpnat angrepp mot Sverige inte kan uteslutas. Några dagar senare, i samband med Folk och Försvars årskonferens i Sälen, utbröt vad som får beskrivas som tumult i regeringslägret då statsministern och utrikesministern distanserade sig från den formulering som Socialdemokraterna varit med om att förhandla fram i den försvarsberedning som på just regeringens uppdrag ska ta fram underlag som kan ligga till grund för ett kommande försvarsbeslut.</p><p>Jag utgår ifrån att insikten nu finns att det är korrekt att tala om att ett väpnat angrepp mot Sverige inte kan uteslutas. Just denna syn på verkligheten ligger till grund för den satsning på försvaret som regeringen nu ställt sig bakom genom att fullt ut acceptera Moderaternas och Kristdemokraternas budget för 2019, som innebär början på en ekonomisk trappa uppåt med 18 miljarder kronor mer de kommande tre åren, helt i enlighet med Försvarsmaktens tidigare inlämnade underlag.</p><p>För oss moderater är det dock viktigt att detta är steg på väg upp mot motsvarande 2 procent av bnp i försvarsansträngningar. Här väntar alla fortfarande på besked från Socialdemokraterna. Och vi är mycket tydliga med att ett svenskt Natomedlemskap skulle bidra till ökad säkerhet i vårt närområde och därmed till att säkra freden runt Östersjön.</p><p>I fråga om insikt är det alldeles uppenbart hur vi i västvärlden har att mejsla fram en strategi ifråga om Folkrepubliken Kina - ett betydande land, på väg att bli världens största ekonomi. Men vad vi också ska påminna oss om är att det redan är världens största enpartistat. Kommunistpartiet är intimt sammanvuxet med ekonomi och militär. Det är svårt att veta var det ena börjar och det andra slutar.</p><p>Avslutningsvis har jag en rent personlig reflektion. Jag är fortfarande tjänstledig från mitt jobb som politisk redaktör. Därför, till alla utländska företrädare som lyssnar på denna debatt: Man spärrar inte in journalister och förläggare för uppdiktade brott för att de skriver och trycker sanningen. Man hindrar inte det fria ordet och det fria sanningssökandet. Man raljerar inte över den reporter som har att bevaka makten, allra minst på min europeiska kontinent, men heller inte i Asien, Amerika eller Afrika. Från riksdagens talarstol uttalar vi namn som Dawit Isaak och Gui Minhai.</p><p>(Applåder)</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-03-06 17:47:06"
  }
}