{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Unga lagöverträdare",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "338c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "43",
    "talare": "Petter Löberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag yrka bifall till utskottets förslag i betänkandet. I nästa skede vill jag anklaga Johan Pehrson för att ha stulit delar av mitt anförande. Jag ser att han är ganska nöjd med det.</p><p>Vad politiken för tillfället saknar mycket är balans. Det finns ett slitet uttryck - nästan med ett löjets skimmer över sig - som säger att man ska ha två bollar i huvudet samtidigt. Svensk rättspolitik präglas väldigt mycket av politiker som i Twitterflöden, vid utspel och presskonferenser eller på Facebook står med korslagda armar och tittar ut mot sina väljar- eller fokusgrupper. De pekar med ett finger mot utsatta människor där nere för att tala om för dem hur de ska leva sina liv. Detta är en sjuka hos svensk politik, och den finns inom många politikområden. Inom rättspolitiken är det nästan värst.</p><p>Jag upplever däremot inte att detta tonläge finns när man talar med enskilda politiker i utskott eller när man är ute på resor och besöker verksamheter. Då finns i stället en problematisering och förståelse för att saker och ting är komplexa. Detta är kanske typiskt svenskt. Hela vårt remissförfarande handlar om att vi ska se förhållanden utifrån olika håll, och vi fattar beslut på rationella grunder.</p><p>När det gäller unga lagöverträdare är utvecklingen inte sådan att dessa ökar i antal, vilket en del företrädare i dagens debatt hävdar. Det sägs att detta är en dystopisk verklighet och att ungdomarna i större utsträckning än tidigare ägnar sig åt brott. I vissa brottskategorier förhåller det sig så, men den generella bilden är snarare totalt motsatt.</p><p>Under de senaste tio åren har både lagföringarna och antalet ungdomar i misstänktregistret dramatiskt minskat. Det beror på att ungdomar inte dricker lika mycket som tidigare. Det ska vi vara glada över, för det är en seger att hämta hem. Denna minskning kunde man redan se under den borgerliga regeringsperioden. Var stolta över det faktum att det förekommer mindre våld i offentliga miljöer än tidigare! I stället spelar ni upp människors rädsla så att folk till slut inte vågar leva de liv de skulle vilja.</p><p></p><p>Vilket ansvar tar politiker för att pensionärer sitter hemma och är rädda? De kunde i stället gå ut en fredagskväll och ta ett glas vin med sina väninnor på en uteservering någonstans på stan. Svaret är: Ingenting. Med detta slags retorik gör ni människor ofria, helt i onödan.</p><p>Med detta sagt är Socialdemokraterna och regeringen väldigt tydliga. Där det behövs lagskärpningar kommer det sådana. Det kunde man tydligt se när det gällde vapenlagstiftningen. Då såg vi till att få en verksam lagstiftning, och i dag är häktena överfulla av unga människor som gått omkring med vapen i olika miljöer. Nu sitter de inne under automatisk häktning.</p><p>Vad som krävs är ett hantverk. Ett beslut tas, och vi drar konsekvenserna av det och utvecklar politiken.</p><p>Kriminalvårdens ungdomssatsning är ett annat bra exempel på hantverk. Man satsar på att vara klientnära, ha hög personaltäthet och försöker hitta metoder för att få dessa ungdomar att lämna sin kriminella livsstil. Denna satsning är just nu något hotad med tanke på de budgetförutsättningar som finns för kriminalvård. Detta behöver vi ha ett speciellt fokus på. Denna satsning behöver naturligtvis också utvärderas visavi andra insatser.</p><p>Vi behöver också diskutera att rättspolitikens områden inte är autonoma i förhållande till andra politikområden. Allt hänger ihop. Om vi har ett samhälle med ökad bostadssegregation, en skola där vi inte längre möts över klassgränserna - ett totalsegregerat, marknadsorienterat haveri - ett samhälle där vi inte längre ens möts inom primärvården på grund av vårdval och annat som genomförts i valfrihetens namn minskar människors utblickar. </p><p>För de unga killarna och tjejerna i de socialt underprivilegierade områden som finns i detta land är förebilderna allt längre bort. Jag är redigt trött på dem som säger: Titta, nu satsar vi på spontanidrottsplatser - de kan bli en ny Zlatan!</p><p>Det är inte sådana förebilder ungdomarna vill ha eller behöver. De behöver ha förebilder som vill bli miljöingenjörer, förskollärare och poliser. Det är sådana förebilder det handlar om. Sådana personer ser man allt mindre av ute i dessa områden på grund av att samhället är så segregerat och att segregationen och ojämlikheten ökar. Detta vore annars den grundläggande brottsförebyggande insatsen, vilket sällan diskuteras.</p><p>Jag vill lyfta fram tre goda exempel. Jag tror inte att vi ska bygga politik på best practice, som vi alltid säger när vi är ute på studiebesök. Vi ska bygga politik på Brås underbart tråkiga stapeldiagram, på våra remissinstansers kloka synpunkter och genom god politikutveckling hos oss politiker. Men lite best practice kan vi också ha. </p><p>Justitieutskottet var under den förra mandatperioden i Amerika för att titta på hur de hanterade gängbrottsligheten i några av den västliga hemisfärens värst utsatta städer. Det gäller inte minst Baltimore på den amerikanska östkusten. Där satt sådana poliser som man har sett i tv-serier: stora överkroppar och väldigt smala, spinkiga ben. Det var hårda typer. Vi var även i Chicago och besökte Cook County Jail, världens största fängelse med 10 000 intagna. </p><p></p><p>Vi besökte dessutom Elgin, en stad som ligger väster om Chicago. De flesta av oss som stapplade ifrån studiebesöket i staden gjorde det med en fantastiskt go känsla i hjärtat. Det berodde dels på att de var goa människor, dels för att de hade hittat system och metoder som faktiskt fungerade. Det gjorde de inte med signalpolitik, inte med hårdare straff, inte med politiker som i sina Facebookflöden lade upp bilder där de stod med korslagda armar och tittade ut. De gjorde det i stället med poliser som arbetade ute i skolorna på ett brottsförebyggande, kontaktskapande och relationsskapande sätt. Där var det till och med så att man inte kunde bli polischef om man inte hade jobbat brottsförebyggande i många år. Det var en merit att vara där ute. </p><p>I Baltimore och Chicago sa polisen enhälligt till ledamöterna från det svenska utskottet: Gå inte den väg som vi gör i USA! Tro inte att det är lösningen! Titta i stället på hur bra ni i Sverige egentligen har jobbat tidigare, och tänk framför allt brottsförebyggande och inte repressivt. Detta var mitt första exempel.</p><p>För två veckor sedan var justitieutskottets S-grupp på en enskild resa på Island för att titta på Reykjavikmodellen. Den bestod av några olika delar, som vi kan titta gemensamt på. En väldigt viktig sak var dock att man på Island och i synnerhet i Reykjavik hade satsat stort på aktiviteter för unga. Man fick ett riktat bidrag för att kunna ägna sig åt musik, teater eller idrott. Det funkade utmärkt, och man hade genom sådana aktiviteter dramatiskt fått ned brottsligheten och även droganvändningen på Island. Detta var mitt andra exempel.</p><p>Mitt tredje exempel är från Borås. För några veckor sedan hade vi besök därifrån av områdespoliser och tre poliser från enheten för grova brott. De beskrev lite av den verklighet som vi har sett. De sa till oss: Gör inte satsningarna på mellanstadiet när ungdomarna redan har fått fel fokus! Precis som Johan sa måste man gå ned och se riskbeteenden och problem på förskolenivå. Det är under de första åren i skolan och inte de sista som insatserna ska ske. Då är det oftast redan för sent.</p><p>Detta var tre medskick med konstruktiva förslag som jag hoppas att vi framöver kan ha en dialog om i utskottet. Vi vill ju faktiskt samma sak.</p><p>(Applåder)</p>",
    "intressent_id": "0274462857213",
    "rel_dok_id": "H601JuU15",
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:28"
  }
}