{
  "anforande": {
    "dok_hangar_id": "5031376",
    "dok_id": "H60977",
    "dok_titel": "Protokoll 2018/19:77 Torsdagen den 11 april",
    "dok_rm": "2018/19",
    "dok_nummer": "77",
    "dok_datum": "2019-04-11 00:00:00",
    "avsnittsrubrik": "Ett EU som skyddar: ett initiativ för att utsträcka Europeiska åklagarmyndighetens befogenheter till att även omfatta gränsöverskridande terroristbrott",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "39d6f22d-016d-e911-911b-901b0eac4c78",
    "anforande_nummer": "108",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Nu har vi debatt om vår gemensamma framtid i Europa. För oss liberaler är det helt självklart att om vi har en gränslös brottslighet måste vi ha en gränsöverskridande brottsbekämpning. Det är glädjande att ta del av att slutna rosor öppnar upp sig och tycker att det här med åklagarsamarbete är bra. Det är glädjande att tillknäppta moderater också vaknar till och tycker att det är viktigt med ett åklagarsamarbete. Det är också glädjande att även vitsipporna här mellan vårens längtan och vinterns köld öppnar upp sig - jag tänker på Kristdemokraterna - och nu ser vikten av en gemensam europeisk brottsbekämpning när det gäller terrorism.</p><p>Terroristhotet om något är ju, fru talman, just gränsöverskridande. Vi kan ta det som är på allas läppar just nu som exempel, nämligen den fruktansvärda terror som vi har sett utspelas i det så kallade kalifatet av den Islamiska staten. När dessa personer finns kvar i olika celler och kommer tillbaka till Europa är det väl helt självklart att vi måste samarbeta i Europeiska unionen för att bekämpa dessa mycket svårt sjuka brottslingar och se till att vi förhindrar att hot uppstår.</p><p>Vi har sedan snart 20 år tillbaka inom Europeiska unionen - och det har Sverige stött i alla år, det ska jag ge oss alla här inne - ett samarbete inom ECTC som är en del av Europol som i sin tur är det europeiska gemensamma samarbetet mot terrorism. Där handlar det om att förebygga och skydda mot terrorism och förfölja dessa terrorister och agera direkt när man ser att något är på gång. Detta samarbete finns mellan de polisiära myndigheterna och Europol som i dag agerar gränsöverskridande. Men nu är det alltså dags att också åklageriet i Eppo och i vårt gemensamma Europa får denna befogenhet. För oss liberaler är det självklart.</p><p>Jag vill anknyta till debatten vi hade före lunch här i kammaren, fru talman. Då talade vi om straffrätt, och då var det väldigt många ledamöter, kollegor till mig, som var engagerade och sa att vi måste bekämpa brottsligheten och ha ordentliga straff och så vidare. Ja, men det är ännu viktigare att vi faktiskt kan använda den lagstiftning som finns och att vi tillsammans kan avslöja de nätverk och verksamheter som är gränsöverskridande och som vill krossa vårt gemensamma Europa. Då måste vi agera tillsammans, och därför är det här åklagarsamarbetet extremt viktigt.</p><p>Jag är glad att fler vill delta, och jag är glad att man från flera håll nu ser positivt på att också terrorismen ska kunna ingå som en uppgift för åklagarna att jobba med tillsammans för att klara upp fler brott och se till att fler människor som vill spränga vår demokrati, vår del av världen, faktiskt låses in. Därför välkomnar jag detta.</p><p>Sverigedemokraterna står återigen helt nakna när det gäller att ha ett effektivt samarbete för att bekämpa gränsöverskridande brottslighet. Man vill gömma sig bakom nationella regler och säger att vi inte ska samarbeta.</p><p>Fru talman! Jag yrkar för övrigt bifall till vår reservation 3.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H601JuU19",
    "replik": "N",
    "systemdatum": "2019-05-02 19:39:45"
  }
}