{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om Arbetsförmedlingens organisationsförändring",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "916e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "29",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tänkte använda denna andra del till att prata lite om de problem som vi kommer att ha nu i samband med reformen av Arbetsförmedlingen, som flera har tagit upp.</p><p>Sanningen är den att flera av de föregående talarna har rätt. Vi har ett problem med den M-KD-budget som antogs i riksdagen, där vi avstod därför att vi tror att detta är helt fel sätt att göra det på. Om man ska göra om Arbetsförmedlingen måste man ha en färdig plan så att alla vet vad de kan gå efter, inte bara stora besparingssiffror som sedan måste uppnås. Därav kommer de problem som vi har nu när vi har börjat i helt fel ände. Det gäller de plötsliga nedskärningarna på flera olika ställen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om Arbetsförmedlingens organisations-förändring</p><p>Samtidigt har vi ett problem med att Arbetsförmedlingen själv har visat en väldigt märklig prioritering. När vi gör en sådan här reform och fristående aktörer ska finnas i hela landet måste vi ju ha lokal närvaro där. Man måste kunna boka möten i sin egen kommun för att myndigheten ska kunna möta en; det är ju för att komma närmare de arbetssökande som vi gör detta. I stället har Arbetsförmedlingen - det stämmer faktiskt - fortsatt med en centraliseringsplan och en nedläggningsplan som inte ligger i linje med januariavtalet. Därför har vi gjort det som statsrådet påpekade: Vi har tvingat dem till konsekvensanalys och till alternativ.</p><p>Besparingen på små kontor är bara några promille av Arbetsförmedlingens budget. Det är inte ens speciellt effektivt för att göra några besparingar eller föra över resurser till användning av privata förmedlare. Tvärtom lägger det sig i vägen. Detsamma gäller besparingar på insatser för personer med funktionsnedsättning, vilket inte heller är en riktig prioritering inom myndigheten.</p><p>Man kan faktiskt tycka i det här fallet att båda kan finnas.</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "H6C120190503ad",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:36"
  }
}