{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Militära frågor",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "498c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "64",
    "talare": "Beatrice Ask (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det var ju ingen avmagringsresa försvaret var ute på, utan det var faktiskt så här: När Berlinmuren föll fick i princip alla för sig att den eviga freden hade uppstått, och så drömde vi oss bort från den hårda och ibland otrygga verkligheten. Nu har vi insett att den eviga freden inte hade inträffat och får betala dyrt för det.</p><p>Försvarsberedningen har ägnat ganska mycket energi åt att gå igenom Statskontorets och ESV:s olika rapporter om analyser, prognoser, kostnader och så vidare eftersom vi i försvarsutskottet och på andra ställen ofta får brottas med svarta hål i budgeten. Det dyker upp kostnader som man inte har räknat med. Detta har vi tagit intryck av. Vi fick tilläggsdirektiv om att vi skulle göra det när det redan var gjort. Det var väl bra. Men en sak är alltså att man måste hålla hårt i pengarna och veta vad man gör.</p><p>Man måste också bestämma sig för en nivå om man ska lägga fram ett program eller ett förslag som ska rikta in sig på flera nivåer. Om man inte har en nivå kommer det bara att bli ett allmänt önskelistande från olika håll, och då kommer det att spreta åt alla håll. Kan man samlas kring en nivå kan alla också förhålla sig till den och göra vettiga prioriteringar inom den ramen. </p><p>Min förhoppning och ambition i det här arbetet är att vi ska landa där, så att vi långsiktigt kan förstärka det svenska försvaret från en alldeles för låg nivå. Det är en satsning för framtiden.</p><p>Jag vill att mina barn och barnbarn ska kunna leva i en fredlig värld. Jag vill att Sverige ska vara det fria landet som utvecklas och står stabilt. Då måste vi våga satsa på en ordentlig hemförsäkring. Försvarsmakten och satsningar på den civila beredskapen är delar av detta.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 17.)</p><p>Gymnasieskolan</p>",
    "intressent_id": "0262017901513",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-04-24 18:21:29"
  }
}