{
  "anforande": {
    "dok_hangar_id": "5029836",
    "dok_id": "H60969",
    "dok_titel": "Protokoll 2018/19:69 Torsdagen den 28 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "69",
    "dok_datum": "2019-03-28 00:00:00",
    "avsnittsrubrik": "Näringspolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8fcd2959-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "134",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Vi kristdemokrater anser att det lokala näringslivets förutsättningar är avgörande för Sveriges tillväxt.</p><p></p><p>Just nu är det en spännande tid vi lever i. Vi kan se digitaliseringens intåg, som många har pratat om i kväll. Digitaliseringen kommer in med full fart, och vi vet faktiskt inte riktigt vilket slutmålet är. Vårt samhälle förändras också tillsammans med digitaliseringen.</p><p>I dag kan du bosätta dig i nästan hela världen och arbeta för en uppdrags- eller arbetsgivare utan att behöva vara på plats fysiskt. Det ställer stora krav på samhällsplaneringen. Digitaliseringens möjligheter gör till exempel att fler företag kan vara med på den internationella marknaden, nästan oavsett vilken bransch de tillhör. Du kan vara egenföretagare eller arbeta i ett globalt bolag och ändå ha möjlighet till samma förutsättningar för tillväxt om förutsättningarna finns. Är det möjligt i dag?</p><p>Herr talman! Jag är helt övertygad om att vi behöver se på näringslivsfrågorna och företagandet ur ett nytt perspektiv, där vi jobbar för att svenska bolag och företag ska få goda förutsättningar att skapa denna tillväxt. Ytterst handlar det om människor som satsar tid, energi och kraft på att skapa starka och sunda företag som varje dag vidareutvecklas. Det är just framgångsrika företag som står för samhällsutveckling och jobbskapande och som genererar skatteintäkter, som i sin tur genererar välfärd.</p><p>Regeringen presenterade en digitaliseringsstrategi i maj 2017, där det övergripande målet, som även Sveriges riksdag beslutat om, innebär att Sverige ska vara bäst i världen på att använda digitaliseringens möjligheter. Det privata näringslivet är en stor del av detta, tillsammans med det offentliga åtagandet.</p><p>Vi kristdemokrater kan inte nog uttrycka att vi behöver regelförenkla i takt med att digitaliseringen sträcker sig allt längre. Men här har regeringen delvis gått i motsatt riktning. Jag har tagit upp det förut och tänker säga det igen. Exempelvis införde regeringen så sent som i somras personalliggare i ytterligare branscher och företag. Detta är varken i digitaliseringens tecken eller en regelförenkling för småföretag, utan det är en styrning mot ett föråldrat sätt. Effekten blir inte att man underlättar för småföretag. Det skrivs till och med ut vilken typ av penna som du ska fylla i personalliggaren med. För att underlätta behövs lösningar i fråga om hur vi arbetar för att de gemensamma reglerna ska passa in i den digitala värld vi lever i.</p><p>Herr talman! Så sent som i går skrev ett antal tunga företrädare för näringslivet om Sveriges resultat i <em>OECD</em> <em>Regulatory Policy Outlook</em> - det är inte en alltför pigg läsning. Hela 29 procent av företagarna tycker att det har blivit krångligare att följa statliga regler jämfört med för bara ett år sedan. Det är enbart 2 procent som tycker tvärtom.</p><p>De uttalar sig så här: Ett konkurrenskraftigt svenskt näringsliv är av avgörande betydelse för tillväxt och välstånd i Sverige. Med rätt förutsättningar och långsiktighet kan företagen möta de utmaningar och möjligheter som globaliseringen, digitaliseringen och den tekniska utvecklingen innebär.</p><p>Rapporten visar att regelbördan för företag i Sverige över tid har ökat explosionsartat. Tillväxtverkets mätningar visar att företagens administrativa kostnader har ökat med 6 miljarder kronor på fem år. Nu har dessa företrädare även uppmanat till konkreta samtal med regeringen om hur man kan vända det skenande regelkrånglet. Jag hoppas att regeringen kan lyssna på detta.</p><p></p><p>Regelrådet inrättades av den alliansledda regeringen 2008 med fokus på att arbeta för regelförenklingar för företag. År 2015 ändrade den rödgröna regeringen Regelrådets direktiv och sammansättning från att vara en statlig kommitté till att bli ett beslutsorgan inom Tillväxtverket. Regelrådets uppgift är att granska och yttra sig över kvaliteten på konsekvensutredningar av författningsförslag som kan få effekter av betydelse för företag.</p><p>Det samlade utfallet av Regelrådets granskning av konsekvensutredningarna visar särskilt brister i analysen av just påverkan på företagens kostnader och konkurrensförhållanden. Regelrådet konstaterade att dessa aspekter är av stor betydelse för företagens förutsättningar att arbeta och växa. Jag anser därför att Regelrådets uppgift och ställning bör stärkas genom att rådet blir ett obligatoriskt remissorgan för Regeringskansliets förslag, så att nya lagar och regler såväl som förändringar i befintlig lagstiftning blir så ändamålsenliga som möjligt. Vi måste tajta ihop arbetet.</p><p>Näringspolitiken måste ges stabila, goda och förenklade villkor för fler och växande företag. Det privata näringslivet har varit, är och kommer alltid att vara ryggraden för Sveriges välfärd.</p><p>Vi kristdemokrater vill vara med och skapa förutsättningar för tillväxt i våra företag i den digitaliseringsera som vi lever i. Det är inte staten som anställer, utan det är företagen.</p><p>Vi kristdemokrater står bakom alla våra reservationer, men för tids vinnande yrkar jag bifall endast till reservation 19, som vi har tillsammans med M, C och L, samt till reservation 24 av oss kristdemokrater.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H601NU7",
    "replik": "N",
    "systemdatum": "2019-04-23 18:32:52"
  }
}