{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:118 om återvändande IS-terrorister",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3608add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Som Louise Meijer påpekar i sin interpellation startade kriget i Syrien 2011. Antalet som reste från Sverige till konfliktområdet peakade 2013 och 2014.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I valrörelsen 2014 sa Moderaterna att de skulle förbjuda och kriminalisera dessa terrorismresor. Sedan förlorade de valet. När jag klev in genom dörrarna på Justitiedepartementet frågade jag tjänstemännen: Vad har de gjort hittills? Har det vidtagits några som helst åtgärder för att kriminalisera terrorismresorna? Tjänstemännen fick titta ned i golvet och säga: Nej, det har det inte.</p><p>Det var inte deras fel. Det var helt enkelt så att den politiska ledningen, min företrädare Beatrice Ask under ledning av Fredrik Reinfeldt, inte hade gett några som helst uppdrag för att kriminalisera detta. Inga utredningsdirektiv, inga utredningar och ingen lagstiftningsprocess över huvud taget startade. Jag fick börja från början då, hösten 2014, trots att det som sagt hade rests som värst 2013 och 2014.</p><p>Vad har vi då gjort under den här perioden? Terrorismresorna är kriminaliserade sedan 2016; det stämmer. Det var en effekt av den process som jag drog igång 2014. Det tar ett par år att ta fram lagstiftning.</p><p>Vi har kriminaliserat att ta emot utbildning. Tidigare var det bara kriminellt att ge terrorismutbildning; det var inte förbjudet att ta emot den. När jag tillträdde var det alltså i princip straffritt att åka utomlands och utbilda sig till terrorist, och den dåvarande regeringen hade inte gjort någonting åt det. Men nu är det kriminaliserat att också ta emot utbildning.</p><p>Dessutom har vi utvidgat rubriceringen för terrorfinansieringsbrottet. Det har pågått en rättegång i Solna som har handlat om terrorismfinansiering. Det är just den lagstiftning som vi införde 2016 som nu prövas. Nu behöver man inte visa att någon har finansierat ett enskilt terroristbrott; det räcker att man kan visa att någon har finansierat en organisation. Vi har alltså utvidgat denna brottsrubricering.</p><p>Vi tog dessutom initiativ till två blocköverskridande överenskommelser med ett stort antal förslag under förra mandatperioden, 2015 och 2017. Moderaterna var med i dessa samtal. Vi var överens i varje steg som vi skulle ta och om vilka steg vi skulle ta. Det var 2017 som vi gick fram med detta utvidgande så att vi också skulle ta med deltagandebrott och samröresbrott. En utredare blev sedan tillsatt för att klara detta.</p><p>Vi har dessutom kraftigt förstärkt resurserna till både Säkerhetspolisen och polisen. Vi har starkare lagstiftning nu än vad vi någonsin har haft på terrorismområdet, och vi har mer resurser som anvisas till detta än någonsin tidigare.</p><p>På väg fram till riksdagen är nu en ny lagstiftning om datalagring. Det innebär att man i ökad utsträckning kan ta reda på vem som har ringt till vem, vid vilka tillfällen och var man då befann sig. Denna lagstiftning är på väg fram. Vi är också på väg fram med en ny lagstiftning om signalspaning, så att man kan fortsätta att inhämta information från FRA även efter det att man har öppnat en förundersökning. Det är också oerhört viktigt. Vi är även på väg fram med ett nytt hemligt tvångsmedel: hemlig dataavläsning. Det ligger på bordet.</p><p>Vi jobbar dessutom med frågan om deltagande- och samröresbrottet. Som jag säger i mitt svar försöker vi nu hitta en väg som gör att vi lever upp till kraven i regeringsformen. Jag är justitieminister, och jag tänker följa grundlagen. Vi kan inte lägga ett förslag på riksdagens bord som bryter mot grundlagen. Men vi har tagit initiativ till samtal, bland annat med Moderaterna, för att se hur vi gemensamt kan hitta en väg framåt. Jag hoppas att vi kommer att vara konstruktiva också i denna process.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610118",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:05"
  }
}