{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Förstärkta återfallsförebyggande åtgärder vid villkorlig frigivning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1b241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "74",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Juno Blom! Du sa i ditt anförande att villkorlig frigivning är någonting man automatiskt kan se fram mot. Det gör mig lite förvånad eftersom det inte finns någon automatik över huvud taget i den villkorliga frigivningen. Det är faktiskt ganska omfattande kontroller som görs innan en person blir villkorligt frigiven. Man kollar om personen i fråga följt gällande villkor under anstaltstiden, genomgått behandling och så vidare och om det finns någon risk för återfall i brott.</p><p>Jag undrar därför på vilket sätt den villkorliga frigivningen är automatisk enligt dig.</p><p>Jag skulle också vilja ställa en fråga om brottsoffrens trygghet och säkerhet. Säg att vi börjar nagga på den villkorliga frigivningen, vilket verkar vara Liberalernas motiv i det hela - den villkorliga frigivningen ska bort; den ska bli kortare och kortare. Det gör ju att Kriminalvårdens kontroll över den som släpps från anstalt blir mindre och mindre. Tar vi helt bort den villkorliga frigivningen kommer ingen övervakning, ingen kontroll och ingen kontakt med Kriminalvården att finnas för den frigivne. Det gör att brottsoffret kommer att veta att personen släpps ut på gatan med Icakassen, och svenska myndigheter har ingen kontakt med den personen.</p><p>Jag skulle vilja veta Liberalernas åsikt om på vilket sätt det blir bättre för brottsoffren att man tar bort den villkorliga frigivningen, som ni verkar vilja.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H601JuU25",
    "replik": "Y",
    "systemdatum": "2019-06-05 17:14:43"
  }
}