{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:179 om rymdstrategin",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "17f5f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "128",
    "talare": "Marie-Louise Hänel Sandström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Minister Matilda Ernkrans förklarade att Moderaterna tidigare inte varit intresserade av rymdbudgeten. Men 2014 tillsattes en utredning av oss i Alliansen, där bland annat KD, som finns representerat i debatten, ingick. Vi ville ha en utredning kring en rymdstrategi. Där ingick rymdlagen. Jag får nog säga att vi tog ett väldigt stort initiativ. Det blev också sedan en rymdstrategi, som beslutades i november 2018. Alliansen bidrog till att vi fick en rymdstrategi, och där ingick även rymdlagen. Att vi inte skulle ha tänkt på den tycker jag känns lite felaktigt.</p><p>Däremot stämmer det att vi har ett avtal med Frankrike. När vi var på rymdkonferensen i Paris för en vecka sedan träffade Rymdstyrelsens generaldirektör, Anna Rathsman, Macron och skrev under avtalet, vilket är mycket positivt. Frankrike är en stor rymdnation. Jag vill också att Sverige ska fortsätta vara en stor rymdnation.</p><p>När minister Matilda Ernkrans säger att man satsar på andra viktiga saker blir jag lite förvånad, eftersom vi under hela debatten har pratat om hur mycket viktigt rymden gör för mänskligheten, för den lilla människan, för vardagen och för miljön. Jag hoppas att den här debatten har lyft intresset och att vi förstår hur viktigt detta är, så att vi kan satsa mer resurser på klimatforskning och övrigt miljöarbete och på teknikutveckling på många områden för att öka antalet arbetstillfällen i Sverige. När fler kvinnor blir intresserade av naturvetenskap ökar också jämställdheten. Detta är alltså rymdfrågor, som jag tycker är väldigt viktiga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag hoppas också att den här debatten kan påskynda arbetet med att modernisera vår rymdlag för att kunna få tydligare regler och för att kunna stärka möjligheten att få finansiering via näringslivet. Jag hoppas att Sverige ska kunna behålla sin position som en framgångsrik rymdnation som är att räkna med. Jag vill inte att vi ska bli förbisprungna.</p><p>Jag tackar minister Matilda Ernkrans för diskussionen. Jag hoppas att vi kommer att fortsätta; det tror jag att vi kommer att göra. Det finns ju en del kvar att göra. Jag vill också önska alla närvarande och ministern en fin sommar. Jag gissar att ganska många kommer att titta på en väderapp nu under sommaren, och den är förstås rymdbaserad.</p><p>(Applåder)</p>",
    "intressent_id": "0810852280213",
    "rel_dok_id": "H610179",
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:34"
  }
}