{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Miljömålen - med sikte på framtiden",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0a6a111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "215",
    "talare": "Hanna Westerén (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är glädjande, men också respektingivande, att få stå här i kammaren i afton och diskutera en så angelägen fråga. Jag kan redan nu tacka mina kollegor för att ni har bidragit till en så god stämning i föregående debatt. Det känns skönt och inspirerande inför den kommande.</p><p>Koldioxidutsläppen i världen ökar. När vi skulle behöva minska utsläppen kraftigt har vi inte ens lyckats stoppa ökningen av desamma. Den globala uppvärmningen och alla dess följdeffekter är vår tids ödesfråga. Att blunda för utvecklingen är otänkbart om vi vill värna kommande generationer.</p><p>Miljömålen - med sikte på framtiden</p><p>Rapport efter rapport visar på ödesdigra konsekvenser, och redan vid två graders global temperaturökning ser konsekvenserna ut att bli fullständigt förödande. Vi måste bryta trenden och minska utsläppen - och det brådskar.</p><p>När utmaningen blir stor är det lätt att låta bli, att avvakta och att hoppas att någon annan tar vid. Men det kan och får aldrig bli vår väg att kasta in handduken när utmaningen ter sig snudd på övermäktig.</p><p>Fru talman! Vi kan just nu stå inför en reell vändning. Runt om i världen ser vi hur fler och fler engagerar sig i allas vårt klimat. Inte minst bland världens unga rör det på sig, och det gör det kraftigt. Och det är fullt förståeligt, för det är deras framtid, kanske ännu mer än vår egen, som det faktiskt handlar om. Det är hög tid att vi alla tar ansvar för våra utsläpp.</p><p>Den socialdemokratiskt ledda regeringen genomförde förra mandatperioden historiskt stora budgetsatsningar för att nå miljömålen. Klimatklivet, stadsmiljöavtal och stärkt ekonomiskt stöd till solceller är bara några exempel som har bidragit till den samhällsomställning som har påbörjats. Men ännu har vi många steg kvar.</p><p>Miljömålen och omställningen till att bli väldens första fossilfria välfärdsnation kommer att kräva en kraftansträngning av oss alla. Enbart om alla bereds möjlighet att delta i omställningen kan vi bli framgångsrika, och våra högt ställda mål kan nås. Hela samhället måste bidra - kommuner, myndigheter, regioner, näringsliv och givetvis forskningen.</p><p>Även enskilda medborgare kommer att behöva dra sitt strå till stacken; det är oundvikligt. Men det är viktigt att vi inte lämpar över ansvaret på till exempel barnfamiljen som har sparat hela året till sin semester eller på industriarbetaren som är beroende av bilen för att kunna ta sig till jobbet. Unga och äldre, boende såväl i glesbygd som i storstad, ska förses med verktyg i omställningen, men politiken måste stå för strukturen och säkra att delaktigheten i omställningsarbetet aldrig blir en klassfråga eller en fråga där landsändar ställs mot varandra.</p><p>Ska miljömålen nås måste de också inkluderas i andra politikområden. I den regionala tillväxtpolitiken och landsbygdspolitiken liksom i transportpolitik, konsumentfrågor och offentlig upphandling har regeringen gjort stora insatser, men effekterna kan ibland låta vänta på sig. Miljömålen går dock inte att nå utan att de stadigt medges genomsyra fler och fler politikområden och på så vis leder till en mer genomgripande och kraftfull samhällsförändring.</p><p>Fru talman! Somliga förordar en miljöpolitik som går ut på att andra ska göra något verkningsfullt, helst någon annanstans. Men vad vi gör i Sverige är viktigt på riktigt. Kan vi visa att vi samtidigt kan minska utsläppen och klara tillväxten och jobben övertygar vi också andra att följa efter och införa till exempel koldioxidskatt, flygskatt, reduktionsplikt, klimatinvesteringar, miljöbilsbonusar eller vilka styrmedel de nu finner bäst för sin väg till omställning.</p><p>Arbetet med etappmålen är sättet vi tar oss fram, och det är helt rätt och riktigt att vi använder den globala Agenda 2030 som utgångspunkt. Kan vi här hitta lösningar som rör oss i riktning mot att klara de mål som FN satt upp kommer det också att vara inspirerande för andra länder.</p><p>Klimatutmaningen är såklart inte den enda miljöutmaning vi har. Målen om frisk luft att andas, giftfri miljö för våra barn att växa upp i samt ett rikt växt- och djurliv kräver också politiska beslut för att nås.</p><p>I våra komplexa ekosystem, beroende av en mångfald av arter, skapas den föda vi människor behöver. När arter försvinner anpassar sig ekosystemet, men för varje gång en art försvinner blir systemets motståndskraft stadigt mindre. Till slut kraschar det, och produktionen upphör. Exempelvis ser vi i delar av Östersjön hur vi människor genom vårt agerade gett upphov till döda bottnar och alarmerande små och på sina håll sjuka fiskbestånd.</p><p></p><p>Fru talman! Jag representerar ju också Gotland i Sveriges riksdag. På vår fantastiska ö, min hemmiljö, brottas vi dagligen med förändringar i vår livsmiljö, orsakade av människans oförsiktiga agerande i ovärderliga miljöer. I Östersjön exemplifieras med all önskvärd tydlighet vad som väntar om vi inte går vidare med kraftfulla åtgärder för färre gifter, hållbara transporter, livskraftigare bestånd av värdefulla arter och friskare bottnar.</p><p>Därför måste vi fortsätta arbeta med leverans på de 16 miljökvalitetsmål som riksdagen beslutat om. Även här gjorde den förra regeringen stora insatser. Till exempel satsades drygt 1 miljard kronor mer per år för skydd av värdefull natur jämfört med tidigare regering. Det betyder fler naturreservat och utökade nationalparker men också en kraftig satsning på skötsel av befintliga reservat. Även satsningar för att minska miljö- och hälsoskadliga ämnen i naturen har genomförts.</p><p>Vi måste ständigt följa upp och kontrollera att de åtgärder vi vidtar får effekt. Utan rätt information vet vi inte vilka beslut vi ska gå vidare med. Därför var det välkommet att regeringen under den gångna mandatperioden ökade anslagen till miljöövervakningen, tillsatte en särskild utredare för att se över övervakningen och gav ansvariga myndigheter i uppgift att utveckla nya indikatorer för uppföljning.</p><p>Fru talman! Varken klimat- eller miljöutmaningarna har något koncept om nationsgränser. Det blir vi ofta påminda om. Därför är det viktigt att vi värnar internationella samarbeten, och där är givetvis Europeiska unionen en självklar arena. Därför måste vi vara konstruktiva men också kraftigt pådrivande för att få till stånd en ännu bättre klimat- och miljöpolitik på EU-nivå.</p><p>Den miljö- och klimatpolitik som fördes under den gångna mandatperioden är den mest offensiva någonsin i Sverige - det måste poängteras. Men vi måste blicka framåt; arbetet har bara börjat. Det är våra barns och barnbarns framtid som står på spel.</p><p>Avslutningsvis vill jag yrka bifall till miljö- och jordbruksutskottets förslag att lägga regeringens skrivelse till handlingarna. Betänkandet behandlar även en mängd motioner, och där yrkar jag bifall till reservation nr 4 av S, MP och V.</p><p>(Applåder)</p><p>I detta anförande instämde Magnus Manhammar (S).</p>",
    "intressent_id": "0412148992926",
    "rel_dok_id": "H601MJU18",
    "replik": "N",
    "systemdatum": "2019-08-29 12:24:45"
  }
}