{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:30 om sänkta trösklar in på bostadsmarknaden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "487fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "75",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Statsrådet säger i sitt svar att vi inte kan dra några långtgående slutsatser av amorteringskravet. Det kan förvisso vara sant, men kreditregleringar är inte nödvändigtvis rocket science.</p><p>Det höjer trösklarna för grupper med mindre eget kapital. Bland andra unga och nyanlända får svårare att få ett eget boende. Det skapar inlåsningar när kostnaden för att byta lån ökar. Det får omsättningen av bostäder att minska. Det skapar sidoeffekter då hushåll försöker kringgå regleringarna. Tillväxten av konsumtionslån ökar kraftigt, vilket även Finansinspektionen visat. Allt detta ingick i analysen av konsekvenserna från ekonomiprofessorer, branschkunniga med flera. Och nu finns tecken på att just detta sker. Utöver detta har vi stora matchningsproblem på arbetsmarknaden. Även där stjälper funktionssättet på bostadsmarknaden förutsättningarna för många att flytta till rätt ort.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Låt oss ta ett exempel till, som ger ett nytt perspektiv. En stor del av tillväxten i Sverige kommer från storstadsregionerna. Dessa växer och skapar tillväxt, vilket ökar efterfrågan på arbetskraft från andra delar av landet. Om en ung person ska kunna etablera sig i Stockholm och köpa sin bostad krävs i dag 38 000 kronor i månaden i lön för att få lån till en enrummare. Amorteringen blir då 7 000 kronor i månaden. Vilken ung person som är i början av sin karriär, som får ett jobb i en tillväxtregion och som sannolikt ser snabbt stigande inkomster framöver och därmed minskad privatekonomisk risk kan möta dessa krav och utgifter? Vart ska de vända sig, tycker statsrådet? Till den dyra andrahandsmarknaden, svartkontrakt eller bostadskön?</p><p>Vi kristdemokrater var emot det förstärkta amorteringskravet. Vi vill i stället se sänkta ränteavdrag och en utredning om ett amorteringskrav på bankernas aggregerade bolånestock i stället för på enskilda hushåll, men vi är även öppna för att se över vilken mix av kreditregleringar som sänker trösklarna in på bostadsmarknaden samtidigt som stabiliteten säkras.</p><p>Kan statsrådet tänka sig andra lösningar eller att lätta på vissa regleringar för att möjliggöra för fler kapitalsvaga att köpa sin bostad?</p><p>Jag fick inte svar på när det förstärkta amorteringskravet ska tas bort och heller inte hur regeringen tänker sänka trösklarna in på bostadsmarknaden. Statsrådet tyckte att jag använde ett väldigt starkt ord: kris. Om man inte ser bostadskrisen kanske man borde fungera en gång till. Människor har inte möjlighet att köpa sin bostad, och eftersom de inte har det kan företagen heller inte bygga de bostäder som behövs.</p><p>Om statsrådets förslag att lösa denna kris är ett investeringsstöd som går direkt in i fastighetsbolagens fickor tycker jag att vi har ett problem. Jag är beredd att sitta ned och diskutera hur vi kan lösa den kris som <em>jag</em> ser. Låt vara att statsrådet inte ser krisen utan tycker att det är ett mindre problem, men jag tycker att människor måste kunna köpa sin bostad. De måste kunna ha denna trygghet, även om de inte har jättehöga löner.</p><p>Jag tror att statsrådet och jag egentligen är överens om detta, men man måste se att det förstärkta amorteringskravet skapar problem som vi måste lösa gemensamt.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H61030",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:36"
  }
}