{
  "anforande": {
    "dok_hangar_id": "5005913",
    "dok_id": "H6099",
    "dok_titel": "Protokoll 2018/19:9 Torsdagen den 18 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "9",
    "dok_datum": "2018-10-18 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 8)",
    "underrubrik": "Sjukvård och välfärdsfrågor",
    "kammaraktivitet": null,
    "anforande_id": "6600486f-80e6-e811-910f-901b0eac4c70",
    "anforande_nummer": "42",
    "talare": "Michael Anefur (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Ibland talar man om noteringar. Vi var nästan inne på det nyss, med börsbolag och sådant. Oftast går noteringarna lite upp och lite ned, beroende på hur omgivningen ser ut.</p><p>Det finns dock en notering som bara har gått upp de senaste fyra åren. Det är hur länge man får vänta i vårdköerna på operation. Den noteringen har bara ökat under Löfvens regeringstid. År 2015 började det på 31 procent, och 2018 slutade det på 40 procent.</p><p>Det handlar om personer som väntar längre än de tidsgränser som vi alla här inne i kammaren har kommit överens om. I köerna finns det en oro för att sjukdomen eller åkomman ska förvärras under tiden man behöver vänta.</p><p>Detta är inte värdigt Sverige. Det är inte värdigt en människosyn som bygger på allas lika och okränkbara värde. Jag tycker att man ska kalla ett misslyckande för just ett misslyckande.</p><p>Fru talman! Vårdbiträden, undersköterskor, sköterskor och läkare gör avgörande och heroiska insatser i den svenska sjukvården, trots att de tvingas arbeta i en dysfunktionell organisation. Landstingens struktur är från 1862 års kommunreform. Sedan har det lagts till, dragits ifrån, lappats och lagats i landstingens uppdrag.</p><p>Lagstiftarens avsikt är att vi ska ha jämlik vård i hela Sverige. Det är i grunden en mycket rimlig och tilltalande tanke. Men verkligheten ser inte ut på det sättet, fru talman.</p><p>I rätt landsting får man vård i tid och världsledande behandling. Om man blir sjuk i fel landsting minskar möjligheten att få adekvat vård i tid. Därmed riskerar man lidande och i yttersta fall att dö i kön. Så kan vi inte ha det. Det är inte värdigt.</p><p>Vad beror detta på? Till viss del beror det på att det har varit svårt att rekrytera personal på grund av arbetsförhållanden och löner som inte upplevs som vare sig attraktiva eller värdiga. Vi har också stora pensionsavgångar som inte motsvaras av nyrekrytering.</p><p>Det stora problemet är dock att organisationen inte fungerar på rätt sätt. Resurserna används inte optimalt. Man har gjort stora investeringar i medicinsk utrustning som används under alldeles för liten del av veckan. Läkare i Sverige tyngs av administration och dokumentation. I snitt träffar de patienter 30 procent av arbetstiden. Det är sämst bland jämförbara länder. Däremot ligger läkarna i Sverige i topp bland jämförbara länder när det gäller att ha mycket administrativ tid. Ridå!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattSjukvård och välfärds-frågor</p><p>Nu måste vi sluta peta och ändra i de befintliga landstingen. Skrota den landstingsorganisation vi känner i dag! Detta är ett stort men nödvändigt arbete som ska påbörjas nu för att komma i drift så fort som möjligt. Det är dags för ett omtag och en ordentlig utredning för att vi ska få en sjukvård där patientens behov står först, där personalen får ägna sig åt det de utbildat sig för och där det finns professionellt administrativt stöd. Bara på det sättet kan vi få bra sjukvård i Sverige.</p><p>(Applåder)</p>",
    "intressent_id": "0892978334516",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-12 14:40:25"
  }
}