{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Gymnasieskolan",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "578c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "77",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Samhället och arbetsmarknaden förändras i allt snabbare takt, och kraven på kunskap och kompetens ökar. Fler människor kommer att behöva kompetensutvecklas i sitt yrke eller helt byta bana i arbetslivet när gamla jobb försvinner.</p><p>Skälet till att jag inledde med dessa meningar är det initiativ som den före detta Alliansen tillsammans med Sverigedemokraterna har tagit fram för att införa ett tvåårigt yrkesprogram. Jag tycker att denna fråga i grund och botten, som Caroline Helmersson sa tidigare, handlar dels om att ge alla människor chanser i livet, dels om att inte cementera klasskillnader i vårt samhälle.</p><p>Jag önskar att jag vore tio år gammal och naiv och trodde att alla partier i denna kammare tog upp denna fråga för att man verkligen vill gymnasieskolans bästa. Men efter att ha läst förslaget, och många andra tidigare förslag från högerpartierna, måste jag konstatera att syftet återigen är att skapa en sorteringsskola. Det är ett förslag som har till syfte att cementera skillnaderna inte bara i vårt skolsystem utan också i det framtida arbetslivet, om man ens når dit.</p><p>Det är ett förslag som likt många andra, till exempel förslaget om att inte samtliga nationella program ska ge högskolebehörighet, har till syfte att skapa ett samhälle där man gör skillnad mellan dem som har det lätt i skolan och dem som behöver lite extra stöd. Därför kan jag som vänsterpartist aldrig ställa mig bakom detta förslag.</p><p>Jag vill börja med att yrka bifall till reservation 20, men jag står självklart bakom även den reservation vi har tillsammans med S och MP när det gäller denna fråga.</p><p>Från Alliansens sida talar man om att inte skapa återvändsgränder i den svenska gymnasieskolan. Detta förslag är en återvändsgränd.</p><p>Jag ska ta upp ett exempel från den debatt vi har haft tidigare angående högskolebehörighet för gymnasieskolans samtliga program. Där var i princip samtliga branscher, näringslivet, fackföreningsrörelsen, skolpersonal och skolforskare överens om att det bästa system vi skulle kunna ha i svensk skola är att samtliga program på gymnasiet ger behörighet för vidare studier. Det handlar inte om att vi vill ha ett samhälle där vi tvingar alla våra ungdomar till vidare studier utan om att skapa ett samhälle som ger den som vill möjligheten att studera vidare.</p><p>Vi vet att det på den alltmer föränderliga svenska arbetsmarknaden är ett minimikrav att man har dessa behörigheter för att kunna vidareutbilda sig och ta på sig nya arbetsuppgifter. Nu som då går Alliansen och Sverigedemokraterna i denna fråga emot den forskning som finns, och man går emot företagen och fackföreningarna.</p><p></p><p>Vi anser inte att en ytterligare skolform är lösningen på gymnasieskolans problem. Vi ser med oro på att förslag efter förslag läggs fram från Alliansen och Sverigedemokraterna, som riskerar att inte bara försämra vårt skolsystem utan också cementera klasskillnaderna, som jag nämnde tidigare.</p><p>Matematik är användbart inte bara för dem som ska bli ingenjörer eller läkare utan också för dem som ska bli byggnadsarbetare eller ska arbeta som undersköterskor. Det är viktigt för hela samhället. Det blir lite hyckleri när man från Alliansens håll å ena sidan vill ha mer matematik i grundskolan, å andra sidan vill sänka kraven när det gäller gymnasieskolan.</p><p>Vi vet tack vare nationell och internationell skolforskning att höga positiva förväntningar på våra barn och elever är ett av framgångsrecepten för att nå högre kunskapsnivåer i den svenska skolan. Detta är ett förslag som går precis tvärtemot det som forskningen säger.</p><p>Jag återkommer till exemplet med matematik. Det är, som jag sa, användbart inte bara för ingenjörer och läkare. Det kan också vara användbart för riksdagsledamöter när de ska redovisa sina kvitton, till exempel.</p><p>Jag skulle vilja gå vidare och tala om vår reservation 20 från Vänsterpartiet, som handlar om de nyanlända.</p><p>Flera studier och undersökningar pekar på en förenklad bild av asylsökandes och nyanländas baskunskaper och språkfärdigheter i den svenska skolan. Detta påverkar givetvis deras förutsättningar att lyckas med skolgången och tillägna sig de kunskaper som de behöver.</p><p>Skolan lyfts också ofta fram i forskningen som en viktig plats för nyanlända barns och ungdomars utveckling. Skolan är viktig därför att den skapar struktur i vardagen och ger barn och unga möjlighet att skapa sociala nätverk samt möjlighet att lära sig det svenska språket. En lång väntan på en skolplats riskerar därför att påverka asylsökande ungdomars välmående. Samtidigt är asylsökande och nyanlända barn och ungdomar och deras skolgång områden som vi tyvärr inte har tillräckligt mycket forskning kring, och situationen varierar runt om i landet.</p><p>En av bristerna i den svenska undervisningen av nyanlända är att många nya elever upplever svårigheter att bli inkluderade och att de står och stampar eller i värsta fall riskerar att gå baklänges på vägen från grundskolan till gymnasieskolans introduktionsprogram men även från introduktionsprogrammet vidare till nationella program.</p><p>Ett av problemen med skolans syn på de nyanländas språkinlärning är att man i alltför hög grad fokuserar på det som eleverna saknar snarare än vad de har med sig. Skolan måste bli betydligt bättre på att ta vara på deras längtan att lära sig och vara mer flexibel.</p><p>I Fortes rapport, <em>Nyanlända barn och den svenska mottagningsstrukturen</em>, beskrivs problemet så här: Nyanlända elever blir en grupp som framställs utifrån brister och svårigheter i skolan, och de som klarar sig bra lyfts fram som individuella undantag.</p><p>Där skulle jag kunna säga att politiken har en del i den beskrivningen. Att vecka in och vecka ut stå i riksdagens talarstol och tala negativt om de nyanlända barnen och vilket problem de är för vår svenska skola är inte någonting som underlättar för det svenska skolsystemet.</p><p>Förberedelseklasserna och introduktionsprogrammen kan ibland också utgöra ett problem enligt flera forskare, dels på grund av den fysiska avskildheten i det större skolsammanhanget, dels för att många blir kvar alldeles för länge på introduktionsprogrammen.</p><p></p><p>Ett annat problem är synen på språket och att det är den enskilda läraren som får bestämma på vilket språk elever ska redovisa sina kunskaper. Där vet vi också genom forskningen att de språkkunskaper man redan har kan hjälpa en att lära sig nya språk. Mer satsningar på studiehandledare i modersmålet och mer satsningar på att inkludera eleverna är vägarna framåt.</p><p>Avsaknad av gymnasiekompetens utgör i dag ett stort hinder för möjligheten att etablera sig på arbetsmarknaden. Den nyanlända gruppen har många år framför sig i arbetslivet. Att låsa in dem i dåligt betalda jobb med otrygga anställningar vore skadligt för både dem och samhället i stort.</p><p>Vänsterpartiet är övertygat om att vi måste höja utbildningsnivån hos alla som saknar tillräckliga kunskaper för de jobb som finns på arbetsmarknaden snarare än att skapa jobb med lägre kvalifikationer.</p><p>De stora problemen i dag handlar om att skolsystemet inte är anpassat för dem som har sökt asyl i Sverige. För att kvalificera sig för ett nationellt gymnasieprogram behöver en nyanländ elev eller asylsökande först gå igenom ett introduktionsprogram.</p><p>Elever på introduktionsprogrammen är i många fall, som jag nämnt tidigare, separerade från dem som läser på de nationella programmen. En möjlighet att lösa detta problem är att utöka möjligheten att läsa enstaka kurser under tiden som man går på introduktionsprogrammet, att förbättra inkluderingen och stärka känslan av utveckling och framsteg hos dessa elever. Därför menar vi från Vänsterpartiet att regeringen bör utreda detta och lägga fram ett förslag.</p><p>Med detta sagt, fru talman, vill jag bara säga att vi från Vänsterpartiets sida alltid kommer att stå på de svagas sida. Vi kommer aldrig att gå med på att separera och sortera eleverna på det sätt som Alliansen och Sverigedemokraterna vill göra.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H601UbU11",
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:30"
  }
}