{
  "anforande": {
    "dok_hangar_id": "5032837",
    "dok_id": "H60986",
    "dok_titel": "Protokoll 2018/19:86 Måndagen den 6 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "86",
    "dok_datum": "2019-05-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:202 om situationen i Zimbabwe",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "06264b5e-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Statsrådet Peter Eriksson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Yasmine Posio har frågat mig om jag avser att verka för att </p><p>Sverige ska ha beredskap att kunna återuppta biståndet till Zimbabwes regering när läget vad gäller mänskliga rättigheter varaktigt förbättrats</p><p>Sverige ska använda den långvariga relationen och biståndet för att lyfta den zimbabwiska regeringens övergrepp på de mänskliga rättigheterna.</p><p>Yasmine Posio har även frågat mig om jag avser att </p><p>verka för att fortsatt stötta folket, civilsamhället, opposition och människorättsförsvarare i samarbetsländer där regeringarna går i alltmer auktoritär riktning </p><p>ta initiativ för att Sverige i EU och FN ska agera i frågan om den växande skuldbördan och ta fram en strategi för att förebygga skuldkriser.</p><p>Svar på interpellationer</p><p>Jag delar Yasmine Posios oro för situationen i Zimbabwe. Utöver de många svårigheter som orsakats av flerårig politisk och ekonomisk missskötsel har landet drabbats av en humanitär kris på grund av torka och en förvärrad ekonomisk situation. Cyklonen Idai har nyligen ytterligare förvärrat läget. Förhoppningen att fjolårets val skulle utgöra början på en tydlig vändning för landet har hittills inte alls infriats. Zimbabwe befinner sig fortsatt i transition. Utvecklingen på längre sikt är osäker.</p><p>Det svenska biståndet till Zimbabwe är flexibelt. Beredskap finns att snabbt kunna ompröva det och anpassa det till nya förutsättningar och den politiska utvecklingen. Detta slås fast i regeringens strategi för utvecklingssamarbetet med Zimbabwe, som antogs 2017. Däri anges även att vid en positiv politisk utveckling i landet kan ett gradvis ökande samarbete med statliga aktörer övervägas, där det bedöms effektivt och strategiskt för strategins genomförande. Den beredskap som efterlyses finns därmed.</p><p>Jag delar även Yasmine Posios syn på vikten av Sveriges fortsatta aktiva närvaro i Zimbabwe. Sverige är i dag det enda nordiska landet med ambassad i Zimbabwe. Av EU:s medlemsstater är Sverige näst största biståndsgivare. Detta, tillsammans med vår tydliga och långsiktiga politik för demokrati, utveckling och mänskliga rättigheter i landet, ger oss en stark aktörsroll. Med detta i ryggen fortsätter Sverige att framföra tydliga budskap till regeringsföreträdare med anledning av de oacceptabla kränkningar och övergrepp av de mänskliga rättigheterna som skett efter valet i fjol och i början av 2019.   </p><p>Vi bevittnar en global tillbakagång för de mänskliga rättigheterna, demokratin och rättsstatens principer. I dag lever fler människor i länder med auktoritära tendenser än i länder som gör demokratiska framsteg. Därför har regeringen lanserat en offensiv för demokratin. Syftet är att ge stöd och näring överallt där demokratin kan växa och att vara kritiska när den utarmas. Vi ska fortsätta att främja och stärka civilsamhället, inklusive människorättsförsvarare, stärka fria och oberoende medier samt stärka demokratins röstbärare. Det handlar om att stödja demokratiska processer, främja framväxten av effektiva och oberoende institutioner, motverka korruption och främja ungas engagemang i demokrati. Det gäller även Zimbabwe. </p><p>Genom biståndet bidrar Sverige också till att motverka den negativa trenden. När andra väljer att dra ned sitt bistånd till civilsamhället i länder som går i auktoritär riktning blir det svårare för civilsamhället att verka. Därför fortsätter Sverige att stödja civilsamhällesaktörer och arbeta långsiktigt, även i Zimbabwe. </p><p>Den ökande skuldproblematiken i flera länder, bland annat i Afrika, ger skäl till oro. Regeringen deltar aktivt i den internationella diskussionen om skuldproblematiken inklusive förebyggande av skuldkriser. Arbetet sker i flera forum, till stor del inom IMF och Världsbanken men också inom FN:s Financing for Development-process, där EU samordnar medlemsstaterna. Ett annat exempel är en internationell högnivåkonferens om skuldfrågor och utvecklingsfinansiering, vilken ska äga rum redan i morgon i Paris och där statsrådet Andersson kommer att ha en aktiv roll. I dessa sammanhang driver Sverige bland annat att både låntagar- och givarländer bör ta ansvar för att se till att skuldnivåer förblir hållbara samt vikten av öppenhet gällande skulddata. </p>",
    "intressent_id": "0447198048312",
    "rel_dok_id": "H610202",
    "replik": "N",
    "systemdatum": "2019-05-27 18:21:03"
  }
}