{
  "anforande": {
    "dok_hangar_id": "5034366",
    "dok_id": "H60994",
    "dok_titel": "Protokoll 2018/19:94 Torsdagen den 16 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "94",
    "dok_datum": "2019-05-16 00:00:00",
    "avsnittsrubrik": "Hälso- och sjukvårdsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d74024bf-868b-e911-9121-901b0e9b71a0",
    "anforande_nummer": "12",
    "talare": "Per Ramhorn (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi ska nu debattera socialutskottets betänkande 8, som handlar om hälso- och sjukvårdsfrågor. Det är uppenbart att det finns ett stort intresse från riksdagens ledamöter att diskutera hälso- och sjukvård, vilket är bra. Vi vet också att intresset för sjukvården är stort bland landets medborgare. </p><p>I detta betänkande behandlas 350 yrkanden från allmänna motionstiden. Det gör att betänkandet spänner över ganska många olika områden inom hälso- och sjukvården. </p><p>I detta betänkande finns också fem tillkännagivanden till regeringen, bland annat om att man ska utveckla vårdvalet i den specialiserade öppenvården men också om att man ska utöka möjligheten till valfrihet i slutenvården. Detta är helt i linje med vår politik för att förbättra svensk hälso och sjukvård. </p><p>Fru talman! När det gäller medicinska resultat är Sverige bland de länder som har världens bästa hälso- och sjukvård. Det ska vi vara riktigt stolta över. Vi har också en mycket välutbildad personal som brinner för sitt arbete. Även när de ibland jobbar under mycket tuffa förhållanden gör de sitt bästa för att vi ska få en sjukvård av hög kvalitet. Det ska de ha ett mycket stort tack för. </p><p>Men vi har också mycket stora problem, och det gäller bristen på tillgänglighet som det har talats om här tidigare. Människor måste kunna lita på att de får vård när de behöver det. Men så är många gånger inte fallet i dag. Sverige har i dag långa vårdköer där människor far mycket illa och till och med, som vi har hört, dör på grund av att de får vänta för länge. Dessutom har förtroendet för svensk sjukvård fallit rejält under de senaste åren. Det är också allvarligt. Det grundar sig främst på att det under många år har varit en nedåtgående spiral när det gäller tillgängligheten. Vårdköerna har tillåtits växa år efter år utan att ansvariga politiker har haft någon egentlig plan för eller svar på hur denna utveckling ska kunna vändas. </p><p>Det som bekymrar mig särskilt är att antalet människor som står i vårdköer har ökat drastiskt under de senaste åren. Jag skulle till och med vilja påstå att de senaste åren har varit förlorade år för svensk sjukvård när vi ser hur många människor som i dag lider i dessa köer. Jag kan också i efterhand konstatera att den rödgröna regeringen inte har lyckats vända denna negativa trend när det gäller köer. I stället har situationen bara eskalerat. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälso- och sjukvårdsfrågor</p><p>Vi vet i dag också att var tredje patient har väntat längre än vårdgarantins 90 dagar på sin behandling eller operation inom specialistvården. Vi talar om närmare 100 000 patienter som har väntat längre än vad som är tillåtet enligt hälso- och sjukvårdslagen. </p><p>Fru talman! Dessutom varnar regeringens egen myndighet Vårdanalys för att om ingenting görs kommer en halv miljon patienter att stå i kö i slutet av 2020, vilket är oerhört allvarligt. </p><p>Jag tittade faktiskt i dag på några siffror när det gäller måluppfyllelsen för de standardiserade vårdförloppen för cancervården. Och jag kan säga att det inte var någon rolig läsning. Jag ska ta några exempel. </p><p>När det gäller levercancer ska det från diagnos till behandling vara en maximal ledtid på 36 dagar. Men det visar sig att bara 33 procent av dessa patienter får vård i tid. När det gäller cancer i urinblåsan får bara 12 procent av patienterna vård i tid. </p><p>Detta duger naturligtvis inte, fru talman. Detta är ett gigantiskt misslyckande för hela samhället. Men framför allt är det en katastrof för den enskilda patienten och för patientens anhöriga som tvingas utstå detta omänskliga lidande. Man ska nämligen komma ihåg att för en cancerpatient räknas varje dag. </p><p>Hälso- och sjukvården handlar om människors liv och hälsa på ett sätt som vi tyvärr inte lever upp till i dag. Det är oacceptabelt i ett välfärdsland som Sverige. </p><p>Fru talman! Eftersom detta betänkande omfattar hälso- och sjukvård i allmänhet spänner det över många enskilda frågor. Det är svårt att i detalj gå in på alla de viktiga frågor som tas upp i betänkandet. Därför kommer jag att välja ut något som vi anser vara särskilt viktigt. </p><p>Grunden för Sverigedemokraternas sjukvårdspolitik är att vården ska vara tillgänglig, vara av hög kvalitet och ges på lika villkor. Därför har vi som parti för avsikt att vända denna negativa trend för svensk sjukvård, särskilt när det gäller köerna. </p><p>Därför föreslår vi i detta betänkande en nationell sjukvårdsreform, vilket innebär en patienträttsgaranti som kommer att stärka patienternas rättsliga ställning i vården. Men det kommer också att innebära att patienterna får snabbare vård och inte behöver stå i dessa kroniskt långa vårdköer. </p><p>Fru talman! Jag har stor tilltro till att detta förslag kommer att göra skillnad på riktigt för patienterna, så att de får en tillgänglig sjukvård av hög kvalitet. </p><p>Man ska komma ihåg att långa vårdköer inte är en naturlag som måste finnas. Det finns flera andra länder som har haft liknande problem som vi har med långa vårdköer, men de har lyckats vända denna utveckling genom ett strategiskt arbete. Det gäller bland annat Danmark som jag har tittat mycket på och besökt. De har lyckats vända denna utveckling, vilket innebär att de klarar tidskravet och månadsgarantin för nästan samtliga patienter. </p><p>Jag tror faktiskt, fru talman, att vi politiker ska vara mer öppna och ta till oss goda exempel från andra länder men också från andra partier. Något som jag har lärt mig under alla år som jag har arbetat bland annat inom sjukvården är att man inte alltid ska vara säker på att man själv alltid sitter inne med alla svar och lösningar på ett problem. Ofta kan det vara riktigt värdefullt att lyssna på vad andra har att säga. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälso- och sjukvårdsfrågor</p><p>Fru talman! En annan fråga i betänkandet som vi anser är viktig och som jag vill ta upp här är den palliativa vården. För oss är det viktigt att alla som har behov av palliativ vård, alltså vård i livets slutskede, ska kunna få sådan vård av kompetent och välutbildad personal oberoende av bostadsort. Så är det tyvärr inte i dag. Det finns stora skillnader mellan regionerna.</p><p>Fru talman! Något av det värsta som en förälder kan vara med om är faktiskt att ens barn drabbas av en svår sjukdom. Det är egentligen inte något som man vill tänka på. Men tyvärr drabbas även barn av cancer och andra svåra sjukdomar. Och vart fjärde barn som drabbas av cancer kommer att dö av sin sjukdom. Många av dessa familjer önskar att deras svårt sjuka barn vårdas hemma så långt det är möjligt. Då är det jätteviktigt att det finns tillgång till team för palliativ hemsjukvård oavsett var i landet man bor, så att barn och föräldrar kan känna sig trygga med den medicinska behandlingen. Men de ska också kunna få psykologiskt stöd och råd i den extremt svåra situation som de befinner sig i. </p><p>Man ska också komma ihåg att inte alla familjer vill att deras svårt sjuka barn ska vårdas hemma. Då är det viktigt att respektera också detta önskemål och se till att det finns andra möjligheter. I dag finns det bara ett hospis med fem vårdplatser i hela landet för svårt sjuka och döende barn, vilket är alltför lite för att täcka det stora behov som finns. </p><p>Föräldrar som befinner sig i denna extremt svåra situation med all oro det innebär ska inte behöva kämpa för att deras barn ska få rätt till en fullgod palliativ vård. Det ska vara en rättighet i Sverige i dag. </p><p>Samhället har alltid ett ansvar att vara på plats och stötta när man är som svagast och sjukast. Det är bara så ett välfärdssamhälle kan kännetecknas. </p><p>Vi står naturligtvis bakom alla våra reservationer, men jag yrkar bifall endast till reservation 16.</p>",
    "intressent_id": "0925652297119",
    "rel_dok_id": "H601SoU8",
    "replik": "N",
    "systemdatum": "2019-06-10 15:51:37"
  }
}