{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Verksamheten i Europeiska unionen under 2018",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4e241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "122",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Verksamheten i Europeiska unionen under 2018</p><p>Fru talman! Verksamheten i Europeiska unionen 2018 har präglats av förhandlingar, får man väl säga. Det är förhandlingar som syftar till fred, försoning men också frihet.</p><p>Elva dagar före Europaparlamentsvalet kan många uppfatta att detta är en debatt om just Europaparlamentsvalet, men så är inte fallet. Det handlar egentligen om årsboken för 2018, men självklart finns kunskap från historien att ta med.</p><p>Valet handlar om att ge energi till de grundläggande värderingar som bär upp EU: öppenhet, frihet och medmänsklighet. Vi har en union som är utsatt för rätt mycket spänningar. Som tidigare nämnts inleddes ett artikel 7-förfarande under 2018, och det baseras på att de grundläggande värderingarna är hotade inifrån. Vi vet och hör att andra vill fortsätta på den vägen och inifrån förändra EU. Det behövs fler insatser för att hävda de grundläggande värderingarna. Det visar utvecklingen under 2018.</p><p>Vi har ett EU som också måste klara utmaningarna, och de är många. Låt mig bara nämna klimatfrågorna, som är en central utmaning för oss alla. Vi lyfter i andra sammanhang också upp antibiotikafrågorna och sund och säker mat som viktiga delar för att kunna möta framtida utmaningar vad gäller hälsa.</p><p>Det råder ingen tvekan om att vi inte hade haft ett Parisavtal att arbeta med utan EU. EU spelar också en central roll för att kunna hålla i och hävda Parisavtalet framåt.</p><p>Vi har under det gångna året även tittat på och försökt restaurera utsläppshandelssystemen. Det är någonting som är viktigt att arbeta framåt med för att kunna klara klimatfrågorna.</p><p>EU har också haft en betydelse för att upprätthålla den multilaterala ordningen och främja frihandel och möjligheter för människor att lyfta sig ur fattigdom. EU är en av de stora stöttepelarna när det gäller Agenda 2030 och att nå de globala målen. Vi har under 2018 sett flera nya frihandelsavtal förhandlas fram. Det är naturligtvis viktigt i en tid när protektionismens banerförare allt oftare rider till storms mot just frihandel.</p><p>Man kan självklart inte tala om 2018, ett år av förhandlingar, utan att tänka på brexit. Det är klart att brexit har varit en våt filt för oss alla. Samtidigt har det varit lärorikt. Från vår sida har vi självklart respekt för det brittiska folkets beslut och ställningstagande, oavsett om det brittiska folket i slutändan bestämmer sig för att inte fullfölja brexit utan göra någonting annat. Det är upp till det brittiska folket.</p><p>Oavsett detta är det centralt för oss att ha en nära relation med Storbritannien och säkerställa att vi får en så god förbindelse som möjligt med landet. Det handlar om vår säkerhet, men det handlar också om väldigt långvariga relationer som har betydelse för oss och i Norden för att klara de utmaningar vi ser framåt.</p><p>Året 2018 har också varit en utmaning när det gäller vår säkerhet. Vi har sett att försvarssamarbetet har förstärkts, och det kommer att hända mer på det området. Men det handlar också om nya hot, till exempel cyberhot, och om att bli starkare på att möta och hantera den typen av frågor gemensamt. Det är viktigt. Vi har i grunden en stor förväntan på att EU ska kunna göra skillnad för säkerhet. Ta den just nu aktuella utvecklingen när det gäller Iran och Arabiska halvön! JCPOA har varit en av de frågor som vi från EU:s sida har hållit i. Vi försöker hålla tillbaka en utveckling där kärnvapnen på nytt kommer upp och hotas och hotar andra. Det är naturligtvis en viktig del.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Verksamheten i Europeiska unionen under 2018</p><p>EU:s förmåga att attrahera andra att följa EU:s exempel har visat sig stark. Det handlar om att lösa konflikter vid förhandlingsbordet för fred, frihet och försoning och hävda demokrati, mänskliga rättigheter och rättsstat. Jag tycker inte att vi kan prata om 2018 utan att nämna en av de frågor som varit förlamande på Balkan, men som man nu lyckats lösa, nämligen den långvariga namnkonflikten, som egentligen bottnar i mycket mer. Det som öppnat en dörr för detta har varit just perspektivet om ett framtida medlemskap. Det är viktigt att vi har tagit det steget. Nordmakedonien och Grekland har gett ett gott exempel för oss alla.</p><p>Ett dåligt exempel, som inte heller kan undgås, gäller de regionala förbindelserna. Ryssland fortsätter att kränka de överenskommelser som vi har enats om. När vi i år högtidlighåller det östliga partnerskapets tio år fortsätter Ryssland att försöka blockera våra östliga partnerskapsländer från att söka sig närmare. Fortsatt är varken Georgien eller Ukraina fullt ut ansvarigt för sitt territorium. Det kränks av Ryssland genom ockupation, krig och annektering. Det är naturligtvis helt oacceptabelt. Det gäller Abchazien, Sydossetien, Krim och östra Ukraina. På det följde Kertjsundet 2018. Ukrainska sjömän sitter fortfarande i fängelse, tagna till Moskva i Ryssland.</p><p>Detta är naturligtvis helt oacceptabelt. Vi måste skärpa sanktionerna. Det räcker inte att bara upprätthålla de gamla, utan detta måste skärpas ytterligare. Vi har från vår sida lyft fram frågan om att kunna införa en Magnitskijlagstiftning eller Magnitskijsanktioner på den europeiska nivån. Vi tycker att det vore en bra väg framåt och skulle gärna vilja se det.</p><p>Men vi hör också att det går trögt och att det finns många som vill lägga grus i det maskineriet. Av det skälet väljer vi att lyfta fram frågan om att jobba tillsammans med like-minded-länder för att ta fram Magnitskijsanktioner som kan bli verkningsfulla och som också kan vara en push som påverkar EU till att gå framåt självt. Det bästa vore som sagt om alla vore med, men om inte alla är med ska vi försöka göra detta tillsammans med like-minded. Det handlar om att kunna införa sanktioner mot personer som ansvarar för korruption och brott mot mänskliga rättigheter. Pengar förs över till andra länder och ingenting händer. Här måste vi skapa redskap för att sätta p.</p><p>Fru talman! Vi står självklart bakom samtliga våra reservationer, men jag yrkar för tids vinnande bifall endast till reservation 17 under punkt 6.</p><p>(Applåder)</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H601UU10",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:48"
  }
}