{
  "anforande": {
    "dok_hangar_id": "5034813",
    "dok_id": "H60996",
    "dok_titel": "Protokoll 2018/19:96 Tisdagen den 28 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "96",
    "dok_datum": "2019-05-28 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "adbbd4a7-e591-e911-9121-901b0e9b71a0",
    "anforande_nummer": "63",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack för ett gott anförande, Lorentz Tovatt!</p><p>Jag har många gånger blivit bekymrad när jag har lyssnat på anföranden från Miljöpartiet. Jag upplever att det finns ett starkt fokus på den verklighet som jag tror att människor som bor i våra större städer upplever. Men vi är rätt många i Sverige som inte riktigt kommer från någon av de större städerna.</p><p>Min huvudkritik mot anförandet, fru talman, handlar inte bara om flyget generellt. Jag delar uppfattningen att inrikesflyget påverkar mindre än utrikesflyget, och utrikesflyget är betydligt svårare att hantera med teknikutveckling eftersom det är längre avstånd. Huvudkritiken för mig handlar om synen på inrikesflyget. Jag kan konstatera att ja, vi kan bygga mer järnväg i Sverige och ja, vi kan utveckla kollektivtrafiken. Men det kommer inte att vara ekonomiskt genomförbart eller lönsamt, och det kommer inte att fungera överallt.</p><p>Det är därför vi kristdemokrater hela tiden lyfter fram perspektivet att man måste se de olika trafikslagen var för sig. Om man då har som strategi - vilket jag uppfattar att man har, fru talman - att verkligen minska flygandet just nu kommer det att påverka också inrikesflyget i den meningen att det blir färre som flyger. Det är ju själva logiken med att minska flygandet. Då får man heller inte ekonomiska möjligheter att göra den teknikutveckling som behövs.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Luftfartsfrågor</p><p>Tyvärr kommer inte detta att bytas ut mot att det går fler tåg eller fler bussar, för det är inte det som möter oss på de långa avstånd vi har. Jag märker till och med på väg hem till Uddevalla att det emellanåt faktiskt inte går något tåg. Jag tvingas flyga från Bromma till Trollhättan.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H601TU15",
    "replik": "Y",
    "systemdatum": "2019-06-18 18:26:19"
  }
}