{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Frågor om konstarterna och film",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d61af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "105",
    "talare": "Lawen Redar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har tagit del av den artikel som Aron Emilsson har skrivit i Svenska Dagbladet liksom av fackförbundet DIK:s undersökning. I replikskiftet gentemot Aron Emilsson lyfts det fram att man är ytterst bekymrad över den framtoning som finns i artikeln om etnisk härkomst.</p><p>När man talar om oro och stök på biblioteken är det precis det här som undersökningen visar när man har samtalat med 1 800 bibliotekarier: Det här är ett lackmuspapper för det område där biblioteket ligger. Stök, oordning och kriminalitet visar också vilka utmaningar det lokalsamhället har.</p><p>För att vidta särskilda åtgärder krävs sociala insatser. Man behöver satsa på skolan, och man behöver se till att vi inte har bostadsområden som präglas av fattigdom eller kriminalitet.</p><p>Men därtill kommer vi självklart att följa upp den specifika oro som bibliotekarierna lyfter fram för det som sker i deras arbetsmiljö. Det kommer vi att undersöka närmare och se efter om det kräver åtgärder.</p><p>Avslutningsvis vill jag lyfta fram det som Aron Emilsson säger beträffande förmågan. Jag litar på den förmåga våra bibliotekarier har. Om man i lokalsamhället vill ha och efterfrågar litteratur på annat språk än svenska ska det finnas tillgängligt, för det är så vi arbetar i det demokratiska Sverige.</p><p>(Applåder)</p><p>(forts. § 16)</p>",
    "intressent_id": "037561614928",
    "rel_dok_id": "H601KrU13",
    "replik": "Y",
    "systemdatum": "2019-04-23 18:23:25"
  }
}