{
  "anforande": {
    "dok_hangar_id": "5005284",
    "dok_id": "H6097",
    "dok_titel": "Protokoll 2018/19:7 Tisdagen den 16 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "7",
    "dok_datum": "2018-10-16 00:00:00",
    "avsnittsrubrik": "(forts.) Allmänpolitisk debatt",
    "underrubrik": "Klimat, miljö och energipolitik",
    "kammaraktivitet": null,
    "anforande_id": "569f6f9f-bce1-e811-910f-901b0eac4c70",
    "anforande_nummer": "136",
    "talare": "Marlene Burwick (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Klimatkrisen är kanske mänsklighetens svåraste utmaning. Vi socialdemokrater vill ta oss an denna uppgift genom tydliga och tuffa klimatmål och genom att modernisera Sverige.</p><p>Under den föregående mandatperioden har regeringen gjort historiskt stora klimatinvesteringar, men vi behöver göra mer. Sverige kan nämligen göra skillnad.</p><p>Vi har i Sverige en stark tradition av att ställa om. Med omställningen mot ett fossilfritt samhälle möter vi klimathotet och kan samtidigt skapa nya gröna jobb.</p><p>Genom en aktiv klimatpolitik går Sverige före och investerar i klimatvänlig teknik, vilket stärker våra företags konkurrenskraft. Vi ska göra det lönsamt för företag att agera miljövänligt och måste därför fortsätta med klimatinvesteringar i industrin. Genom till exempel Industriklivet kan Sverige bli först i världen med fossilfri stålproduktion genom Hybritprojektet.</p><p>Fru talman! Landets kommuner har ett stort ansvar för omställningen med hållbar stadsbyggnad, utveckling av smarta städer, avfallshantering och kollektivtrafik. Klimatklivet har lett till viktiga investeringar för klimatet i hela landet, och med stadsmiljöavtalen får vi mindre klimatpåverkan i städerna.</p><p>Avgörande för att klara omställningen är att minska utsläppen i transportsektorn. I den kommande klimatstrategin måste vi staka ut vägen framåt för reduktionsplikten. I den har vi ett kraftfullt redskap för stora utsläppsminskningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattKlimat, miljö och energipolitik</p><p>Även utsläppen från flyget måste minska. Flygskatten bör vara kvar, och vi vill se över möjligheten att införa styrmedel för fler gröna inflygningar och att införa reduktionsplikt samt möjligheten till inblandning av biobränsle även för flyget. Vi står också redo att förverkliga den största tågsatsningen i modern tid. </p><p>En viktig utgångspunkt i klimatpolitiken måste vara att göra det lättare för människor att ta ett klimatansvar i sin egen vardag. Vi måste satsa på en hållbar konsumtion och en cirkulär ekonomi.</p><p>Fru talman! Sverige måste vara en stark kraft i FN och EU för en mer ambitiös klimatpolitik. Det handlar bland annat om att internationellt driva på för att skärpa åtagandena i Parisavtalet. Vi måste verka för att kolkraften fasas ut i EU, att utsläppshandeln blir striktare och att den gröna fonden med stöd till klimatåtgärder i utvecklingsländer stärks.</p><p>Vi behöver ett världssamfund som går från ord till handling. Klimatförändringarnas effekter är skrämmande påtagliga. Extra sårbara blir de hundratals miljoner människor som fortfarande lever i extrem fattigdom. Nu behövs inte fler stora löften utan konkret handling för att nå de ambitiösa mål som satts upp.</p><p>Fru talman! Klimatet är vår tids stora ödesfråga. Tillsammans kan vi se till att bekämpa klimathotet och göra Sverige till världens första fossilfria välfärdsnation.</p><p>(Applåder)</p>",
    "intressent_id": "0853204119514",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-06 13:08:51"
  }
}