{
  "anforande": {
    "dok_hangar_id": "5005284",
    "dok_id": "H6097",
    "dok_titel": "Protokoll 2018/19:7 Tisdagen den 16 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "7",
    "dok_datum": "2018-10-16 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Arbetsmarknad och ekonomi",
    "kammaraktivitet": null,
    "anforande_id": "cd9e6f9f-bce1-e811-910f-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Anna Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Allmänpolitisk debattArbetsmarknad och ekonomi</p><p>Fru talman! Folkets vilja till arbete är nationens viktigaste tillgång, sa Ernst Wigforss för nu ganska länge sedan. Det var sant då, och det är en sanning som står sig än i dag.</p><p>Arbete bygger vårt gemensamma välstånd och ger försörjning och gemenskap åt var och en av oss. Under den socialdemokratiskt ledda regeringen har 300 000 fler människor fått möjlighet att säga: Nu går jag till jobbet.</p><p>Ungdomsarbetslösheten, som framstod som ett närmast olösligt problem för bara fyra år sedan, är nu den lägsta på 15 år. Sysselsättningen är den högsta som någonsin uppmätts i ett EU-land. Tiden från ankomst till etablering på arbetsmarknaden har sjunkit kraftigt. Vi har alltså all anledning att känna stolthet, men är vi nöjda? Inte alls.</p><p>Arbetslösheten bland utrikes födda är fortfarande alltför hög. Kompetensbristen hotar såväl kvaliteten i välfärden som Sveriges konkurrenskraft. Och nya utmaningar väntar. Globalisering, urbanisering, digitalisering, automatisering och inte minst klimathotet har redan påverkat och kommer i allt högre grad att påverka arbetsmarknaden i grunden. Lägg därtill de demografiska förändringarna. Det blir uppenbart att åtgärder för en välfungerande arbetsmarknad som kan garantera en god konkurrenskraft, trygghet för individer och ökad jämlikhet i framtiden kommer att vara helt nödvändiga.</p><p>I det korta och medellånga perspektivet är uppgiften att förbättra och snabba upp nyanländas etablering, i synnerhet bland kvinnor, den allt överskuggande uppgiften. Här har många viktiga reformer genomförts och börjat ge effekt, men ytterligare förbättringar kommer att behövas.</p><p>Lyfter vi blicken något ser vi att det också finns stora uppgifter när det gäller att förbättra matchningen och omställningsförmågan på arbetsmarknaden i stort. I det perspektivet kommer möjligheten till utbildning och kompetensutveckling genom hela livet att vara stor och växande, inte minst för den som redan har en anställning.</p><p>Regeringen har genom införandet av Kunskapslyftet, som fullt utbyggt kommer att omfatta 100 000 utbildningsplatser, visat att man har förstått och tagit sig an utmaningen. En bättre samordning mellan arbetsmarknads- och utbildningspolitiken kommer också att vara av stor vikt, liksom en välfungerande arbetsförmedling. Även på dessa områden, liksom när det gäller behovet av en systematisk valideringsverksamhet, har regeringen påbörjat ett reformarbete.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattArbetsmarknad och ekonomi</p><p>Den svenska modellen, med starka, ansvarstagande parter på arbetsmarknaden, har tjänat och tjänar både löntagare och företag väl. Det är därför av stor vikt att inte genomföra förändringar som rubbar maktbalansen och därmed försvårar för parterna att sluta överenskommelser som löser problem på arbetsmarknaden. </p><p>I det rådande parlamentariska läget kommer det att ställas stora krav på oss som partier att med insikt om alla dessa utmaningar fatta kloka och ansvarsfulla beslut som förbättrar för både företag och anställda och ser till att vårt land håller ihop med minskade klyftor mellan rik och fattig, man och kvinna, land och stad. Det är väljarnas förväntan på oss, och jag förväntar mig att alla anständiga partier på ett konstruktivt och ödmjukt sätt kommer att medverka i ett sådant arbete.</p><p>(Applåder)</p>",
    "intressent_id": "0691264514114",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-06 13:08:48"
  }
}