{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:65 om förföljelse av kristna i världen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d51e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "38",
    "talare": "Utrikesministern Margot Wallström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack för bra frågor, Désirée Pethrus!</p><p>Vad gäller landrapporterna har vi aviserat att vi inom kort under våren kommer att publicera 29 rapporter som rör europeiska länder. Här ingår förstås också denna fråga.</p><p>Det finns dessutom svenska civilsamhällesorganisationer som jobbar med MR och demokrati och som har en trosbaserad grund och särskild kompetens vad gäller religions- och övertygelsefrihet. Dessa spelar en viktig roll också i utvecklingssamarbetet, ofta med pengar från Sida kombinerat med egna medel, och här kan vi göra ännu mer.</p><p>Jag tror att vi kan göra den typ av insats som vi redan har använt och bjuda in organisationerna till en dialog om just detta. Hur kan de bidra? Hur tycker de att vi kan förstärka vårt arbete?</p><p>Demokratioffensiven måste arbeta på exakt detta sätt genom att öppna dörrarna och genom att engagera sig med många olika partner för att föra denna dialog. Vi måste förstå utmaningarna i samexistensfrågor, kopplingar mellan religion och politik i världen och vad religions- och övertygelsefrihet betyder. Detta är centralt, och därför satsar vi mer på utbildning. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kunskapshöjande insatser är en del av vårt arbete internationellt. Medverkan vid konferenser och insatser för medvetenhet är något som UD prioriterar, också i vår interna utbildning. Vi har också ordnat flera sammankomster för diplomater, specialister och civilsamhälle om relevanta teman. Inför resor, besök och stora förhandlingar brukar vi träffa företrädare för samfunden i Sverige, och vi fördjupar kunskapen och diskuterar olika situationer. Svenska missionsrådet har också bjudits in och genomfört utbildningar och seminarier om religionsfrihet, bland annat inom diplomatprogrammet.</p><p>Detta är säkert något vi kan intensifiera ytterligare, och jag ser detta som en uppmuntran och som ett exempel på vad vi behöver planera in i ännu högre grad än vad vi har gjort hittills.</p>",
    "intressent_id": "0740457070816",
    "rel_dok_id": "H61065",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:30"
  }
}