{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Nya EU-regler om aktieägares rättigheter",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d6231088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "13",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Precis som jag sa i mitt anförande är inte just den här rapporten en så stor pålaga. Det är inte heller de andra rapporterna som har kommit, och det är heller inte varje grej för sig.</p><p>Vad det handlar om är ständigt återkommande och mer byråkrati. Varje grej för sig kan upplevas som väldigt liten och ha en väldigt liten påverkan. Det är ju bara ett papper till som ska skrivas och bara en punkt till som ska tas på årsmötet. Men när man lägger ihop det blir det ganska mycket.</p><p>Man ska också tänka på att vi kanske inte främst konkurrerar med företag som finns i övriga Europa, utan vi konkurrerar med hela världen. Även om man kan tänka sig att liknande krav finns inom EU har vi ju inte samma krav på företag i USA, Kina, Japan och andra länder.</p><p>Själv tror jag att det här beror mer på en förmåga att tycka illa om människor som tjänar mycket pengar. Människor som tjänar mycket pengar ska liksom skämmas, till skillnad från människor som vinner pengar på Lotto; då får man lov att fira. Men man får inte lov att vara duktig på sitt jobb och tjäna mycket pengar på det.</p><p>Om det nu är så viktigt med ersättningarna till människor som styr företagen, borde det då inte vara ännu viktigare att få reda på regeringens ersättningar och ersättningar till oss ledamöter? Varför har vi inte en särskild rapport som offentliggörs varje år om vilka ersättningar och traktamenten vi ledamöter har?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nya EU-regler om aktieägares rättigheter</p><p>En sådan särskild rapport borde vi ha även när det gäller ministrar, för det är väl ännu viktigare att fullt ut och hela vägen se vad de som i dag styr Sverige, och därmed egentligen också styr över alla de här företagen, har för inkomster.</p><p>Något sådant förslag har jag dock aldrig hört från Socialdemokraterna. Nu finns ju uppgifterna ändå, men det gäller även företagen.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H601CU16",
    "replik": "Y",
    "systemdatum": "2019-06-05 17:14:34"
  }
}