{
  "anforande": {
    "dok_hangar_id": "5015021",
    "dok_id": "H60927",
    "dok_titel": "Protokoll 2018/19:27 Onsdagen den 12 december",
    "dok_rm": "2018/19",
    "dok_nummer": "27",
    "dok_datum": "2018-12-12 00:00:00",
    "avsnittsrubrik": "Statens budget 2019 Rambeslutet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5f183cde-1918-e911-9112-901b0eac4c70",
    "anforande_nummer": "37",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Syftet med vår ekonomiska politik är att bygga ett samhälle där varje människas förmåga tillvaratas och där alla människor ges förutsättningar att växa samtidigt som vi gemensamt skapar trygghet och sammanhållning i samhället.</p><p>Den ekonomiska politiken måste leda till att fler kommer i arbete, inte minst genom att vi underlättar för alla de som skapar jobben. Det är företagande och jobb som skapar de skatteintäkter som används i vården, i skolan, i äldreomsorgen och för att finansiera fler poliser - för att bara nämna några exempel. När vi underlättar för fler jobb möjliggör vi större skatteintäkter.</p><p>I den gemensamma reservationen från Kristdemokraterna och Moderaterna som vi förhoppningsvis kan rösta igenom här i kammaren senare i dag finns flera viktiga steg för att fler människor ska ha ett jobb att gå till. Målet är att alla som kan och vill arbeta också ska göra det. Det är inte bara viktigt för samhällsekonomin i stort utan förstås också viktigt för den enskildes ekonomi. Det finns dessutom ett stort värde i att alla får möjlighet att tillhöra en arbetsgemenskap och får känna den viktiga känslan av att vara behövd.</p><p>Att det lönar sig bättre att arbeta är en viktig pusselbit i detta. Därför vill Kristdemokraterna och Moderaterna förstärka jobbskatteavdraget med särskild inriktning på dem med de lägsta inkomsterna. Vår förstärkning av jobbskatteavdraget med 10 miljarder kronor innebär lägre skatt för alla som arbetar men särskilt för de som tar det första steget in på arbetsmarknaden.</p><p>Men det är också viktigt att utbildning lönar sig. För att fler ska vilja arbeta mer och utbilda sig till högkvalificerade arbeten höjer vi också brytpunkten för när den statliga skatten börjar tas ut. Flit, utbildning och entreprenörskap ska löna sig, och då kan vi inte ha världens högsta marginalskatter. 1,4 miljoner löntagare betalar i dag statlig inkomstskatt, bland annat fyra av tio barnmorskor och poliser. För dem innebär detta att en löneökning, till exempel tack vare att de tagit ett extra arbetspass, till hälften äts upp av skatten. Det är inte rimligt i ett land som behöver både fler barnmorskor och fler poliser.</p><p>Fru talman! Det ska löna sig att arbeta, men det ska också löna sig att ha arbetat. Vi sänker därför skatten på pensioner, och för dem med de lägsta pensionerna sänker vi skatten mer än vad som förslagits i övergångsregeringens budgetförslag. Kristdemokraterna vill helt sluta skattegapet mellan pensionärer och löntagare och kommer alltid att arbeta för att det inte ska finnas någon skillnad i beskattning. Pension är uppskjuten lön och ska beskattas som det.</p><p>Dessa tre skattesänkningar - ett förstärkt jobbskatteavdrag, en höjd brytpunkt för den statliga skatten och sänkt skatt för pensionärer - vill vi ska träda i kraft från den 1 januari. Men det finns mer som behöver göras.</p><p>En grupp som behövs mer på arbetsmarknaden är de äldre. Vi har inte råd att säga nej till de äldres kompetens. Tvärtom måste vi underlätta för fler äldre att arbeta längre om de kan och vill. Därför vill vi ta bort den särskilda löneskatt för äldre som den rödgröna regeringen införde och återställa löneskatten till den nivå som gällde fram till och med 2015.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2019 Rambeslutet</p><p>Fru talman! Äldre är inte de enda som den rödgröna regeringen var njugg mot under den förra mandatperioden. Regeringen har också försämrat förutsättningarna för alla de frivilligorganisationer som gör mycket stora insatser för vårt samhälle. Hjälp till hemlösa, flyktingmottagande och aktiviteter för barn i ekonomiskt utsatta familjer är saker som dessa organisationer gör ovärderliga insatser med. Dessa organisationers arbete måste underlättas.</p><p>Vi gör det genom att återinföra det skatteavdrag för gåvor som alliansregeringen införde 2012. Skatteavdraget innebar att gåvor till godkända organisationer på upp till 6 000 kronor om året var avdragsgilla till 25 procent. I klartext: Den som gett 6 000 kronor i gåvor till berörda organisationer får 1 500 kronor tillbaka i sänkt skatt. Detta var en efterlängtad reform som innebar stora tillskott till civilsamhällets organisationer.</p><p>Utöver att införa gåvoskatteavdrag så som det såg ut 2012-2015 vill vi ta bort den ansöknings- och årsavgift som organisationerna tvingades betala. För många mindre organisationer innebar den en onödig tröskel, och den tröskeln vill vi nu ta bort. Vi föreslår att detta införs från den 1 juli nästa år.</p><p>Vi kristdemokrater ser väldigt positivt på att gåvoskatteavdraget nu kan återinföras, men vi ser också att vi i framtiden bör underlätta för civilsamhället ännu mer. Fler typer av organisationer än bara sociala hjälporganisationer och forskning bör inkluderas i systemet. Gränsen på 1 500 kronor som maxbelopp är i ett europeiskt sammanhang mycket låg. Som exempel kan nämnas att Norge har en gräns på motsvarande 20 000 kronor, och i andra länder finns en gräns som motsvarar 10 procent av den enskildes inkomst. Ur det perspektivet skulle Sverige kunna göra ett mycket bättre arbete med att stödja civilsamhällets organisationer. Det vore dessutom önskvärt att låta företag ge gåvor avdragsgillt till organisationer.</p><p>Fru talman! Skattesystemet ska uppmuntra arbete, utbildning, flit och givmildhet. Det förslag som Kristdemokraterna och Moderaterna lagt fram till riksdagen är ett bra steg på denna väg. Jag yrkar bifall till Kristdemokraternas och Moderaternas reservationer 1 och 5 och instämmer i övrigt i Jakob Forssmeds anförande tidigare.</p><p>(Applåder)</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H601FiU1",
    "replik": "N",
    "systemdatum": "2019-01-14 17:32:05"
  }
}