{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:82 om parlamentsstöd till Zimbabwe",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ca430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "44",
    "talare": "Statsrådet Peter Eriksson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Låt mig än en gång klarlägga vad gäller kapacitetsstödet till Zimbabwes parlament att biståndsmedlen går till FN:s utvecklingsprogram. Stödet har möjliggjort för FN att anordna till exempel offentliga utfrågningar avseende nya lagförslag, en oberoende studie om anpassning av lagar till 2013 års konstitution samt kapacitetshöjande workshoppar där parlamentariker bjudits in att delta. Stödet syftar även till att stärka Zimbabwes riksrevision.</p><p>Ambassaden i Harare undersöker lämpliga vägar för att bygga vidare på de resultat som har varit positiva och kommer att fortsätta att stödja en stärkt demokratisk utveckling i landet genom andra insatser.</p><p>UNDP-programmet löper ut 2019, och vi avser inte att fortsätta med det aktuella stödet i nuvarande form. Det är ett tydligt besked.</p><p>Däremot har Sverige en bilateral strategi med bistånd till Zimbabwe, och där har Sida också en roll. Men de resurser som vi använder - en årlig volym av 300 miljoner - går inte till Zimbabwes regering, utan mycket av dem går till insatser för mänskliga rättigheter, demokrati och rättsstatens principer men också för jämlikhet samt miljö, klimat och energi.</p><p>Jag är mycket bekymrad över utvecklingen i Zimbabwe. Jag delar helt den oro som interpellanten och många andra har uttryckt - inte minst den senaste tiden, när situationen har förvärrats. Jag menar att det vanstyre som länge har funnits i Zimbabwe inte har blivit bättre utan snarare förvärrats. Det har skapat en situation där vi i dag också har en humanitär kris, och det i ett land som för inte så länge sedan var en matproducerande exportör och ett bördigt och relativt rikt land. I dag finns det stora behov av humanitär hjälp. Ochas högsta chef var för bara några dagar sedan i Zimbabwe och diskuterade då ett stort hjälpbehov som framför allt handlar om att skapa resurser för att bidra till att befolkningen på landsbygden ska kunna få det allra nödvändigaste i form av mat, skydd, kläder och sådana saker.</p><p>Jag bedömer inte att det skulle göra saken bättre om Sverige, Sida eller de multilaterala FN-organisationerna helt lämnade landet. Men vi måste vid varje tillfälle vara extremt tydliga och tala om att Zimbabwe i dag är vanskött och att det måste till en skärpning och en förändring när det gäller mänskliga rättigheter och när det gäller att sköta landets ekonomi och politiska utveckling på ett helt annat sätt än i dag.</p>",
    "intressent_id": "0447198048312",
    "rel_dok_id": "H61082",
    "replik": "N",
    "systemdatum": "2019-03-29 14:47:55"
  }
}