{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Infrastruktur",
    "kammaraktivitet": null,
    "anforande_id": "faf5e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "278",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Den seriösa åkerinäringen har under flera år utsatts för en osund konkurrens. Seriösa företagare inom transportsektorn får allt svårare att bedriva sin verksamhet, och flera företag har också gått i konkurs till följd av den rådande situationen.</p><p>Orsaken till konkurserna är inte ett dåligt företagande, utan det beror helt enkelt på den konkurrenssituation som råder.</p><p>Under senare år har antalet aktörer på marknaden som utför transporter på de svenska vägarna formligen exploderat. I huvudsak kretsar problemen kring de utlandsregistrerade fordonen, men låt oss inte förledas att tro att det endast är de utländska som är problemet. Det kan lika gärna vara en svensk aktör som döljer sig bakom ett utländskt registreringsnummer.</p><p>De kriminella nätverken - vilket det är fråga om här - flyger ostört under myndigheternas radar och kan lugnt bedriva sin brottsliga verksamhet. De kriminella har på ett effektivt sätt nästlat sig in i transportnäringen och i de logistikflöden som finns, ty transporter är en viktig del även för de kriminella. De kriminella har byggt upp ett snabbt och effektivt system för sina interna transporter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattInfrastruktur</p><p>För någon vecka sedan varnade polisen för de utländska kriminella nätverk som är på väg in i landet; den mörka årstiden lockar ju allehanda tjuvar in i vårt land.</p><p>Polisen har också upptäckt en ny företeelse, nämligen att de utländska kriminella nätverken samarbetar med de svenska. Det har man inte sett tidigare.</p><p>Fusket inom transportnäringen handlar dock inte bara om den olagliga trafiken, utan det är också fråga om manipulerade färdskrivare. Detta är ett allvarligt brott mot regelverket, och det ökar dramatiskt.</p><p>Detta fusk sätter konkurrensen ur spel och får - inte minst - allvarliga konsekvenser för trafiksäkerheten.</p><p>Förare från främst Europas låglöneländer utnyttjas å det grövsta i detta. Det vi närmast kan beskriva det som är en modern variant av slavhandel. Det är vad vi ser ute på vägarna. Dessa förare är i stark beroendeställning och kan inte ta sig ur situationen.</p><p>Fru talman! Vad har det som jag just har berättat med den svenska åkerinäringen att göra? Svaret är ganska enkelt. Den seriösa åkerinäringen konkurreras ut, och de kriminella skapar sig marknadsandelar. De tar över och får kontroll över viktiga delar av vårt transportnät. De kriminella har därigenom tillgång till ett väl fungerande logistikflöde. I dessa flöden kan de utföra sina interna transporter. De kan transportera ut fordon ur landet, till exempel stulna bilar, jordbruksmaskiner och annat viktigt.</p><p>Vad är lösningen? Givetvis måste man se över lagstiftningen så att den blir tillräckligt kraftfull. Men det räcker inte. Vi måste också ha kontroll ute på landets vägar. Vi måste få till ett betydligt större antal kontroller ute på vägen. Det ska vara förenat med kraftiga sanktioner om man bryter emot regelverket och kör otillåten godstransport eller bryter mot cabotagereglerna. Det ska också vara förenat med dyra sanktioner om man manipulerar färdskrivaren.</p><p>Tillsammans kan vi i denna kammare skapa förutsättningar för det seriösa företagandet. Vi kan också bidra till att de företagare och de som är anställda inom svensk åkerinäring får en sund konkurrens.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:40"
  }
}