{
  "anforande": {
    "dok_hangar_id": "5030646",
    "dok_id": "H60974",
    "dok_titel": "Protokoll 2018/19:74 Fredagen den 5 april",
    "dok_rm": "2018/19",
    "dok_nummer": "74",
    "dok_datum": "2019-04-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:157 om fler lärare",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b5bcd5cd-1868-e911-911b-901b0eac4c78",
    "anforande_nummer": "74",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Johanna Rantsi har frågat mig vilka åtgärder jag avser att vidta för att få fler lärare att stanna kvar i läraryrket och vilka åtgärder jag avser att vidta för att fler ska utbilda sig till lärare.</p><p>Jag vill börja med att säga att jag verkligen instämmer med interpellanten i att vi behöver fler utbildade lärare. Som jag har svarat tidigare här i kammaren är lärarbristen en av skolväsendets största utmaningar. Under den förra mandatperioden inleddes en kraftig utbyggnad av lärar och förskollärarutbildningarna i hela landet, och de senaste åren har vi legat på historiskt höga nivåer vad gäller antalet antagna studenter. Läsåret 2017-2018 påbörjade ca 2 400 fler studenter en lärarutbildning jämfört med läsåret 2013-2014. Regeringen har också satsat på fler vägar in i läraryrket, bland annat genom flera satsningar på den kompletterande pedagogiska utbildningen, KPU. Under de senaste åren har antalet examinerade från KPU ökat, vilket är positivt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men samtidigt har vi haft en ökning av antalet barn och elever i den svenska skolan och förskolan, vilket är huvudorsaken till att andelen behöriga lärare minskar. Att få fler att vilja bli och förbli lärare kommer därför fortsättningsvis vara en högt prioriterad fråga för regeringen.</p><p>I januariavtalet, som Socialdemokraterna, Miljöpartiet de gröna, Centerpartiet och Liberalerna nyss har kommit överens om, finns flera förslag för fler lärare. Bland annat nämns att förutsättningarna för akademiker att bli lärare ska underlättas. Dessutom ska längden för kompletterande pedagogisk utbildning kortas ned och studietakten höjas. Vidare ska möjligheterna att jobba på en skola och studera till lärare parallellt förbättras. </p><p>Det är också mycket angeläget att lärarna är kvar i läraryrket. Lön och möjligheter att utvecklas i yrket är två motiv att vilja förbli lärare. Med Lärarlönelyftet, som regeringen införde under den förra mandatperioden, har 67 000 lärare fått höjda löner. I januariavtalet ingår att ett professionsprogram för lärare och rektorer ska införas. Professionsprogrammet ska utgöra ett ramverk för lärares och rektorers professionella utveckling och stärka läraryrkets attraktionskraft. </p><p>Jag delar också interpellantens bedömning att lärare är lärare för att de vill undervisa, och att det behöver finnas förutsättningar för detta. Därför har regeringen investerat i mer personal i skolan. I dag arbetar ca 28 000 fler i svensk skola jämfört med 2014. Av januariavtalet framgår att resurser ska tillföras för att anställa fler lärarassistenter. Nationella riktlinjer ska tas fram för hur lärarassistenter, socionomer och andra yrkesgrupper ska kunna avlasta lärarna. I avtalet finns också en rad insatser för att motverka den situation av brist på studiero och trygghet som interpellanten beskriver. Bland annat ska en nationell plan för studiero och trygghet i skolan genomföras och elever som hotat eller utsatt andra för våld ska lättare kunna stängas av eller omplaceras.</p><p>Slutligen konstaterar jag att arbetet för att minska lärarbristen, på både kort och lång sikt, kommer att behöva fortsätta, så att fler vill bli och förbli lärare. </p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H610157",
    "replik": "N",
    "systemdatum": "2019-04-26 13:46:20"
  }
}