{
  "anforande": {
    "dok_hangar_id": "5034813",
    "dok_id": "H60996",
    "dok_titel": "Protokoll 2018/19:96 Tisdagen den 28 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "96",
    "dok_datum": "2019-05-28 00:00:00",
    "avsnittsrubrik": "Prövning av yrkande om misstroendeförklaring mot statsrådet Annika Strandhäll",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "64bbd4a7-e591-e911-9121-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Annelie Karlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Moderaterna vill avsätta socialförsäkringsminister Annika Strandhäll genom en misstroendeomröstning i riksdagen. Bakgrunden är, enligt Moderaterna, Strandhälls agerande i samband med att Försäkringskassans förra generaldirektör Ann-Marie Begler fick lämna sin post.</p><p>Prövning av yrkande om misstroende-förklaring mot statsrådet Annika Strandhäll</p><p>Parallellt med detta pågår det en granskning av Annika Strandhäll i konstitutionsutskottet. KU ska vara klart med sitt betänkande under nästa vecka, och det är mycket anmärkningsvärt att Moderaterna inte kan invänta KU:s granskning. I stället ska riksdagen tvingas ta ställning till Annika Strandhälls framtid som statsråd innan KU har hunnit ge sin syn på hur det gick till när regeringen skilde Ann-Marie Begler från tjänsten på Försäkringskassan.</p><p>Konstitutionsutskottet byggde under förra mandatperioden upp ett arbetssätt med eniga granskningsbetänkanden, något som uppskattats i alla politiska läger och som gjort att anseendet för riksdagens granskning av regeringen har vuxit. Nu väljer Moderaterna att kringgå KU. Det är mycket olyckligt, herr talman. Att inte invänta en seriös behandling av konstitutionsutskottet, som är riksdagens kraftfullaste verktyg, måste betraktas som oseriöst.</p><p>Vad gäller tajmningen ser det onekligen ut som att Moderaterna gjort sitt utspel av valtaktiska skäl. Om det nu inte gick att invänta KU:s granskning skulle Moderaterna av politiska skäl rimligen ha gjort detta före regeringsbildningen i januari.</p><p>Sveriges statsskick bygger på att riksdagen är folkets främsta företrädare. Regeringen styr riket, och myndigheter lyder under regeringen. Regeringen tillsätter myndighetschefer och har, inom ramen för de regler som finns, långtgående möjligheter att skilja myndighetschefer från deras befattningar när det krävs för verksamhetens bästa.</p><p>Det vore olyckligt om riksdagen nu agerar på ett sådant sätt att det framstår som att regeringens rätt och skyldighet att se till att myndigheterna har fungerande chefer undergrävs.</p><p>Vi socialdemokrater beklagar också att andra partier hänger på Moderaternas utspel och därmed riskerar att undergräva KU:s granskning.</p><p>Socialdemokraterna kommer utifrån den bakgrund som jag har redovisat att rösta nej i dagens misstroendeomröstning.</p><p>(Applåder)</p>",
    "intressent_id": "0199751900210",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-06-18 18:26:00"
  }
}