{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:93 om resultatstyrning av strukturfonderna",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e1430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "67",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig börja med att konstatera att vi är överens om att det är viktigt att man har tydliga, mätbara och uppföljbara mål. Det är en fråga som Sverige som nation driver i alla sammanhang inom ramen för EU-samarbetet: när det gäller strukturfonderna, när det gäller CAP:en som vi i nuläget förhandlar om, när det gäller budget och budgetuppföljning. Sverige har, i alla fall delvis, varit framgångsrika i att få igenom denna typ av bättre ordning när det gäller dessa saker. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är tydligt när vi nu förhandlar CAP:en att man har lyssnat på Sverige och likasinnade länder eftersom man nu mycket tydligare jobbar för både tydliga mål och transparens, som är en annan fråga som Sverige driver mycket hårt. Någonstans kan jag tycka att det är ett mycket tydligt kvitto på att frågan är viktig ur ett svenskt perspektiv. Jag ser inte att det finns någon politisk motsättning i det i Sveriges riksdag. </p><p>Sedan kan jag hålla med interpellanten om att det finns mycket kvar att göra på detta område. Det har funnits många barnsjukdomar vid införandet av dessa program. De har varit svåra att följa. Vi har haft kritik mot att det har varit svårt att söka i dem, att systemen är krångliga och så vidare. Till syvende och sist är det en avvägning som måste göras. Ju fler regler man har, ju mer komplicerat regelverket är och ju fler parametrar det är, desto enklare är det att följa upp men desto svårare är det att söka pengarna. Detta är en balansgång med saker som ständigt ska vägas mot varandra för att det ska gå att hitta rimliga sätt. </p><p>Min bild är att man successivt blir bättre och bättre. Men med det sagt är inte jag och regeringen nöjda med hur långt man har kommit. Vi har för avsikt att fortsätta jobba kontinuerligt på EU-nivå för att driva de svenska ingångsvärdena när det gäller hur man utformar programmen och regelverken för dem. Men vi har också för avsikt att jobba nationellt med hur vi sedan förvaltar detta på svensk nivå, där vi också behöver bli mycket tydligare och givetvis mycket bättre. </p><p>Sedan är det svårt att svara på en fråga som är ställd på detta sätt utan att hänvisa till det arbete som görs. Och det arbete som de facto görs är på projektägarnivå. Det är alltså inte att betrakta som ett sätt att smita undan att svara på frågan, utan det är snarare ett konstaterande av var frågorna rent faktiskt ägs, förvaltas och utförs. Där måste jag alltså säga att jag inte riktigt förstår kritiken. </p><p>Avslutningsvis: Jag är osäker på exakt hur det kommer in och vad syftet med den lilla stickrepliken var, men man konstaterar att det finns företrädare som anklagas för korruption och gör lite av en grej av att det var en S-ledare som anklagades för det. Jag är lite osäker på vad syftet med den stickrepliken var i det här sammanhanget, men om jag var Ludvig Aspling hade jag varit väldigt försiktig med att göra alltför stora kopplingar till partier som ingår i den grupp i Europaparlamentet som någon hör till. Jag tänker hålla mig för god för att stå och räkna upp vilka problem som Sverigedemokraternas samarbetspartier i EU genererar och orsakar. </p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H61093",
    "replik": "N",
    "systemdatum": "2019-03-29 14:47:58"
  }
}