{
  "anforande": {
    "dok_hangar_id": "5016997",
    "dok_id": "H60934",
    "dok_titel": "Protokoll 2018/19:34 Torsdagen den 20 december",
    "dok_rm": "2018/19",
    "dok_nummer": "34",
    "dok_datum": "2018-12-20 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f3f7457f-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "101",
    "talare": "Maj Karlsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Om det finns något som jag har riktigt svårt för när det kommer till politik är det när man använder människors förtroende till att syssla med hipphipp och trolleritrick. Politikens värsta sida är när den gynnar de allra rikaste och dessutom är helt oseriös och direkt oproffsig. Något bättre exempel på det går väl knappast att hitta än den fars vi ser utspela sig just nu med en budgetreservation som till och med borde få varenda högermänniska att rodna.</p><p>I tio år, fru talman, har vi i Vänsterpartiet tillsammans med funktionshindersrörelsen drivit en kamp i det här landet för att säkra allas vår trygghet och för att garantera vår rätt att leva ett liv som andra oavsett funktionalitet. Den senaste mandatperioden har det handlat om ett regelrätt krig om människors rätt till sina liv, ett krig där närmare 2 000 personer fått betala ett pris så högt att det för de flesta inte ens går att föreställa sig vilket öde de gått till mötes. Den attack som utförts mot den personliga assistansen de senaste åren saknar faktiskt motstycke.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>Vilka som har varit våra vänner och fiender under den här striden har varierat beroende på vilka som suttit vid makten. Under förra mandatperioden stod jag skrämmande många gånger i just den här talarstolen och skrek mig hes åt Socialdemokraternas och Miljöpartiets obarmhärtiga politik. Med ett stort mått av skam tvingades jag alliera mig med delar av den blå sidan. Bland annat har Kristdemokraterna med stora ord visat sitt engagemang för assistansen.</p><p>Men nu är jag rädd att det bara var just stora ord. I samma sekund som de gick arm i arm med Moderaterna och Sverigedemokraterna släppte de snabbt taget om delar av sina ideal. Med ljusets hastighet försvann en himla massa pengar som utlovats till assistansen och som nu i stället ersätts med skattesänkningar. Döm om min förvåning när det trots det låter som att de i själva verket har gjort stora insatser för LSS. De hävdar det eftersom de i sin budgettext, som presenterades i utskottet i tisdags, yrkat på en skyndsam lagändring om sondmatning och andning som grundläggande behov.</p><p>Problemet är att detta redan var igång. I socialutskottet hade vi redan ingått en överenskommelse med just den lydelsen. Det var ett infriande av ett löfte från samtliga partier. Under valrörelsens sista minut hade man kommit till insikt om att något faktiskt behövde göras. Det var ett samarbete för att vi äntligen gemensamt skulle påbörja vägen till att säkra LSS och inleda det partiövergripande arbete som är helt nödvändigt för att vi på allvar ska rädda vår rättighetslagstiftning.</p><p>Fru talman! Efter fyra år av höga toner från Kristdemokraterna i den här kammaren undrar jag om det här är det de menade när de sa att de ville rädda LSS: en spottstyver av de pengar man utlovat, en lagändring som vi redan var överens om och kanske faktiskt också ganska lite respekt för övergripande samarbete.</p><p>Så är det nämligen inte för oss. Precis som vi skriver i vår skrivelse tillsammans med S och MP finns det fler steg som hade krävts för att verkligen säkra LSS. Vad det betyder för S och MP får väl tiden utvisa. Men för oss betyder det att ingen ska säga sig ha räddat assistansen förrän vi har återställt lagstiftningen till dess grundintention. Att justera för sondmatning och andning är för all del ett mycket viktigt steg som vi är helt överens om att genomföra, men grundproblemet kvarstår. För att säkra LSS på riktigt måste lagen justeras efter alla de domar som fallit från 2009 och fram till i dag. Det finns inte en chans att vi kommer att nöja oss innan det har blivit verklighet.</p><p>Nej, i extremhögerns Sverige räddas verkligen inte de som berörs av LSS. Där blir var och en av oss som inte är född med silversked i mun och som någon gång drabbas av livets nyck dömd till klassamhällets tyranni. Där dras vi isär i stället för att hålla ihop, och där är vår trygghet i grunden hotad. På grund av Kristdemokraterna, Moderaterna och Sverigedemokraterna har vi nu en budget som inte kan ses som något annat än rent och skärt klassförakt. Det är en politik som fyller de redan rikas kistor på bekostnad av välfärden, kulturen, feminismen, antirasismen och klimatet. Här ser ni resultatet av att vår tids mest reaktionära och konservativa krafter får luft.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>Det är luft som vi kommer att göra allt som står i vår makt för att suga ur dem. Vi i Vänsterpartiet kommer att motarbeta varje steg som de tar för att rasera vårt land och som hotar vår gemensamma trygghet. För oss är löftet om ett jämlikt Sverige där varje människa ska ha rätt att leva ett tryggt liv med självbestämmande och egenmakt mycket mer än tomma ord. För oss är det vårt själva fundament.</p><p>När vi kommer tillbaka från vår ledighet kommer vi att stå här fullt redo att fortsätta kämpa för LSS och att möta er i en regelrätt klasskamp. Det kan ni vara helt säkra på.</p><p>(Applåder)</p>",
    "intressent_id": "0198917587520",
    "rel_dok_id": "H601SoU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:18:24"
  }
}