{
  "anforande": {
    "dok_hangar_id": "5009042",
    "dok_id": "H60916",
    "dok_titel": "Protokoll 2018/19:16 Onsdagen den 14 november",
    "dok_rm": "2018/19",
    "dok_nummer": "16",
    "dok_datum": "2018-11-14 00:00:00",
    "avsnittsrubrik": "Prövning av förslaget till statsminister",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "0b0004c2-70f8-e811-9111-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Jimmie Åkesson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag tycker att de anföranden som vi har lyssnat till inledningsvis säger ganska mycket om det politiska tillståndet i detta land. Det är en statsministeromröstning som vi står inför här, men det handlar inte om vem som ska vara statsminister utan om vem som ska få och vem som inte ska få inflytande över politiken.</p><p>Jag är ledsen att berätta detta, men det är varken Ulf Kristersson eller någon annan enskild ledamot i denna kammare, herr talman, som ger något enskilt parti inflytande. Det är väljarna som ger partier inflytande.</p><p>(Applåder)</p><p>Det var över 1 miljon människor som lade sin röst på Sverigedemokraterna i valet för två månader sedan. Det är över 1 miljon människor i Sverige som vill att Sverigedemokraterna ska ha inflytande.</p><p>Jag är hemskt ledsen att ert gamla förenklade blocksystem inte längre fungerar. Vi hade en situation där Moderaterna och Socialdemokraterna bråkade lite om skatterna under några veckor i valrörelsen, och sedan vann sossarna.</p><p>Det är inte längre så. Vi har nya konfliktlinjer i politiken. Det är nya blockkonstellationer som växer fram. Sverige är fortfarande unikt i ett europeiskt perspektiv, men vi är på väg i en rimlig riktning där vi mer börjar likna andra länder ute i Europa.</p><p>Titta på Danmark! Titta på Norge! Titta på Finland! Där har partier som liknar Sverigedemokraterna inflytande. Inte sällan sker det tillsammans och i sammanhang ungefär som det vi tar ställning till i dag - konservativa samarbeten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslaget till statsminister</p><p>Sverige är unikt, men inte så länge till. Det är min övertygelse.</p><p>Herr talman! Det har gått över två månader sedan valet, och vi har fortfarande inte en ny regering på plats. Jag skulle vilja säga att det är ett kraftigt underbetyg till de partier i denna församling som har låst fast sig vid orimliga positioner och orimliga principer som omöjliggör konstruktiva diskussioner och konstruktiv dialog.</p><p>Jag har, till skillnad från vad vi har hört här tidigare, ingen ambition att agera utpressare. Mitt parti och jag är väl medvetna om att vi har lite drygt 18 procent av väljarna bakom oss, och vi förväntar oss inte ett stöd som är större än ett stöd som står i rimlig proportion till hur stora vi är.</p><p>Vi har inte ställt några orimliga krav. Vi har inför denna omröstning egentligen ställt ett krav: Ge oss garantier för att den politik som kommer att bedrivas med Ulf Kristersson som statsminister för Sverige i rätt riktning, och visa för oss hur det ska gå till! Då kan vi ta ställning till det, och sannolikt kommer vi att kunna köpa det.</p><p>Vi förväntar oss eftergifter i proportion till hur stora vi är. Det är detta jag har sagt. Jag menar att det är en oerhört pragmatisk inställning. Inget block har egen majoritet. Inget parti har egen majoritet.</p><p>Faktum är att det regeringsalternativ som nu ligger på bordet, där Moderaterna och Kristdemokraterna bildar en koalitionsregering med stöd av Sverigedemokraterna, är en konstellation som har 154 mandat, till skillnad från de rödgrönas 144 mandat eller den så kallade Alliansens 143 mandat. Det är alltså en i sammanhanget stor samarbetskonstellation i den mening den nu skulle kunna betraktas som en sådan.</p><p>Jag vill påstå, herr talman, att min riksdagsgrupp har väldigt starka skäl att rösta nej i dag. Det beror på att vi inte tillnärmelsevis har kommit i mål när det gäller att få de garantier vi har krävt. Det handlar om att vi inte tillnärmelsevis har kommit i kontakt med varandra på partiledarnivå, som väljarna förväntar sig att vi ska göra.</p><p>När väljarna har sagt sitt och vi har fått ett valresultat är det rimligt att vi pratar med varandra. Det har ni gjort; i över två månader har ni hållit på att prata med varandra. Ni har också varit väldigt tydliga med att det finns ett parti som ni inte tänker prata med under några som helst omständigheter.</p><p>Jag är bedrövad över att behöva säga detta, men det är sandlådenivå på hur ni i de övriga partierna har betett er under de månader som har gått sedan valet. Väljarna vill inte ha detta, och väljarnas dom över hur ni hanterar valresultatet och den parlamentariska situationen kommer att bli hård.</p><p>Det finns också skäl att rösta ja till Ulf Kristersson som statsminister med den partisammansättning som man nu har lagt på bordet. Det hänger ihop med att vi ser ett nytt politiskt landskap växa fram i Sverige, precis som i den övriga västvärlden. Där splittras gamla blockkonstellationer upp. Där ser vi - och det bekräftas ju i dag - Centerpartiet och Liberalerna, de två extremt liberala partierna i Sveriges riksdag, dra sig helt naturligt till Socialdemokraterna, Miljöpartiet och Vänsterpartiet. Det är också där de faktiskt, utifrån de nya politiska konfliktlinjerna, hör hemma. Och vi ser hur Moderaterna och Kristdemokraterna närmar sig en konservativ sammanslutning i riksdagen. Det är helt naturligt och så det bör vara. Det är så jag vill ha det. Konstellationen M, SD, KD behöver ytterligare 21 mandat för egen majoritet i den här kammaren.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslaget till statsminister</p><p>Herr talman! När vi står här om fyra år, eller kanske tidigare än så, ska jag ha gjort allt jag kan för att den konstellationen ska ha sina 175 mandat i den här församlingen, så att vi kan driva det här landet i en konservativ, rimlig riktning för sammanhållning och trygghet i stället för det vilda västern som de vänsterliberala partierna har bildat. Vi kommer alltså att rösta ja till Ulf Kristersson i dag.</p><p>(Applåder)</p>",
    "intressent_id": "051207517226",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-12-05 10:33:47"
  }
}