{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:195 om yrken som omfattas av blåljusutredningen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bc6e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "67",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sverigedemokraterna tillsammans med moderater och kristdemokrater sänkte skatten med över 20 miljarder kronor i höstas. Det var det första Katja Nyberg gjorde när hon kom in i riksdagen. Då tryckte hon på knappen och sa att de skulle sänka skatten med 20 miljarder. Det är nästan lika mycket som hela polisverksamheten kostar på ett år. Det var viktigt att prioritera.</p><p>Om ni inte hade gjort detta är det klart att det hade funnits mer pengar till alla möjliga verksamheter som vi vill förstärka: sjukvården, äldreomsorgen, skolan och polisen samt övriga rättsväsendet. Men en del av vårt reformutrymme lade ni beslag på vid den tidpunkten.</p><p>Vi måste nu arbeta upp reformutrymmet igen. Men vi kommer att fortsätta att prioritera de nödvändiga och viktiga verksamheterna. Vi har sagt att det ska finnas 10 000 fler anställda till 2024 i polisen. Det ligger fast. Under de kommande åren kommer fler och fler att gå ut från polisutbildningarna, och fler och fler civila kommer att anställas vid polisen. De resurserna kommer att fördelas över hela landet. Men det kräver att man orkar prioritera mellan de resurser som finns. Det klarade ni inte i höstas, och det får vi ta igen nu när vi är tillbaka i regeringsställning.</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610195",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:48"
  }
}