{
  "anforande": {
    "dok_hangar_id": "5031376",
    "dok_id": "H60977",
    "dok_titel": "Protokoll 2018/19:77 Torsdagen den 11 april",
    "dok_rm": "2018/19",
    "dok_nummer": "77",
    "dok_datum": "2019-04-11 00:00:00",
    "avsnittsrubrik": "Straffrättsliga frågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ced5f22d-016d-e911-911b-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Jonny Cato Hansson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Inledningsvis vill jag säga att Centerpartiet givetvis står bakom alla sina reservationer, men för att spara tid väljer jag att yrka bifall enbart till reservation 21. </p><p>Tryggheten i vårt land är en viktig och avgörande samhällsfråga. Det är en komplex fråga med många pusselbitar som hänger ihop. Under de senaste veckorna har vi i denna kammare talat mycket om rättssäkerhet, och i dag ska vi debattera såväl straffrättsliga frågor som brottsofferfrågor. Det ena hänger ihop med det andra. </p><p>Samhällsutvecklingen när det gäller vissa trygghetsfrågor har de senaste åren varit väldigt oroväckande. En sådan fråga är hot och våld mot blåljuspersonal. De senaste åren har vi sett många fruktansvärda exempel på våld mot poliser samt mot personal inom räddningstjänsten och hälso- och sjukvården. Detta är oacceptabla handlingar som måste stoppas. </p><p>Det är bra att regeringen så sent som i torsdags fattade beslut om att lägga fram förslag på skärpt lagstiftning mot blåljuspersonal, men jag måste säga att jag saknar en hel del i förslaget. Jag tycker att det är anmärkningsvärt att man väljer att lämna såväl Kustbevakningen som Tullverket helt utanför förslaget; i min värld är anställda vid Tullverket så mycket blåljuspersonal som man bara kan bli.</p><p>Sexuellt ofredande, sexuella övergrepp, sexualbrott och våldtäkt är fruktansvärda handlingar. Det är brott som måste få hårda och omedelbara konsekvenser. Här behövs det fler, hårdare och skarpare åtgärder samt ny lagstiftning. Det är bra att vi i dag förhoppningsvis får ett tillkännagivande om en översyn av straffskalor för sexualbrott, skärpta straff för våldtäkt av normalgraden, skärpta straff för sexuella övergrepp och en ny brottsrubricering om grovt sexuellt ofredande. Det är mycket välkommet.</p><p>Herr talman! Det finns mycket i detta betänkande som vi är överens om, och jag tycker att det är bra att riksdagen i dag ser ut att göra tolv tillkännagivanden till regeringen om hårdare tag mot avskyvärd brottslighet. Men det finns också frågor där vi inte är överens, och jag tänker ägna min resterande tid åt en fråga som är väldigt viktig för Centerpartiet. </p><p>Det var med förtvivlan, ledsamhet och ren och skär ilska som jag tidigare i vår tog del av Göteborgspostens granskning av hot och trakasserier mot våra lantbrukare. Granskningen visade på en rad fruktansvärda exempel på vad våra lantbrukare får stå ut med och på vad deras barn och familjer utsätts för.</p><p>Nu i dagarna har frågan aktualiserats på nytt. De kommande veckorna kommer det att arrangeras kosläpp på bondgårdar runt om i södra Sverige. Detta är en tradition för att fira vårens ankomst, en möjlighet för barnfamiljer att se var maten vi äter kommer från och ett sätt för landets bönder att visa upp sina fantastiska verksamheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Straffrättsliga frågor</p><p>Vi har i Kvällsposten kunnat läsa om bland annat en mjölkbonde i Blekinge som fått uppleva det här på nära håll. För hans del handlar det om aktivister som hotat med att de - jag ber om ursäkt, herr talman - \"ska ställa till ett helvete och lite till\". Vi har också kunnat läsa om influencers som jämför mjölkbönder med Josef Fritzl.</p><p>Det är allvar nu. Det räcker. Vi måste börja ta hot och trakasserier mot landets bönder på allvar. När så många som var fjärde lantbrukare känner oro över att utsättas för hot och trakasserier av extrema djurrättsaktivister är läget ytterst allvarligt.</p><p>För Centerpartiet är detta inte bara ett branschproblem - det är ett demokratiproblem. Vi får aldrig acceptera icke-demokratiska metoder i politiskt syfte. Det krävs handling för att öka tryggheten på landsbygden, inte minst för våra lantbrukare.</p><p>Centerpartiet vill gå fram med kraftfulla åtgärder på området. Det handlar bland annat om att stoppa medel till våldsbejakande organisationer, om att se över lagen om intrång och hemfridsbrott och om en ny brottskod och brottsrubricering på området.</p><p>Det krävs kraftfulla åtgärder för att öka tryggheten för våra bönder och lantbrukare, som är så viktiga för att vi ska kunna klara livsmedelsförsörjningen och nå målen i vår livsmedelsstrategi. Centerpartiet kommer att fortsätta agera blåslampa för att hot och våld i djurrättens namn ska få ett slut en gång för alla.</p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "H601JuU11",
    "replik": "N",
    "systemdatum": "2019-05-02 19:39:36"
  }
}