{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Verksamheten i Europeiska unionen under 2018 (forts. UU10)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "5c241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "132",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tror nog att Liberalerna skulle säga ja på EU:s samtliga språk, för det är den känsla man får av Liberalernas inställning till EU.</p><p>Precis som Fredrik Malm var inne på är en av parlamentets nya uppgifter att förhandla om den nya långtidsbudgeten för sju år. EU-kommissionen har lagt fram ett förslag till budget där man går från 1 procent av bni till 1,14 procent av bni. Det låter inte som att det är så himla mycket, men om man tittar på vad det handlar om i reda pengar ser man att det är 105 miljarder svenska kronor under de kommande sju åren eller en ökning på 37,5 procent. Jag skulle kalla detta för en skattechock. Det är kanske inte så ofta som vänsterpartister använder det uttrycket, utan man hör det oftast från borgerligt håll.</p><p>Vänsterpartiet vill minska EU:s budget. Vi vill återföra EU:s ineffektiva och orättvisa jordbrukspolitik till nationell nivå så att vi kan satsa på den landsbygd och det jordbruk som vi själva vill se, med höga ambitioner för ett gott djurskydd med låg antibiotikaanvändning och framför allt för hur vi ska nå våra klimatmål.</p><p>De pengar vi använder ska gå till att öka jämlikheten, både inom länder och i Europa, och till att lösa klimatutmaningarna, inte till en ökad militarisering och framför allt inte till att rädda spekulationsglada banker eller ha en inhuman migrationspolitik, så som vi ser i dag.</p><p>Jag tror att om vi på allvar ska ta fajten om EU:s budget måste vi vara stenhårda. Om regeringen och Hans Dahlgren ska kunna åka ned till Bryssel och förhandla om budgeten måste det finnas ett starkt stöd. Att redan nu, som Liberalerna och delvis Centerpartiet, säga att det är okej, vi kan betala denna jätteskattechock, det är inga problem och Sverige står alltid här som nettobetalare redo att \"paya\" när ingen annan vill betala. Detta är jag väldigt orolig över.</p><p>Jag blir också orolig över att Liberalerna vill sänka värnskatten med 5 miljarder, öka försvaret med 25 miljarder och ge EU 15 miljarder mer per år. Det är ju lika mycket som vi har i biståndsbudget. Någonstans går Liberalernas ekonomiska politik inte ihop, och man undrar om ni har en sedelpress i källaren, Fredrik Malm. Vem ska betala priset för er förblindade kärlek till EU?</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-06-05 17:14:55"
  }
}