{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om gängkriminalitet",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "94f4f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "JONNY CATO HANSSON (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag tacka Moderaterna, som har tagit initiativ till denna oerhört viktiga och angelägna debatt.</p><p>Sverige är ett fantastiskt land med stora utmaningar, som vi brukar kalla det. Men vi måste också erkänna att vi står inför faktiska och stora problem. Den organiserade brottsligheten och gängkriminaliteten är ett faktiskt problem här och nu.</p><p>Vi har nått en punkt där man tyvärr inte längre blir förvånad över att läsa om nya skjutningar, dödsskjutningar, sprängdåd med mera. Det är allvar nu. Låt oss erkänna: På sikt är 10 000 fler poliser en väldigt bra och viktig satsning, men det krävs snabba åtgärder här och nu.</p><p>Den organiserade brottsligheten och gängkriminaliteten har blivit allt grövre. Detta har de senaste åren tagit sig yttringar i form av sprängningen av polishuset i min egen hemstad Helsingborg, återkommande dödsskjutningar runt om i landet - inte minst i Malmö, Göteborg och Stockholm - och nu senast sprängningen av ett lägenhetshus i Linköping.</p><p>Det har inträffat många fullständigt oacceptabla händelser på den senaste tiden, men låt oss vara ärliga: Det är en händelseutveckling som har pågått i flera år. Detta är en händelseutveckling som oroar många och som bidrar till en ökad upplevd otrygghet.</p><p>Detta kommer att kräva satsningar, och 10 000 fler polisanställda, som vi och regeringen är överens om, är mycket bra och ett steg i rätt riktning. Men det är också viktigt att vi satsar på hela rättskedjan och hela rättsväsendet i form av Tullverket, Säpo, Åklagarmyndigheten och domstolsväsendet. Inte minst gäller detta de akuta behov som vi ser i kriminalvården.</p><p>Fru talman! Under detta riksdagsår har riksdagen fattat väldigt många kloka beslut om tillkännagivanden på rättsområdet. Det handlar, för att nämna några exempel, om allt från kronvittnen till att riksdagen så sent som i onsdags fattade beslut om skärpta straff för vapenbrott och vapensmuggling samt om en egen brottsrubricering för vapensmuggling.</p><p>Jag ska inte säga att riksdagen har gjort sitt. Centerpartiet hade såklart gärna velat se fler kloka beslut, exempelvis om ökat ansvar för brottsförebyggande arbete i kommunerna, omhändertagande av ungdomar som behöver förflyttas från skadliga miljöer samt större befogenheter för Tullverket. Men just nu ligger bollen hos regeringen när det gäller att snabbt och bra tillmötesgå de tillkännagivanden som riksdagen har fattat beslut om.</p><p>Fru talman! Gängkriminalitet och organiserad brottslighet är ett problem här och nu. Det är ett problem som inte har någon snabb och enkel lösning, men det är ett problem som kräver handlingskraft från regeringen.</p>",
    "intressent_id": null,
    "rel_dok_id": "H6C120190625ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:19"
  }
}