{
  "anforande": {
    "dok_hangar_id": "5021246",
    "dok_id": "H60947",
    "dok_titel": "Protokoll 2018/19:47 Tisdagen den 5 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "47",
    "dok_datum": "2019-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:22 om vinterväghållningen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2adc818b-c339-e911-9116-901b0eac4c78",
    "anforande_nummer": "44",
    "talare": "Statsrådet Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig först konstatera att det är glädjande att höra en moderat riksdagsledamot vurma för Arbetsmiljöverket. Det är annars en verksamhet som Moderaterna systematiskt och konsekvent velat skära ned på. Man har velat skära ned på resurserna och lägga ned stora delar av verksamheten och därmed förutsättningarna att arbeta förebyggande för en god arbetsmiljö.</p><p>Om Lars Beckman tillsammans med mig och många andra vill stå på barrikaderna för ett mer resursstarkt arbetsmiljöverk som säkrar miljön för yrkeschaufförer och många andra på svensk arbetsmarknad välkomnar jag alltså den positionsförändringen. Lycka till med att också få Moderata samlingspartiet att byta uppfattning!</p><p>När det gäller vinterväghållningen är det naturligtvis så att det besked jag ger är det som gäller. Det kan inte vara så att brist på ekonomiska resurser gör att man avstår från insatser, enligt de regler som finns. Under lång tid har det för vinterväghållningen gällt en ordning med en klassificering enligt vilken man upphandlar åkerier eftersom Trafikverket inte har egna resurser. Eftersom vi sedan lång tid har en annan reglering i Sverige har jag svårt att se ekonomiska skäl och miljöskäl som argument.</p><p>Låt mig avslutningsvis konstatera att jag tycker att det är bra med ett starkt engagemang kring att vi ska ha en god och säker trafikmiljö. Vi förbättrar vinterväghållningen i Sverige. Vi lägger mer resurser, och vi har tuffare krav på dem som har att sköta den. Vi ställer tuffare krav också på yrkestrafiken och på åkerierna, inte minst på utländska åkerier som nu när de kommer till svenska vägar får ta ett större ansvar än tidigare.</p><p>Till syvende och sist vet vi dock allihop att det också spelar roll hur både Lars Beckman och jag själv kör och vilket beteende vi har i trafiken, att vi har gott omdöme, händerna på ratten och att vi inte svarar i mobiltelefon och annat. Jag hoppas att vi gemensamt kan säkerställa att fler uppmärksammar vikten av ett bra uppträdande i trafiken. Då får vi färre skadade och döda i trafiken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H61022",
    "replik": "N",
    "systemdatum": "2019-02-26 13:39:59"
  }
}