{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Genomförande av rättshjälpsdirektivet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "861af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Låt mig inleda med att säga att det är positivt att en majoritet i justitieutskottet har ställt sig bakom den motion från Moderaterna och Kristdemokraterna som kritiserar den del av förslaget i propositionen som har varit huvudnumret i den här debatten.</p><p>Förslaget i regeringens proposition innebär nämligen ett avsteg från principen i svensk rätt att offentlig försvarare förordnas av domstol. Det är helt enkelt helt fel att åklagare, i avvaktan på rättens beslut och när domstolen inte är tillgänglig för beslut, ska få förordna en offentlig försvarare för en misstänkt som är gripen eller anhållen och som har ett brådskande behov av en försvarare.</p><p>Kritiken mot detta förslag från tunga remissinstanser har varit stark. Vi har varit inne på det tidigare i debatten. Jag kan ytterligare förstärka det och ta några exempel i den kritiska massan. Åklagarmyndigheten har avstyrkt förslaget. I sitt remissvar skriver de bland annat att starka rättssäkerhetsintressen bär upp den nuvarande ordningen och att det rent principiellt borde vara otänkbart att låta den misstänktes motpart, åklagaren, utse vem som ska biträda den misstänkte.</p><p>Sveriges advokatsamfund avstyrker förslaget med hänvisning till rättssäkerheten och processrättsliga principer. De förordar i stället ett beredskapssystem inom domstolarna. Advokatsamfundet pekar bland annat på att det är av vikt - vilket exempelvis Johan Forssell lyfte fram tidigare i debatten - att åklagaren de facto inte bara <em>är</em> opartisk utan även att denne <em>framstår</em> som opartisk för den misstänkte.</p><p>Justitiekanslern ställer sig tveksam till förslaget och förordar också ett system med jourdomstolar. Ekobrottsmyndigheten är tveksam till lösningen mot bakgrund av att åklagaren är part i målet. Uppsala universitet avstyrker förslaget. Deras uppfattning är att uppgiften att förordna offentlig försvarare undantagslöst ska tillkomma domstol. Lunds universitet anser att betänkligheten med åklagarens rätt att förordna offentlig försvarare väger tyngre än den besparing som förslagets genomförande skulle kunna innebära.</p><p>Kristdemokraterna instämmer i allt väsentligt i den kritik mot det aktuella förslaget som framförts av remissinstanserna. Vi instämmer i behovet av en möjlighet att förordna offentlig försvarare utanför domstolarnas kontors- och beredskapstid, men detta bör av skäl som redan har angivits, rättssäkerhetsskäl och principiella skäl, inte vara en uppgift för åklagaren. Precis som har framförts av flera remissinstanser är ett jour- och beredskapssystem inom domstolarna den lösning som bör väljas i stället. Regeringen har, efter att den konstaterat att den inte har riksdagens stöd för förslaget i propositionen, gett Domstolsverket i uppdrag att inrätta en sådan beredskapsjour. Men vi menar att det hade kunnat göras betydligt tidigare, herr talman. Detta direktiv antogs i oktober 2016.</p><p>Särskilt anmärkningsvärt är det dock att Domstolsverket var igång med projektet Effektiv och enhetlig helgberedskap samtidigt som utredningen angående implementeringen av rättshjälpsdirektivet pågick. Domstolsverkets projekt syftade till att skapa en enhetlig, rättssäker och effektiv helgberedskap över hela landet. I promemorian konstateras att en jour eller beredskap för domstolarna under kvällar och nätter till viss del skulle kunna bära likheter med helgberedskapen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Genomförande av rättshjälpsdirektivet</p><p>Det är märkligt att regeringen inte kom till slutsatsen att en domstolsjour för förordnande av offentliga försvarare på kvällar och helger skulle inkluderas i det projekt som redan pågick. Extra märkligt blir det att Domstolsverket först efter att regeringen fått bakläxa av utskottet nu fått i uppdrag att utreda en nationell domstolsjour. Det måste ha lett till visst huvudbry hos myndigheten, som alldeles nyss genomförde precis ett sådant projekt utan att få direktiv från regeringen att utreda möjligheten till jour.</p><p>Det är tydligt att regeringens inställning till rättssäkerheten är svajig. De principiella skälen att inte genomföra regeringens förslag är starka. Åklagare ska inte utse försvarare. Därför är det positivt att riksdagens majoritet stöder Kristdemokraternas och Moderaternas motion och avstyrker förslaget.</p><p>Låt mig avslutningsvis säga att det är anmärkningsvärt när företrädare för regeringen, i den här debatten Gustaf Lantz, närmast står och läxar upp oppositionens företrädare för att vi skulle spela någon form av spel i den här frågan. Mot bakgrund av hela den lista av remissinstanser som har kritiserat detta, att det bryter mot viktiga principer och hotar rättssäkerheten, är det anmärkningsvärt att regeringens företrädare anklagar oppositionen och majoriteten i Sveriges riksdag för att spela ett spel. Jag vill ha sagt det till protokollet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 15.)</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "H601JuU20",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:19"
  }
}