{
  "anforande": {
    "dok_hangar_id": "5009042",
    "dok_id": "H60916",
    "dok_titel": "Protokoll 2018/19:16 Onsdagen den 14 november",
    "dok_rm": "2018/19",
    "dok_nummer": "16",
    "dok_datum": "2018-11-14 00:00:00",
    "avsnittsrubrik": "En ny regional planering",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3e0004c2-70f8-e811-9111-901b0eac4c70",
    "anforande_nummer": "46",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi välkomnar i det stora hela regeringens proposition om en ny regional planering för ökad samordning och framför allt bättre bostadsförsörjning.</p><p>Med växande regioner, satsningar de kommande åren på utbyggd infrastruktur, en kraftigt växande befolkning till följd av migration och krav på en hållbar utveckling krävs en ökad helhetssyn med samordnade insatser i samhällsplaneringen. Att bekämpa bostadsbristen, att efter de fyra gångna åren få en bostadspolitik värd namnet och underlätta för städer och samhällen över hela vårt land att utvecklas och expandera är i dag en av våra absolut största samhällsutmaningar.</p><p>Uppbromsningen som skett av bostadsbyggandet är alarmerande. Vi ser i dag en bostadsbrist som främst drabbar just dem som har svårast att ta sig in på bostadsmarknaden, en bostadsbrist som hämmar tillväxt, företagande och integration och som gör det svårare att hantera migrationsutmaningarna.</p><p>Varje reform som påtagligt förenklar och förkortar kommunernas arbete med detaljplaner är välkommen. Här har tyvärr inte mycket skett under de senaste åren. Regeringen Löfven har varit anmärkningsvärt passiv i arbetet med att ta fram förslag för att underlätta bostadsbyggandet. Dock har vi från Moderaterna och Alliansen alltid varit tydliga med att vi välkomnar alla initiativ, stora som små, som bidrar till att underlätta bostadsbyggandet och till att städer och samhällen kan växa.</p><p>Fru talman! Jag vill avsluta med att även beröra det som Emma Hult tog upp. Det är naturligtvis av vikt att regionplaneringen inte får fördröja eller försvåra kommunernas planering och genomförande på något sätt. Framför allt får den inte preja eller på något sätt inskränka det kommunala självstyret. Jag har, precis som Emma Hult, tagit del av de kommentarer och synpunkter som Sveriges Kommuner och Landsting har framfört.</p><p>Jag vill vara tydlig med, fru talman, att en förutsättning för oss är att regionplaneringen inte prejar det kommunala självstyret på något sätt. Om det nu skulle bli en rättstillämpning som på något sätt går i den riktningen, vilket jag inte tror, kommer vi inte bara att vara öppna för utan vilja att man ser över lagstiftningen omedelbart. Men som sagt var tror vi inte det, utan förhoppningen är att den ska underlätta regional planering och bli ett verktyg för kommuner, landsting och regioner att öka bostadsbyggandet över hela linjen. Om någon annan tillämpning och tolkning skulle uppkomma kommer vi på lämpligt sätt att initiera en översyn av lagstiftningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ny regional planering</p><p>(Applåder)</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H601CU2",
    "replik": "N",
    "systemdatum": "2018-12-05 10:34:05"
  }
}