{
  "anforande": {
    "dok_hangar_id": "5033405",
    "dok_id": "H60988",
    "dok_titel": "Protokoll 2018/19:88 Onsdagen den 8 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "88",
    "dok_datum": "2019-05-08 00:00:00",
    "avsnittsrubrik": "Arbetsrätt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cc2f24ec-2982-e911-9121-901b0e9b71a0",
    "anforande_nummer": "187",
    "talare": "Helén Pettersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag och avslag på samtliga motioner.</p><p>Som vanligt kan vi konstatera att arbetsrätten är en fråga som engagerar många riksdagsledamöter varenda gång vi diskuterar dessa motioner. Det är väldigt många yrkanden - jag tror att det är över 80 - så jag kommer inte att bemöta dem alla, men en del.</p><p>Arbetsrätten engagerar inte bara oss här i kammaren, fru talman, utan väldigt många fler än så. Det ska den göra. De många lagar som vi samlar i ett slags begrepp, det som vi kallar arbetsrätt, är ju lagar som i allra högsta grad berör folks vardag. Det handlar om hur du ska ha det på jobbet. Faktum är att ännu fler människor borde visa stort engagemang i de här frågorna, som är livsavgörande för många.</p><p>Ett av avsnitten i betänkandet handlar om tidsbegränsade anställningar. Detta är en ständigt levande debatt i politiken, vilket vi har hört nästan alla talare före mig ta upp.</p><p>Det finns några saker som jag tycker att man ska ta upp när man pratar om anställningsformer. Till att börja med ökar antalet tidsbegränsade anställningar ständigt och stadigt i Sverige i dag. Eftersom vi fortfarande vill se tillsvidareanställning som norm på arbetsmarknaden ser vi detta som ett problem. Människor upplever sig i många fall utnyttjade, och de premisser som en del av de tidsbegränsade anställningarna innebär hör inte hemma på en modern arbetsmarknad. Att sova med mobiltelefonen under kudden för att inte missa en förfrågan om några timmars arbete för att någon annan hunnit före med att säga ja, att aldrig få ta ett banklån eller än mindre teckna kontrakt på en hyreslägenhet för att du inte har en arbetsgivare eller vet vilken inkomst du kommer att ha nästa månad - det är faktiskt snubblande likt de förhållanden svenska arbetare hade förr i tiden, då man stod med mössan i hand utanför fabriksgrindarna och bönade och bad om att få jobba några timmar för att kunna ställa mat på bordet åt sin familj.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsrätt</p><p>Så vill inte jag att arbetsmarknaden ska se ut. Jag vill att människor ska ha arbeten som ger trygghet, så att alla och envar kan ges möjlighet att leva sina liv som trygga individer. Det är så vi bygger ett starkt samhälle.</p><p>Men missförstå mig inte! Tidsbegränsade anställningar behövs också på en fungerande arbetsmarknad. Det kommer alltid att finnas behov av vikariat, projektanställningar, förstärkning vid arbetstoppar och så vidare. Det är jag naturligtvis inte emot.</p><p>Det som är så klokt och flexibelt med den svenska partsmodellen är att alla branscher är specialister på vilka olika anställningsformer som behövs hos just dem och därför har reglerat det i kollektivavtal. Jag har själv varit anställd som \"extra vid behov\" i hotell- och restaurangbranschen på 80talet. Som så många andra kom jag in den vägen. Det var en anställningsform som man kan diskutera, men den fanns i kollektivavtal därför att man ansåg det vara en nödvändig anställningsform i just den branschen.</p><p> Flexibiliteten och vidden av anställningsformer på svensk arbetsmarknad är stor. Det tycker jag är bra. Jag tycker också att det är något som parterna i de olika branscherna kan bäst. Därför är lagstiftningsvägen sällan en bra väg att gå när det gäller anställningsformer.</p><p>Över 90 procent av alla anställda på svensk arbetsmarknad omfattas av kollektivavtal. För alla dessa finns alla olika anställningsformer som behövs i kollektivavtal.</p><p>Det var därför det blev så fel när man 2007 under den borgerliga regeringen lagstadgade om en anställningsform som hette allmän visstidsanställning. Den anställningsformens införande rubbade balansen på arbetsmarknaden. Jag anser fortfarande att anställningsformen allmän visstid inte borde finnas. Tyvärr har vi ingen majoritet för det i riksdagen nu, men jag vill ändå vara tydlig med att parterna kan arbetsmarknaden och branscherna bäst. Låt dem hantera vilka anställningsformer som behövs i de olika branscherna på svensk arbetsmarknad!</p><p>I detta betänkande finns också, vilket flera har lyft fram, yrkanden om förlängd provanställningstid från sex till tolv månader. Med anledning av det jag sagt tidigare tycker jag att det är orimligt. Jag kommer ihåg när man i början av 90-talet förlängde provanställningstiden från en till tre månader. Facken var i upplösningstillstånd. Jag upplevde min första telefonkonferens som fackligt förtroendevald, blixtinkallad av förbundsledningen: Vad är det som händer på svensk arbetsmarknad? Om en arbetsgivare inte på en månad kan se om man har gjort en bra eller dålig rekrytering är det inte lagen det är fel på, sa man då som argument.</p><p>I dag har vi alltså sex månaders provanställningstid. Det, tillsammans med alla andra anställningsformer som jag redan har nämnt, gör att jag tänker mig att det finns en tillräckligt stor palett av val för en arbetsgivare som ska nyanställa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsrätt</p><p>Ett annat avsnitt handlar om utstationerade arbetstagare. Jag kan konstatera att det finns flera yrkanden om att återinföra lex Laval. En huvudanledning som förs fram är att det nu skulle vara mindre attraktivt för utländska företag att komma hit och att det skulle hämma den fria rörligheten.</p><p>Det är dock inte bara företag som ska ha fri rörlighet. Det kan inte vara så att det bara är där rörligheten ligger och inte hos löntagarnas rättigheter. Det vi ser i verkligheten är faktiskt också det motsatta. År 2018 hade vi fler utstationerade i Sverige än någonsin - jag tror att det hade ökat med 30 000 jämfört med året innan. Företagen är inte rädda att utstationera arbetstagare till Sverige.</p><p>Denna debatt kommer vi att få anledning att återkomma till. Vi har just nu en utredning i gång om hur vi ska implementera de revideringar som gjorts i utstationeringsdirektivet för att göra det bättre och tydligare.</p><p>Fru talman! Turordningsreglerna i LAS, lagen om anställningsskydd, är en fråga som engagerar många. Det finns en hel del yrkanden om dem även detta år. Regeringen har, precis som vi har hört, tillsatt en utredning om turordningsreglerna som ett led i att leverera på det 73-punktsprogram som regeringspartierna tillsammans med L och C har lagt fram. Samtidigt som denna utredning pågår under det kommande året har parterna möjlighet att förhandla om turordningsregler och omställning, och det hoppas vi att de kommer att göra. Vi kommer att följa utvecklingen med intresse, och jag är övertygad om att vi kommer att ha livfulla debatter framöver om dessa frågor när förslagen finns att ta ställning till.</p><p>Fru talman! Jag är väl medveten om att det finns olika åsikter kring det 73-punktsprogram som vi har förhandlat fram mellan de fyra partierna, inte minst om de frågor som gäller just det här området. Som socialdemokrat har jag naturligtvis förståelse för det i viss mån. Men jag skulle vilja be alla er som ser på 73-punktsprogrammet med skepsis att läsa det betänkande som vi debatterar i dag. Jag kanske till och med skulle be er att läsa de hundratals sidor med motioner som ligger till grund för betänkandet som vi debatterar i dag. För i reservationer och motioner framgår det mycket tydligt vad alternativet till 73-punktsprogrammet hade varit. Om vi skulle ha haft ett konservativt block som hade skapat underlag för en regering hade inskränkningarna i arbetsrätten varit enorma. Det ligger skarpa förslag i betänkandet om grova inskränkningar av strejkrätten, om lagstadgade minimilöner för vissa, om förlängda provanställningar, om förändringar i betydligt fler delar av LAS än turordningen, om fler lagstadgade anställningsformer och om återinförande av lex Laval.</p><p>Sammantaget skulle alla dessa delar fullkomligt rasera balansen mellan parterna på arbetsmarknaden. Och de stora förlorarna på det skulle vara Sveriges löntagare.</p><p>(Applåder)</p>",
    "intressent_id": "0103624617217",
    "rel_dok_id": "H601AU9",
    "replik": "N",
    "systemdatum": "2019-05-29 17:54:21"
  }
}