{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Verksamheten i Europeiska unionen under 2018",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4f241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "123",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Europa har aldrig varit så rikt och samtidigt så ojämlikt. Ojämlikheten mellan dem som har och dem som inte har breder ut sig såväl inom länder som mellan länder i Europa. EU:s svar på finanskrisen var ännu mer av den högerpolitik som skapade krisen. Banker räddades, men kostnaderna fick bäras av oss andra. Den växande ojämlikheten har skapat en grogrund för nationalister och rasister som vill inskränka demokratin. Med högerns hjälp tar de makten i Europa genom en retorik och en politik som sparkar nedåt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Verksamheten i Europeiska unionen under 2018</p><p>Fru talman! Klimatförändringarna är redan här. På våra fjäll smälter det snabbare, och i våra skogar börjar det brinna allt oftare. Klimatförändringarnas konsekvenser hotar människor, djur och samhällen. Det behövs omfattande samhällsförändringar för att mildra konsekvenserna. Framför allt är det bråttom. Det finns en stark folkrörelse för omställning till ett långsiktigt hållbart samhälle. Men motståndarna är mäktiga, ska vi komma ihåg, för de tjänar pengar på dagens system. Vänsterpartiet kan inte acceptera att fossilindustrin och dess lobbyister kan avgöra allas vår framtid. Deras makt i EU måste brytas.</p><p>Det krävs ett mer ambitiöst samarbete i Europa för att komma till rätta med klimatförändringarna. Vänsterpartiet vill använda EU till att sätta betydligt högre klimatambitioner för utsläppsnivåer, energieffektivisering och krav på förnybar energi genom bindande mål och regler. Det gör att vi blir av med beroendet av olja, gas och kol och att kolkraften i EU kan bli utfasad ur EU redan år 2030. Priset för utsläppsrätter behöver också höjas. I dag försvåras detta av EU:s inbyggda företräde för storföretagens vinster och intressen. Genom att progressiva länder går före tillsammans kan vi bana väg för att fler lever upp till Parisavtalet.</p><p>Fru talman! Sedan hösten 2015, då antalet asylsökande i EU ökade kraftigt, har migrationspolitiken i EU och dess medlemsstater förändrats i en mycket restriktiv riktning. Kommissionen har börjat driva en politik som går ut på att hindra migranter och flyktingar från att komma till Europa. Denna politik har framför allt byggt på stöd till den libyska kustbevakningen och avtal med ett antal afrikanska stater där bistånd, handel och investeringar villkoras med insatser för att stoppa människor som är på flykt. Det är en politik som bryter mot överenskomna principer om hur bistånd ska användas, går emot andemeningen i asylrätten och resulterar i grova kränkningar av mänskliga rättigheter. Politiken försämrar även möjligheterna att åstadkomma en hållbar utveckling i dessa afrikanska länder och leder till ökad instabilitet.</p><p>Vänsterpartiet är mycket kritiskt till den förda politiken och vill se lagliga vägar till Europa så att vi slipper se mer död på Medelhavet. Då kan detta ansvar inte överlåtas till banditer, som det många gånger är, i den libyska så kallade kustbevakningen.</p><p>Fru talman! Vi ser också en oroande utveckling i Europa, där demokrati, mänskliga rättigheter och kvinnors rättigheter ifrågasätts. Rasism, sexism och homofobi utgör kärnan i de växande högernationalistiska rörelser som finns i Europa.</p><p>Vänsterpartiet driver feminismen framåt i EU. Vi kräver ekonomisk rättvisa för kvinnor. Vi försvarar rätten till lagliga och säkra aborter, liksom kvinnors sexuella och reproduktiva hälsa och hbtq-rättigheter, och vi bekämpar alla former av könsbaserat våld. Vi står upp mot de högerkonservativa krafter som vill förminska våra liv. EU behöver fler feminister.</p><p>Fru talman! Trygga anställningar och sjysta arbetsvillkor är grunden för ett tryggt samhälle där människor kan försörja sig och planera sina liv. Oavsett om vi är svenskar, polacker eller fransoser behöver vi alla ett arbete med skälig lön och trygga arbetsvillkor.</p><p>I dag ser det inte ut så. EU:s arbetsmarknadspolitik sätter företagens behov framför arbetstagarnas rättigheter. Arbetstagare ställs mot varandra med en uppenbar risk för att arbetares löner och villkor pressas nedåt. Seriösa företag med goda anställningsvillkor kan konkurreras ut av företag som dumpar de sociala villkoren för att pressa priserna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Verksamheten i Europeiska unionen under 2018</p><p>Ofta utnyttjas utländsk arbetskraft hänsynslöst. Det är också ofta den utländska arbetskraften som får skulden för de dumpade arbetsvillkoren och för rasismen som sprider sig på våra arbetsplatser. Lösningen är såklart att garantera all arbetskraft, oavsett varifrån den kommer, lika bra villkor och löner som inhemska arbetare.</p><p>Vänsterpartiet vill att EU skriver in i fördragen att sjysta arbetsvillkor och sociala rättigheter ska värderas minst lika högt som den fria rörligheten för tjänster och kapital - ett så kallat socialt protokoll. Ett socialt protokoll gör att respekt för kollektivavtal och lagar som skyddar arbetstagare blir ett villkor för arbetskraftens rörlighet, något som är bra för jämlikheten i Europa.</p><p>Fru talman! EU har använts som ett instrument för att sprida idén om att politik ska styras av experter och byråkrater som inte kan påverkas av folkliga opinioner. Vänsterpartiet vill demokratisera EU genom att ge mindre makt till EU:s byråkrater, kommissionärer och domare och mer makt till nationella parlament, som riksdagen. Vi vill begränsa lobbyisternas närvaro i EU. I ett folkstyrt Europa ska inte EU kunna påtvinga länder högerpolitik med nedskärningar i välfärden.</p><p>Sverige ska ha en självständig ekonomisk politik, och de länder som vill lämna euron ska kunna göra det. Det är vi medborgare som genom våra folkvalda ska styra politiken, inte EU-byråkraterna.</p><p>Fru talman! Sedan en tid tillbaka finns det regimer på flera håll i världen som vill begränsa det demokratiska utrymmet, särskilt civilsamhällets utrymme, genom att inskränka möjligheterna till verksamhet och genom hot, våld och begränsningar av grundläggande fri- och rättigheter. Mellan 2014 och 2016 antog över 60 länder snarlika lagstiftningar som på olika sätt försämrar eller förhindrar organisationers möjligheter att ta emot internationellt stöd. Omfattningen är mycket oroväckande, och det är också oroväckande att stater inspireras av varandra i sina försök att hindra den demokratiska utvecklingen.</p><p>Europa är inget undantag. En tydlig slutsats från de organisationer som granskar detta är att utvecklingen när det gäller demokratin på flera håll kanske just nu är värst i Europa - dock såklart från bättre nivåer. Vänsterpartiet menar att Sverige måste arbeta aktivt inom såväl EU som Europarådet för att vända denna negativa och oroväckande utveckling.</p><p>Under Viktor Orbáns tid vid makten har Ungern haft en oroande utveckling och begränsat friheten för medier, universitet och civilsamhälle. En lag som antogs i juni 2017 hindrar organisationer från att ta emot bidrag utifrån.</p><p>Polen är ett annat exempel. Där har man infört begränsningar i demonstrationsrätten, och rapporter från Amnesty talar om hur polis trakasserar demonstranter och försöker hindra människor att delta i protester.</p><p>Ungern och Polen pekas ofta ut, och det med rätta, men vi ska ha klart för oss att vi kan se denna utveckling i många länder. Storbritannien antog 2014 en lag som handlar om att man inte ska kunna driva kampanjer i samband med val. Lagens syfte sägs vara att hindra företag och lobbyister från att påverka valresultatet, men den slår också stenhårt mot människorätts- och välgörenhetsorganisationer som vill sätta sina frågor på dagordningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Verksamheten i Europeiska unionen under 2018</p><p>I Spanien har demonstrationsrätten begränsats, och det har förekommit mycket våld mot människor som har velat demonstrera. Frankrike har haft ett två år långt undantagstillstånd som upphävdes 2017, men man inkluderade då undantagstillståndslagarna i ny lagstiftning.</p><p>Fru talman! Vänsterpartiet har i ett flertal motioner klargjort vår position när det gäller den svenska vapenexporten och behovet av ett förbud mot export av vapen till länder som kränker mänskliga fri- och rättigheter och till diktaturer och krigförande stater.</p><p>Även på EU-nivå måste vi sträva mot ett regelverk som förbjuder export av krigsmateriel till länder som kränker mänskliga rättigheter och länder som begår krigshandlingar. Regeringen bör därför verka för att EU:s riktlinjer för export av krigsmateriel ska innehålla ett förbud mot export till dessa länder.</p><p>Med detta sagt vill jag yrka bifall till Vänsterpartiets reservation 14, även om vi också har fem andra reservationer i detta betänkande.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H601UU10",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:48"
  }
}