{
  "anforande": {
    "dok_hangar_id": "5023486",
    "dok_id": "H60958",
    "dok_titel": "Protokoll 2018/19:58 Fredagen den 1 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "58",
    "dok_datum": "2019-03-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:61 och 63 om regelverket för förvar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ac07dcd6-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "11",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, migrationsminister Morgan Johansson, för svaret!</p><p>Jag delar inte migrationsministerns verklighetsbeskrivning av vad som hände hösten 2015. Det skedde efter påtryckningar från Alliansen.</p><p>Jag misstror inte migrationsministern i hans egenskap av socialdemokrat utan tror att vi har ungefär samma uppfattning när det gäller migrationspolitiken. Men det finns ett problem, fru talman. Regeringen består inte bara av Socialdemokraterna, utan de är i koalition med Miljöpartiet. Om vi hade haft en regering som bara bestod av socialdemokratiska ministrar tror jag att det hade varit fart i maskineriet. Men just nu finns det grus i maskineriet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har faktiskt varit överens en gång, och då funkade Sveriges migrationspolitik mycket bättre. Då var majoritetsförhållandena i Sveriges riksdag annorlunda, men då var Socialdemokraterna och Moderaterna överens. Man hade en förutsägbar migrationspolitik som var bättre än vad den är i dag.</p><p>Det fanns brister då också, men i dag är bristerna ännu större, fru talman. Situationen är inte så bra som man beskriver den. Jag delar migrationsministerns uppfattning att medierna inte alltid återberättar saker som de är i våra partier och i våra förslag. Men det är faktiskt så, fru talman, att över 50 000 människor uppehåller sig illegalt i Sverige. Detta gör att förtroendet för migrationspolitiken blir lägre bland allmänheten.</p><p>Det stämmer att asylsökande inte är kriminella. Är de kriminella tas de i förvar av polisen och sätts på Kriminalvårdens anstalter. Vi har rättsvårdande myndigheter som sköter detta. Men det vi vet är att Migrationsverket själva vittnar om att det finns för få platser. När polisen har ett prioriterat ärende måste Migrationsverket frige en förvarstagen person, som av någon anledning inte har samarbetat för att få sin utvisning verkställd. Personen släpps då på fri fot, under uppsikt.</p><p>Hur följer man upp detta? Jo, den asylsökande ska infinna sig hos Migrationsverket - det råder någon form av anmälningsplikt. Men detta håller inte. Det gör att risken för att vi får ett skuggsamhälle ökar.</p><p>Jag förstår att detta är en politisk konflikt. Man vill visa att man har rätt och vill vinna några politiska poänger. Men jag tycker att migrationsministern i denna fråga ska sträcka ut en hand till Moderaterna. Jag kommer att göra allt jag kan för att min partiledning och min partigrupp ska sträcka ut en hand till migrationsministern så att vi får långsiktiga regler och hållbarhet och får bort debatter som den vi hade innan, som jag inte var delaktig i.</p><p>Jag har inget som helst problem med att debattera mot en socialdemokrat, för debatten är saklig, fru talman. Vi har ett parti som har lamslagit svensk politik i åtta år därför att sju andra partier inte vill ta tag i denna fråga. Om vi tar tag i frågan kan vi diskutera andra frågor. Då kan vi stå här och diskutera LAS eller något annat i stället, där skiljelinjerna mellan Socialdemokraterna och Moderaterna är tydligare.</p><p>Men i denna fråga handlar det om att ta ansvar för Sverige. Jag tycker att migrationsministern måste få fart i maskineriet. Det finns en majoritet i Sveriges riksdag. Dessvärre utgörs den inte av de partier ni har ingått januariöverenskommelsen med. Sträck ut en hand till riksdagens näst största parti, så ser vi till att ett tredje parti ansluter sig. Sedan får de andra förhålla sig till de regelverk och de förslag vi lägger fram. Men börja inte tvärtom.</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H6C120190301ip",
    "replik": "N",
    "systemdatum": "2019-03-26 17:12:11"
  }
}