{
  "anforande": {
    "dok_hangar_id": "5032781",
    "dok_id": "H60985",
    "dok_titel": "Protokoll 2018/19:85 Fredagen den 3 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "85",
    "dok_datum": "2019-05-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:191 om skatteregler för ideella verksamheter",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dc6e952a-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "99",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag sa tidigare att jag blev lite förundrad över finansministerns svar. Det är uppenbart att vi delar väldigt mycket av synen på civilsamhället och på de ideella organisationerna. Även om huvudsyftet med idrotten kanske inte är att fostra oss i demokrati är detta en väldigt viktig bieffekt av ett engagemang i en idrottsförening.</p><p>Min förundran har tyvärr inte lagt sig. Finansministern säger att det inte är givet att alla frågetecken försvinner om en utvidgning av undantaget skulle göras. Jag inbillar mig heller inte att en utvidgning inte skulle kunna leda till framtida gränsdragningsproblem. Det är nog få förändringar i något system som inte innebär någon form av gränsdragningsproblem.</p><p>Det finns ett väldigt enkelt sätt att undvika gränsdragningsproblem, och det är att inte göra någonting alls. Då slipper man gränsdragningar. Och det verkar vara just att inte göra någonting alls, åtminstone åt skatteförutsättningarna, som är regeringens linje i den här frågan. Det är åtminstone någon typ av svar.</p><p>Det här bekymrar mig, och jag är faktiskt övertygad om att det också bekymrar de organisationer i föreningslivet som berörs. Inte minst är ju detta en skevhet som blir väldigt konstig gentemot många av Svenskt Friluftslivs organisationer, precis som finansministern var inne på och som jag också nämnde tidigare.</p><p>Jag vill att samtliga ideella organisationer ska omfattas, men Svenskt Friluftslivs organisationer står ju precis som Riksidrottsförbundets organisationer för fysisk aktivitet. Det borde vara en förhållandevis enkel avgränsning att göra, om man nu vill avgränsa reglerna till att bara gälla vissa typer av ideella organisationer. Dessutom omfattades organisationerna i Svenskt Friluftsliv av halva basbelopp-regeln när den kom till på 90-talet. Då hanterades bidraget till dessa organisationer av Riksidrottsförbundet, men efter att politiken flyttat bort bidragsgivningen från Riksidrottsförbundet omfattas inte längre alla dessa organisationer av reglerna. I Svenskt Friluftslivs fall skulle det alltså i praktiken innebära en återställare till det gamla, mer förmånliga regelverket om de fick omfattas av undantaget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill vara konstruktiv, fru talman, och ser ju att ett steg i rätt riktning är bättre än inget steg alls. Om finansministern inte är beredd att titta på detta brett undrar jag ändå om hon skulle kunna tänka sig en mindre utvidgning, som åtminstone innebär att friluftslivsorganisationerna omfattas av detta undantag.</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H610191",
    "replik": "N",
    "systemdatum": "2019-05-27 18:19:55"
  }
}