{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:46 om samordningen av totalförsvaret",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3a7fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "61",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det smärtar mig att behöva tydliggöra för Oscarsson att Försvarsberedningens arbete ännu icke är avslutat. Den 14 maj kommer slutrapporten att presenteras för mig utifrån de direktiv jag en gång angav till Försvarsberedningen. I anslutning till det eller därefter kommer det att ske en förhandling, och den kommer i sin tur att ligga till grund för det som kommer att bli inriktningspropositionen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Att styckevis under arbetets gång börja dra ut enskilda delar när helhetsöverenskommelsen ännu inte är gjord - ja, man kan fundera på hur klokt det är. Försvarsberedningen är tillsatt, men det som har den verkliga och slutliga betydelsen är riksdagsbeslutet utifrån den proposition som läggs fram och beslutas i riksdagen. Det är det som avgör hur arbetet kommer att se ut under åren 2021-2025.</p><p>Sedan är inte totalförsvaret en fråga för något enskilt departement eller någon enskild organisation, i alla fall inte i min värld. Det är ett brett arbete som innefattar allt från näringsliv till olika delar av lokal och regional offentlig sektor, central offentlig sektor, myndighetsutövning och stora och små företag. Det innefattar den militära delen och den civila delen. Det innefattar krisberedskap. Allt detta tillhör olika organisationer, och det viktigaste är att försöka hitta en effektiv och fungerande samordning.</p><p>Det här är komplicerade frågor. Totalförsvaret rustades ned mycket långtgående i samband med att kalla kriget upphörde, och jag kan för egen del tycka att vi har en lång resa att göra innan vi har kommit till en nivå på totalförsvaret som är acceptabel. Men vi har i alla fall inlett och påbörjat den resan.</p><p>Jag har nu räknat upp en lång rad åtgärder som regeringen har vidtagit, penningtillförsel som har skett och övningar som kommer att ske. Men jag vill också upplysa om att det sker mycket övningsverksamhet redan nu. På Oscarsson låter det som att ingenting är gjort, men det görs alltså väldigt mycket - och det har sammantaget gjorts mångdubbelt mer än det gjordes under åtta år av alliansstyre.</p><p>Jag tycker alltså inte att man ska knyta uppbyggnadsarbetet när det gäller totalförsvaret enbart till hur departementsfördelning och departementsuppdelning ser ut eller till hur myndighetshanteringen ser ut, för allt detta måste i slutändan samordnas.</p><p>Det civila försvaret innehåller två dimensioner. Den ena är det som riktas mot civil krishantering. Den andra är det som riktas mot stöd till den militära delen i händelse av en kris.</p><p>Vi har påbörjat ett arbete som stegvis ger resultat. När jag besöker olika övningar runt om i landet tycker jag att det är glädjande att se hur polis, räddningstjänst, militärorganisation, länsstyrelser med flera övar på samma plats och samordnar sin verksamhet. Det går alltså att göra, och det sker i dag - oavsett hur departementsfördelningen ser ut i sammanhanget.</p><p>Den uppgörelse som görs i slutändan, i anslutning till att Försvarsberedningens arbete avslutas, kommer med största sannolikhet att ligga till grund för den proposition som vi så småningom kommer att ta fram. Jag hoppas på ett brett politiskt stöd för den i riksdagen, men jag vill upplysa om att den försvarsberedning som Oscarsson själv deltar i ännu icke har avslutat sitt arbete.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H61046",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:33"
  }
}