{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Konsumenträtt (forts. CU10)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "ae6e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "125",
    "talare": "Angelica Lundberg (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Konsumenträtt</p><p>Fru talman! Alla vi som har barn vet hur det brukar gå till när vi ska handla mat. Man är trött efter jobbet. Barnen är ännu tröttare, men man måste till affären.</p><p>Det börjar oftast redan vid flinghyllan. Barnen vill såklart ha de sockersprängda flingorna med Disneyfigurer på. Jag plockar ned den tråkiga förpackningen med nyttiga flingor från översta hyllan, och barnen surar.</p><p>Det fortsätter vid mejerikylen. I perfekt ögonhöjd trängs mängder av färgglada förpackningar ämnade att locka barn men med ett innehåll som knappast är något barn borde äta. Barnen tjatar. De är förstås redan sålda på den fina förpackningen. Men jag står emot och tar den tråkiga filen, den utan seriefigurer på.</p><p>Så här fortsätter det genom hela butiken tills vi till slut kommer fram till den största avdelningen av alla: godis och snacksavdelningen. Har man som förälder lyckats stå emot hittills är det oftast här mångas ork tar slut. Hela avdelningen är sprängfylld med onyttiga produkter som marknadsförs mot barn, och man hör sig själv säga: Jaja, ta den då! Bara vi kommer hem någon gång.</p><p>Ska det verkligen behöva vara så här? Ska man som förälder behöva utsättas för detta kraftiga köptryck i fråga om osunda produkter med risk för konflikt med barnen? Borde inte samhället i stället hjälpa föräldrar att skapa sunda matvanor åt sina barn? Jag tycker det.</p><p>Svenska barn får i dag i genomsnitt 22 procent av sitt energiintag från socker. Det är mer än en femtedel. Världshälsoorganisationen WHO rekommenderar att intaget av socker inte ska överstiga 5 procent.</p><p>Så många som vart femte barn i Sverige i dag lider av övervikt eller fetma. Barn med fetma utvecklar ofta insulinresistens, blodfettsrubbningar och leverpåverkan. Detta kan leda till följdsjukdomar som diabetes typ 2 och hjärt och kärlsjukdomar redan i unga år. Det råder tyvärr inget tvivel om att vi nu måste betrakta barn och ungdomsfetma som en ny folksjukdom.</p><p>Vi vet ju om att socker är dåligt för oss och framför allt för små barns växande kroppar och hjärnor under utveckling. Ändå tillåts reklam och marknadsföring för ohälsosam mat och dryck till barn.</p><p>Sverigedemokraterna vill att barn ska vara friska och att föräldrar ska få hjälp med att göra sunda val så att vi kan komma till rätta med de här problemen.</p><p>Fru talman! Eftersom barn och unga ofta har svårare än vuxna att sålla bland och vara kritiska till de budskap de möter är de extra mottagliga för reklam. Därför är det positivt att reglerna för reklam riktad till barn är hårdare.</p><p>I Sverige har vi bra lagar på detta område. Till exempel får företag inte skicka direktreklam till någon under 16 år, och barn under 12 år ska enligt vår lagstiftning slippa reklam före och efter tv-program som är riktade till deras åldersgrupp.</p><p>Konsumenträtt</p><p>Vi som har barn under 12 år vet dock att detta inte stämmer med verkligheten. Reklam förekommer ofta på vissa barnkanaler. Det innebär ett ökat köptryck på föräldrarna och att barnen, som vår lagstiftning vill skydda, ändå utsätts för påverkan - detta därför att vår lag bara gäller för tv-sändningar från Sverige. Den kringgås genom att många kanaler sänder från plattformar utanför vårt land, där andra lagar gäller.</p><p>Det är Sverigedemokraternas mening att regeringen borde verka för att den lagstiftning som gäller i Sverige också ska gälla i verkligheten.</p><p>Fru talman! Allt fler väljer i dag att handla svenskt, och det är bra. Men fortfarande är var tredje köttbit som säljs importerad. Sju av tio tomater kommer från Holland. Där värms växthusen upp med fossila bränslen medan den svenska tomatodlingen är världsbäst på att minimera utsläppen av klimatgaser. Att handla svenskt innebär inte bara kortare transporter och mindre miljöpåverkan utan såklart även bättre villkor för djuren och ökat stöd till svenska företagare. I dag går endast 9 procent av pengarna vi handlar för tillbaka till svenska bönder.</p><p>För oss sverigedemokrater är det självklart att vi ska ha tydlig ursprungsmärkning, även på menyer, för att stärka konsumentmakten och för att fler ska kunna välja svenskt. Vi tycker att det är rimligt att också det kött som importeras till Sverige följer svenska djurskyddslagar.</p><p>Genom att upplysa konsumenterna om fördelarna med att välja svenskproducerade varor och genom att vi är goda förebilder, bland annat genom våra offentliga inköp, kan vi förbättra för svenska företag och öka svenska företags konkurrenskraft. En sådan konsumentpolitik kommer att göra skillnad på riktigt.</p><p>(Applåder)</p><p>I detta anförande instämde Yasmine Eriksson och Mikael Eskilandersson (båda SD).</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 14.)</p><p>Infrastrukturfrågor</p>",
    "intressent_id": "02658325625",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-04-25 19:00:48"
  }
}