{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "It- och postfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ecd5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "123",
    "talare": "Denis Begic (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT It- och postfrågor</p><p>Herr talman! Tack, Anders Hansson! Jag tror att vi förstår varandra men kanske ändå missförstår varandra lite grann. Jag pratar också om detta. Den nya infrastrukturmyndigheten kommer att ta hand om det här, och den nya ministern Anders Ygeman kommer att ta hand om de här frågorna. Jag har fortfarande stor tilltro till den överenskommelse vi har ingått, det så kallade januariavtalet, där vi säger att det finns frågor som vi behöver fundera på.</p><p>Jag är ny i riksdagen och har ansvar för de här frågorna. Det finns saker som har kommit till min kännedom nu men som jag inte tänkt på förut. Detta är ett exempel. Jag vet att det finns stadsnät som har löst frågan genom att bilda bolag mellan två eller tre kommuner. På så sätt har man kunnat göra de här sakerna gemensamt och gå över kommungränserna. Jag vet att det till och med har förekommit att man struntat i det här och sagt: Ni får bygga på vår sida, men det får inte vara ett låst nät, utan någon annan får köra i själva tråden.</p><p>Det finns alltså möjligheter att göra detta. Det kan absolut vara så att lagen behöver ses över. Tillsammans med den nya infrastrukturmyndigheten och den nya ministern ska vi se vad vi kan göra för att underlätta. Nu behöver vi kanske lite mer av pragmatiskt tänkande och lite mer funderingar kring hur vi når de mål som vi har satt. Dessa enkla saker ska inte sätta käppar i hjulet för det.</p><p>(Applåder)</p><p>(TALMANNEN: Jag vill bara allmänt påminna om att vi i riksdagen brukar tala via talmannen och inte säga du till varandra.)</p>",
    "intressent_id": "0466653728712",
    "rel_dok_id": "H601TU4",
    "replik": "Y",
    "systemdatum": "2019-03-26 17:07:52"
  }
}