{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Riksbankens förvaltning 2018",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8b7ae5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Ingela Nylund Watz (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Vi behandlar nu det årliga betänkandet om Riksbankens förvaltning. Jag yrkar härmed bifall till utskottets förslag.</p><p>Utskottets underlag för beredningen är naturligtvis årsredovisningen för Sveriges riksbank 2018. Det är också riksbanksfullmäktiges förslag till vinstdisposition och Riksrevisionens redogörelse om revisionsberättelsen över Riksbankens årsredovisning 2018.</p><p>Riksbankens förvaltning 2018</p><p>Ett enigt utskott föreslår att riksbanksfullmäktige och direktionen beviljas ansvarsfrihet för förvaltningen 2018, att Riksbankens resultat- och balansräkning fastställs och att riksbanksfullmäktiges förslag till disposition av Riksbankens vinst 2018 godkänns. Enligt den fastställda vinstdelningsprincipen innebär det att Riksbanken senast en vecka efter riksdagens beslut för 2018 ska leverera in 3 800 miljoner kronor till statskassan.</p><p>Herr talman! Den svenska ekonomin fortsatte att växa under 2018, och under större delen av 2018 har Riksbanken fortsatt drivit en väldigt expansiv penningpolitik. Inflationen mätt enligt KPIF, det vill säga förändringen av konsumentprisindex med fast ränta, låg under året kring målet på 2 procent. I början av året låg den lite under målet, men från maj till december låg den lite över målet. Också inflationsförväntningarna i samhället låg kring målet under 2018.</p><p>Reporäntan hölls kvar på -0,5 procent ända fram till december, då direktionen beslutade om en höjning med 0,25 procent till -0,25 procent. Det var faktiskt den första räntehöjningen sedan 2011.</p><p>Direktionen bedömde då att reporäntan skulle fortsätta att höjas i små steg. I slutet av 2017 beslutade direktionen att inte längre genomföra nya nettoköp av svenska statsobligationer. Men man beslutade under 2018 att återinvestera de stora förfall av obligationer och kupongbetalningar som skulle komma under första halvåret 2019. Riksbankens innehav av statsobligationer ökade under 2018 med 65 miljarder kronor.</p><p>I den penningpolitiska rapporten i oktober reviderade Riksbanken sin prognos av den reala kronkursens långsiktiga nivå. I den nya bedömningen förväntades den ligga lägre än i den senaste bedömningen av kronkursens långsiktiga nivå, som gjordes 2013.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksbankens förvaltning 2018</p><p>Herr talman! Under 2018 bedömde Riksbanken att det finansiella systemet i Sverige fungerade väl, men man pekade samtidigt på hushållens höga skuldsättning som den största risken mot detta och föreslog flera åtgärder. Vi känner igen debatten om hushållens skulder och belåning.</p><p>Riksbanken förordade också förstärkta likviditetsreserver i både kronor och utländsk valuta för att motverka risker i det svenska banksystemet. Banken bedömde att den finansiella infrastrukturen i huvudsak fungerade väl men flaggade faktiskt för att de operativa riskerna var något förhöjda, bland annat risker för cyberangrepp.</p><p>Riksbanken fortsatte under 2018 sitt arbete med projektet e-krona. Det kommer att bli en diskussion framöver om huruvida detta ska bli verklighet. Det återstår att se, men arbetet pågår fortfarande.</p><p>Som talmannen är väl medveten om firade Riksbanken, världens äldsta centralbank, 350-årsjubileum under förra året, vilket också uppmärksammades här i riksdagen.</p><p>Riksbankens vinst uppgick till drygt 3,5 miljarder, vilket var en minskning med 400 miljoner kronor jämfört med 2017, vilket i huvudsak berodde på att man under 2017 inte genomförde så stora avskrivningar som man gjorde 2018.</p><p>Värdet av guld- och valutareserven - det kanske kan vara av intresse för riksdagens ledamöter - uppgick till 534 miljarder kronor under föregående år, vilket är en ökning med 26 miljarder. I huvudsak beror detta på den svagare kronan.</p><p>Det är också viktigt för riksdagen att veta att Riksbankens åtaganden gentemot Internationella valutafonden under 2018 uppgick till 228 miljarder kronor, vilket är en ökning med 7,1 miljarder jämfört med 2017.</p><p>Herr talman! Jag vill särskilt uppmärksamma riksdagen på att Riksbankens balansräkning har ökat kraftigt under de senaste tio åren, från drygt 210 miljarder i slutet av 2007 till 935 miljarder i slutet av 2018. Bara under 2018 ökade balansomslutningen med 65 miljarder kronor till följd av ett höjt värde på valutareserven, som i sin tur var en följd av kronans försvagning och av återinvesteringar av obligationsförfall och kupongbetalningar.</p><p>Avslutningsvis, herr talman: Den svenska guldreserven väger 125,7 ton, vilket motsvarar ett värde på 46 miljarder kronor. Det är 2,8 miljarder mer än 2017. Så är det trots att guldpriset i dollar sjönk med 1,5 procent. Eftersom kronan försvagades mot dollarn gav guldet avkastning på 6,5 procent. Guldet blev alltså inte till sand förra året.</p>",
    "intressent_id": "0313390540217",
    "rel_dok_id": "H601FiU23",
    "replik": "N",
    "systemdatum": "2019-05-27 18:17:16"
  }
}