{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:119 om otryggheten i samhället",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3f08add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Också vi socialdemokrater gick ju till val på att höja straffet för våldtäkt av normalgraden från två till tre års fängelse. Det kommer vi att klara av under denna mandatperiod, och jag är glad att Moderaterna backar upp det. Det blir ytterligare en del i skärpningen av synen på sexuella övergrepp.</p><p>Louise Meijer tar upp ett stort antal andra frågor. Låt mig först säga något vad gäller mäns våld mot kvinnor och diskussionen som följt på dokumentären om Josefin Nilsson.</p><p>Min reflektion är att det farligaste en man kan göra är att gå med i ett kriminellt gäng. Det är då han löper störst risk att avlida till följd av dödligt våld. Det farligaste en kvinna kan göra är att leva med en våldsam man. Så ser det ut, och statistiken från förra året visar precis det: I två tredjedelar av alla fall där en kvinna råkade ut för dödligt våld var gärningsmannen någon som hon hade eller hade haft en relation med. Så olika är villkoren när det gäller hot mot kvinnors och mäns liv.</p><p>Det är precis därför vi har skärpt lagstiftningen så mycket som vi gjort. Louise Meijer talar om kvinnofridslagstiftningen. Det var en socialdemokratisk regering som tog fram den för 20 år sedan. Jag jobbade själv i Regeringskansliet vid det tillfället och tog fram kvinnofridslagstiftningen just för att kunna möta de situationer där kvinnor blir utsatta för många kränkningar, kanske under en lång följd av år, genom att lägga ihop det till ett gemensamt straff och därmed straffa hårdare än tidigare.</p><p>Kvinnofridslagstiftningen har visat sig vara väldigt effektiv, men den satt långt inne. Detsamma gjorde samtyckeslagstiftningen, som den moderatledda regeringen som sagt utredde två gånger utan att någonsin komma till skott i frågan. Det var välkommet att Louise Meijer jobbade i sitt parti för att få uppslutning kring det, men det satt väldigt långt inne.</p><p>För mitt vidkommande betraktar jag reformen av sexualbrotten som den viktigaste straffrättsliga reform vi gjorde under förra mandatperioden - och då gjorde vi faktiskt en hel del annat också. Bland annat skärpte vi straffen för de grova våldsbrotten och vapenbrotten. Men detta är det absolut viktigaste, för det sänder den tydliga signalen att all sexualitet bygger på frivillighet och att det som inte är frivilligt helt enkelt är ett brott. Därmed har det också en förebyggande effekt. Jag följer nu noga hur tingsrättsdomarna faller ut för att se att vi faktiskt har utvidgat det kriminaliserade området.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Polisfrågan, då? Jag nämnde att vi nu utbildar dubbelt så många som Moderaterna gjorde under sin tid. Då säger Louise Meijer att vi har ännu fler platser. Ja, det har vi. Vi satte av många platser, och vi lyckades inte fylla riktigt alla. Men antalet som de facto utbildas och som kommer ut är mycket högre nu än det var 2014. Det är ett faktum. Det är därför vi nu ser att det varje halvår kommer ut fler och fler poliser i verksamheten. Det är självklart viktigt att de kommer hela landet till del. Vi kommer att fortsätta; vi ska nå 10 000 fler anställda 2024.</p><p>Vad gäller frågan om polisens löner kan jag bara konstatera att det nog inte finns någon grupp där lönerna ökar så mycket som just hos poliser. De hade ett avtal förra året på drygt 5 procent och nyligen ett avtal på ytterligare ungefär 5 procent. Löneutvecklingen för poliser är alltså avsevärt bättre under vår tid än den var under den borgerliga tiden, och det tror jag att de flesta ser.</p><p>Vad gäller frågan om kameraövervakning fortsätter vi bygga ut. Vi har gjort ett stort genombrott och har nu kameror på ett stort antal brottsutsatta platser. Vi kommer också att gå fram med lagförslag till riksdagen om att ta bort polisens tillståndskrav i den delen.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610119",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:05"
  }
}