{
  "anforande": {
    "dok_hangar_id": "5029956",
    "dok_id": "H60970",
    "dok_titel": "Protokoll 2018/19:70 Fredagen den 29 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "70",
    "dok_datum": "2019-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:127 om återtagandeavtalet med Afghanistan",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "76420b9c-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Jag vet vad den afghanska regeringen säger och vad den inte säger. Jag kan inte gå på vad enskilda ministrar säger. Om Afghanistans regering vill säga upp avtalet får de göra det. Det står dem helt fritt.</p><p>Samtidigt finns det ett folkrättsligt åtagande att alltid, i alla lägen, vara beredd att ta emot sina egna medborgare. Det gäller för alla, alldeles oavsett om vi har avtal eller inte. Avtalet syftar till att i de fall vi behöver göra återtaganden ska dessa ske i så rättssäkra och bra former som möjligt. Det är det avtalet handlar om. Jag tycker att det är bra att det finns ett sådant avtal på plats. Annars kanske formerna hade blivit betydligt sämre.</p><p>Jag måste dock gå på vad Afghanistans regering säger som regering. Här finns ingen sådan begäran om att säga upp avtalet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Christina Höj Larsen säger att det inte är en fråga om reglerad invandring. Jo, herr ålderspresident, det är precis vad det är. Detta är en fråga om reglerad invandring kontra fri invandring. Om man inte klarar av att stå upp för ett nej om det blir avslag på en asylansökan har vi i praktiken infört fri invandring.</p><p>Det är också det som är problemet med Vänsterpartiets position i den här debatten. Ni har varit med och drivit fram en reform som innebär att besluten i de enskilda fallen ska hänföras till domstolarna. Christina Höj Larsen frågar mig vad jag vet om huruvida det finns internflyktingalternativ och hur säkerhetsläget är, men det är ju inte jag som fattar de besluten. Efter den lagstiftning som Vänsterpartiet har varit med om att driva igenom är det domstolarna som fattar de besluten. Det måste man respektera.</p><p>I ena andetaget säger hon att domstolarna ska fatta dessa beslut, eftersom hon var med om att driva fram detta. I nästa andetag säger hon: fast inte just när det gäller Afghanistan. Där ska politikerna bestämma om det finns internflyktingalternativ eller inte och lägga sig i domstolarnas handläggning. I tredje andetaget säger hon: Och skulle det ändå bli ett nej ska vi riva upp avtalet så att vi ändå inte kan återförvisa dem som får ett nej. Detta är ingenting annat, herr ålderspresident, än att i praktiken införa fri invandring från Afghanistan. Det är inte jag beredd att medverka till, men det är så systemet ser ut.</p><p>Sedan låter det på Christina Höj Larsen som att det inte är någon som får uppehållstillstånd. Som sagt fick över 10 000 från Afghanistan uppehållstillstånd förra året, och de fick det mot bakgrund av att just dessa domstolar hade granskat om de hade skyddsbehov eller inte och i varje enskilt fall kommit fram till att de hade det. Det är så systemet fungerar, och det är det som jag står för. En annan väg skulle innebära att politiken tar tillbaka de här besluten och att vi i praktiken inför fri invandring från Afghanistan, och det vill jag inte ha.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610127",
    "replik": "N",
    "systemdatum": "2019-04-23 18:34:37"
  }
}