{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Studiestöd ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d388f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "109",
    "talare": "Jimmy Loord (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Utbildning och bildning har avgörande betydelse för ett gott samhälle och för människors personliga utveckling. Utbildning ska också möta arbetsmarknadens behov av välutbildad arbetskraft.</p><p>I Sverige ska alla kunna förverkliga sina drömmar så långt det bara är möjligt. Vi vill att alla ska ha tillgång till en utbildning, och i Sverige har vi ett unikt system genom att det är avgiftsfritt att studera. Det är något att värna om och vara stolt över. </p><p>Men studietiden är också förenad med levnadsomkostnader. Sverige har även här ett unikt system att värna om och vara stolt över. Genom att minska ekonomiska hinder ska alla medborgare ha möjlighet till utbildning oavsett vilka familjeförhållanden man kommer ifrån. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Både bidragsdelen och lånedelen i studiestödet är viktiga delar för att vi ska kunna bedriva en ändamålsenlig utbildningspolitik. Alla delar av studiestödet, det vill säga studiebidrag under gymnasiestudier, bidrag till elever med funktionsnedsättning, lärlingsersättningar och studiemedel med bidragsdel och lånedel, ska bidra till att utjämna ekonomiska förutsättningar hos enskilda och mellan grupper i samhället. </p><p>Möjligheterna till fortsatta studier ska inte vara begränsade till ett visst åldersintervall i yngre år. I stället måste möjligheter finnas att påbörja helt nya studier eller att komplettera tidigare utbildning under hela livet. Det innebär att vuxenutbildningen ska vara väl utbyggd. Därigenom ökar dessutom förutsättningarna att tillgodose och möta arbetsmarknadens mångfacetterade och ofta snabbt skiftande behov av utbildad arbetskraft. </p><p>Därför vill jag även i denna debatt, fru talman, betona vikten av att yrkeshögskolan och det planerade regionala yrkesvux nu ges möjlighet att expandera. Vi måste också anpassa studiestödet efter det. Det är av stor vikt att vi fortsätter investera i utbildningar som i hög grad leder till arbete. </p><p>Låt mig också få säga något om det som har debatterats här tidigare. En av de förändringar som vi nu gör är att ta bort studiestartsstödet. Detta stöd ställer sig i raden av andra mer eller mindre misslyckade satsningar för att minska arbetslösheten med riktade ekonomiska bidrag. Mottagandet av studiestartsstödet har varit kyligt, om inte iskallt. </p><p>De avsatta pengarna, nära miljarden, beräknas räcka till stöd för närmare 20 000 personer per år. Enligt den utredning som föregick det nya programmet skulle så många som varannan av dem, ca 10 000, som återvände till skolbänken och klarade sin examen kunna få ett jobb. Första läsåret var det, som redan nämnts, bara lite drygt 10 procent - 2 600 personer - som nappade på möjligheten att slutföra sina gymnasiestudier. I år har några fler kvitterat ut stödet. </p><p>För mig blir det väldigt tydligt att pengar inte är den främsta motivationen för att börja plugga igen. En viktigare faktor för att klara av sina studier är att det finns en uppriktig studiemotivation hos den studerande, och framför allt att utbildningen leder till jobb - inte att den genererar ett högt studiebidrag det första året. </p><p>Fru talman! Jag yrkar bifall till utskottets förslag i betänkandet för utgiftsområde 15.</p>",
    "intressent_id": "0736867676621",
    "rel_dok_id": "H601UbU2",
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:37"
  }
}