{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:290 om likvärdiga tillväxt- och konkurrensvillkor till rikets olika delar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0cf5f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "117",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Tack, Gudrun Brunegård, för engagemanget!</p><p>Med tanke på de få resurser som lades på infrastruktur under den tid då Gudrun Brunegårds parti var ansvarigt och satt i regeringsställning är det en avsevärd skillnad nu. När ni hade regeringsmakten lades 100 miljarder mindre, det var sämre regional fördelning och det var en större kommunal medfinansiering.</p><p>Vi lägger 100 miljarder mer på satsningar i hela landet. Det stämmer inte att detta konserverar en befintlig struktur. Vi har Norrbotniabanan, Malmbanan och Sydostlänken, för oss som är smålänningar. Vi kan åka ned till Blekinge och se den stora och viktiga satsningen på Sydostlänken, från Älmhult via Olofström ned till Karlshamn, eller E22:an nere i Blekinge. Det är en viktig satsning för att se till att Blekinge län får bättre infrastrukturförutsättningar, för detta har man inte fått tidigare.</p><p>Det är klart att de 100 miljarderna mer har gjort det möjligt för oss att göra väsentligt bättre satsningar i hela landet än vad som var möjligt när vi hade en regering som prioriterade skattesänkningar före infrastrukturinvesteringar. Därför är det viktigt att vi upprätthåller förmågan att säkra infrastrukturen i hela landet. För mig var det viktigt att förankra detta regionalt.</p><p>Kalmar län känner jag väl till; jag har färdats mycket där. I och med att jag själv bor i Småland har jag varit både på Öland och i hela Kalmar län och förstår utmaningarna i att regionalt hitta rätt prioriteringar. Stångådalsbanan är naturligtvis viktig, men entusiasmen har kanske inte varit lika stark från Östergötlandshåll. Kust-till-kust-banan är en viktig sträckning, inte minst om vi får nya stambanor. Ölandsbron, som nu seglar upp som ett objekt som vi förvisso lägger stora resurser på att renovera, pockar framöver på uppmärksamhet vid kommande prioriteringar i regionen.</p><p>Jag tror att det är bra att det i Kalmar län förs en diskussion om vilka de viktigaste prioriteringarna är. Jag tycker också att det är bra att Gudrun Brunegård inom sitt eget parti för en diskussion om vilka resurser de är beredda att ställa till förfogande. När de hade regeringsmakten lade de 100 miljarder kronor mindre på infrastruktur, och när vi lade fram förslaget om nationell plan hade Gudrun Brunegårds parti inte mer resurser till förfogande.</p><p>I grunden ska man hushålla med de resurser man har och göra rätt prioriteringar. För mig har det varit viktigt att inte hamna i ett läge där kommuner som Vimmerby, Kalmar eller Västervik tvingas stå med ökad kommunal medfinansiering för att få till stånd det som är viktiga nationella angelägenheter. Det är så jag ser det. En satsning på Sydostlänken, Norrbotniabanan, Kust-till-kust-banan eller E22:an är inte bara regionala satsningar, utan de är nationella satsningar. Därför är denna avvägning och prioritering otroligt viktig, och där gör vi en bättre regional fördelning än vad man gjort tidigare. Det är minskad kommunal medfinansiering och mer resurser än tidigare. Det är jag stolt över. Det är viktigt.</p><p>Något som är viktigt inför kommande planperioder är att man i varje region - i varje län men också i de större regionerna - för en diskussion om vilka de långsiktigt viktigaste prioriteringarna är. Detta ska man göra i Kalmar, Kronoberg och Blekinge, för att hålla oss till vår del av Sverige, men naturligtvis även i andra delar, för att möta klimatutmaningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det stämmer att fler vill åka tåg, och detta innebär att vi framöver kanske kommer att ha en ännu större andel investeringar i järnvägsinfrastruktur men också i hamnar, eftersom sjöfarten behöver utvecklas, och i farledsfördjupningar. Det är en högaktuell fråga inte minst i Kalmar län. Om vi ska stärka sjöfarten för att få över mer gods till den är det viktigt att se över hamninfrastrukturen.</p><p>Jag hoppas att vi kommer att ha bra och långa diskussioner om infrastruktursatsningen och att Gudrun Brunegård får med sitt eget parti på att lägga mer pengar på infrastruktur framöver.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H610290",
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:33"
  }
}