{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3e89f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "210",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag försöker förstå varför det är så viktigt för Kristdemokraterna att avskaffa flygskatten. Då sa Magnus Jacobsson att den är ineffektiv och att det finns andra åtgärder som man kan vidta, till exempel att använda sig av biobränsle, och att man överlag kan forska på ny teknik. </p><p>Jag kan hålla med om att flygskatten inte är tillräcklig för att vi ska kunna komma till rätta med flygets utsläpp. Och vi ska komma ihåg att detta är Sveriges, västvärldens och kanske hela världens snabbast växande utsläppskälla. Om vi inte gör någonting nu mot flygets utsläpp har vi en gökunge som kommer att växa sig så stor att denna utsläppskälla kommer att vara större än någon annan. Då tycker jag att en flygskatt i alla fall är ett sätt att komma till rätta med dessa utsläpp. Den minskar de facto utsläppen med 180 000 ton - lika mycket som Malmö stads bilar. Jag tycker att Kristdemokraterna då får visa på ett effektivare sätt att minska flygets utsläpp här och nu. Drömma om biobränslen kan man göra. Men de finns inte här och nu. Biobränslen har också den problematiken att de konkurrerar med andra saker som man vill göra på den mark där biobränslen odlas. </p><p>Magnus Jacobsson sa att man i stället vill ha en start- och landningsavgift. Det låter inte som någon dum idé. Men då får Kristdemokraterna presentera en start- och landningsavgift som är minst lika effektiv som den befintliga flygskatten. Vi ska också komma ihåg att Kristdemokraterna ville avskaffa flygskatten redan från och med den 1 januari. Men jag ser inga som helst konkreta alternativ från Kristdemokraterna för att minska flygets utsläpp från och med den 1 januari. Vad har ni för förslag här och nu och inte drömmar i framtiden?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H601TU1",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:14:47"
  }
}