{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Kultur och idrott",
    "kammaraktivitet": null,
    "anforande_id": "64f6e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "384",
    "talare": "Lawen Redar (S)",
    "parti": "S",
    "anforandetext": "<p>Allmänpolitisk debattKultur och idrott</p><p>Fru talman! I lördags öppnades portarna till nyrenoverade Nationalmuseum på Blasieholmen här i Stockholm. Några recensenter betecknade det som decenniets konstupplevelse, och hundratals besökare har redan hunnit vallfärda dit.</p><p>Med sina 700 000 konstföremål från 1500-talet till vår nutid är byggnaden unik i sitt slag sett till att många nationalmuseer i Europa bombades under världskrigen.</p><p>Nationalmuseum har sin bakgrund i ett av de mest omvälvande skiftena i svensk historia. Sverige hade skilts från Finland, och det fanns ett behov av att definiera Sverige som nationalstat. Ett uttryck för denna önskan var att bygga ett nationalmuseum där man samlade landets alla historiska konstföremål, fornsaker och myntkabinett under ett och samma tak. I dag utgör Nationalmuseum en viktig del av vårt svenska kulturarv.</p><p>Fru talman! Ett stort politikområde som regeringen tog sig an under den förra mandatperioden var den historiska propositionen om en samlad kulturarvspolitik med viktiga prioriteringar:</p><p>Vi införde en museilag som innehåller en särskild bestämmelse om museernas självständiga ställning i förhållande till den politiska beslutsnivån.</p><p>Vi har definierat museernas övergripande ändamål att bidra till samhället och dess utveckling genom att främja kunskap, kulturupplevelser och fri åsiktsbildning.</p><p>Vi har höjt ambitionen att tillgängliggöra kulturarvet, så att det når ut till fler och i hela landet. Till denna prioritering ska också inräknas den stora kulturpolitiska reformen att införa gratis entré på våra statliga museer.</p><p>Fru talman! Kulturarv, som avser alla materiella och immateriella uttryck för mänsklig påverkan, såsom spår, lämningar, föremål, konstruktioner, miljöer och traditioner, har fått ny aktualitet i den kulturpolitiska debatten i de olika parlamenten i Europa.</p><p>När det egentligen borde handla om spår eller avtryck av mänskligt liv för att skapa förståelse för tillvaron och det sammanhang vi i dag befinner oss i har det kommit att användas i extrema politiska syften för att tjäna exkluderingen och nationalismen. Medvetet lyfter man ut vissa delar av vårt stora komplexa kulturarv.</p><p>Denna politiska agenda i kulturpolitiken finns tyvärr även representerad i Sveriges riksdag. Men glädjande nog anser en majoritet av riksdagens företrädare att kulturarv är spår och uttryck från det förflutna som ska tillskrivas värde och som ska användas för att förstå samtiden. Kulturarvet kan därför inte vara något annat än föränderligt och öppet, eftersom det är en förmedling av berättelser och uttryck - ett överförande av kunskaper mellan människor och mellan generationer.</p><p>Syftet med att tillgängliggöra vårt kulturarv och mångfalden av museiväsendet handlar inte längre om att definiera oss som en nationalstat utan är ett sätt att folkbilda och främja ett levande kulturarv som ska bevaras, användas och utvecklas.</p><p>Fru talman! Jag ska egentligen låta Nationalmuseum få tala för sig självt, men innanför stenväggarna hittar vi konst som går samman med sin tidsepok och som kritiserar densamma. Vi ska därför låta kulturen få vara en dynamisk, utmanande och obunden kraft med yttrandefriheten som grund.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattKultur och idrott</p><p>Vårt demokratiska löfte kommer fortsatt att vara att främja alla människors möjligheter till kulturupplevelser, möjliggöra människors möten genom tillgängliga mötesplatser, stärka mångfalden av konstnärliga uttryck och stärka civilsamhället, folkbildningen och folkrörelserna. I grunden handlar detta om vad som håller samman vårt samhälle i dag, det vill säga vår starka demokrati.</p><p>(Applåder)</p>",
    "intressent_id": "037561614928",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:30"
  }
}