{
  "anforande": {
    "dok_hangar_id": "5034655",
    "dok_id": "H60995",
    "dok_titel": "Protokoll 2018/19:95 Måndagen den 27 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "95",
    "dok_datum": "2019-05-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:229 om Sveriges virkesförsörjning till industrin",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cc2bd6c7-fa90-e911-9121-901b0e9b71a0",
    "anforande_nummer": "15",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! John Widegren har frågat mig hur jag kommer att arbeta för att vi i framtiden ska kunna leverera så mycket virkesråvara till skogsindustrin som möjligt, och för att svensk skog även i framtiden ska kunna vara fortsatt konkurrenskraftig som en viktig del av vår bnp och vår export.</p><p>Låt mig börja med att säga att skogspolitiken sedan länge bygger på två jämställda mål: miljömålet och produktionsmålet. Inriktningen på skogspolitiken ligger fast med de jämställda målen samt skogsbrukets sektorsansvar och skogsägarnas frihet under ansvar. Den svenska skogen har stor betydelse för industrins tillväxt och konkurrenskraft, för jobb och hållbar tillväxt i hela landet, för en levande landsbygd och för rekreation liksom för en växande cirkulär och biobaserad ekonomi. Likaväl som skydd och miljöhänsyn ska öka är en ökad produktion av skoglig råvara viktig i omställningen till ett biobaserat samhälle och för att fasa ut fossil energi. </p><p>Skogsbrukets och skogsindustrins verksamhet har varit mycket hög de senaste åren. Avverkningen överstiger 90 miljoner skogskubikmeter, varav nästan allt förädlas i svensk industri. Skogsindustrins export uppgick 2018 till 145 miljarder kronor. Efterfrågan på skoglig biomassa förväntas öka ytterligare i takt med den fortsatta omställningen bort från fossila råvaror i Sverige och i många andra länder. I en växande bioekonomi måste vi säkra ett hållbart uttag av skogsråvara som också säkerställer biologisk mångfald och sociala värden.</p><p>Utmaningen att möta den framtida efterfrågan på biomassa från skogen samtidigt som miljömålen ska nås är en central frågeställning i det nationella skogsprogrammet som presenterades 2018. Ett av fem mål är \"en hållbar skoglig tillväxt med god och säkerställd tillgång till nationell biomassa från den svenska skogen, inom ramen för att de nationella miljömålen nås\". </p><p>Regeringen menar att det finns utrymme för åtgärder som till exempel bättre föryngring, växtförädling, röjning, gallring och minskade skador, som kan öka produktionen med små eller inga negativa miljöeffekter. Åtgärder som höjer produktionen i skogen och samtidigt är gynnsamma för biologisk mångfald bör särskilt främjas. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Tiden mellan föryngring och avverkning är i dag i genomsnitt över 100 år och avskrivningstiden för investeringar i ny industrikapacitet sträcker sig över flera decennier. Det är därför viktigt att etablera långsiktiga spelregler som ger investeringssäkerhet kring skogen och dess hela värdekedja, vilket möjliggör för en fossilfri framtid, hållbar tillväxt och sysselsättning i hela landet. Den samlade effekten av att undanta skogsmark från virkesproduktion i förhållande till god och säkerställd tillgång på biomassa behöver analyseras löpande. Skogsstyrelsen och flera andra berörda myndigheter har i uppdrag att ta fram en sammanhållen statistik för skogsmark där det ingår att redovisa statistik för formellt skyddade områden, frivilliga avsättningar, hänsynsytor och lagstiftat skydd av improduktiv skogsmark.</p><p>Enligt januariavtalet, som är en sakpolitisk överenskommelse mellan Socialdemokraterna, Centerpartiet, Liberalerna och Miljöpartiet de gröna, ska den privata äganderätten till skogen värnas och stärkas. Det nationella skogsprogrammet ska utvecklas för att ytterligare främja en växande skogsnäring och ett hållbart skogsbruk. Programmet ska bygga på skogsvårdslagens två mål om produktion och miljöhänsyn. Särskilt fokus ska läggas på goda villkor för företagande i skogssektorn. Dessutom ska stärkt äganderätt, nya flexibla skydds- och ersättningsformer vid skydd av mark samt hur internationella åtaganden om biologisk mångfald ska kunna förenas med en växande cirkulär bioekonomi utredas. Detta kommer regeringen att säkerställa.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H610229",
    "replik": "N",
    "systemdatum": "2019-06-17 14:24:48"
  }
}