{
  "anforande": {
    "dok_hangar_id": "5023433",
    "dok_id": "H60957",
    "dok_titel": "Protokoll 2018/19:57 Torsdagen den 28 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "57",
    "dok_datum": "2019-02-28 00:00:00",
    "avsnittsrubrik": "Kultur och fritid för barn och unga",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3d415f8a-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "15",
    "talare": "Roland Utbult (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag vill avisera att jag kan komma att dra över min talartid något.</p><p>Vi debatterar kultur och fritid för barn och unga. Riksdagen beslutade i juni 2014 om nytt mål för alla statliga beslut och insatser som rör ungdomar i åldern 13-25 år: \"Alla ungdomar ska ha goda levnadsvillkor, makt att forma sina liv och inflytande över samhällsutvecklingen\".</p><p>Alla ungdomar ska ha goda levnadsvillkor. Jag tycker om det uttrycket. Men det gäller dessvärre inte alla. Det vill säga: Målet gäller alla i åldern 13-25, att alla statliga beslut och insatser som rör dem ska ha som mål att alla ska ha goda levnadsvillkor. Men den brutala verkligheten är att alltför många barn och ungdomar saknar goda levnadsvillkor, makt att forma sina liv och inflytande över samhällsutvecklingen.</p><p>I överensstämmelse med det statliga målet ligger också ett kulturpolitiskt mål att barns och ungas rätt till kultur särskilt ska uppmärksammas. Även det målet är naturligtvis vällovligt. Som kristdemokrat är jag väldigt berörd av att det är så många barn som inte nås av kultur av bland annat ekonomiska eller sociala skäl, eller för att de inte mår bra, helt enkelt.</p><p>För även om inkomsterna har stigit ordentligt under 2000-talet och många familjer fått det ekonomiskt bättre är det långt ifrån alla hushåll som fått del av den ekonomiska uppgången. Ojämlikheten har de facto ökat under 2000-talet, och det drabbar barnen.</p><p>Enligt uppgift är det närmare en kvarts miljon barn i Sverige - 250 000 barn - som lever i familjer med inkomst under den gräns som EU definierat som fattigdom. De som drabbats är barn till unga föräldrar, barn till ensamstående föräldrar, barn i vissa storstadsförorter och barn med utländsk härkomst. Det här är Sverige i dag. Det värsta som kan hända är att vi politiker på den nationella nivån inte tar det på fullaste allvar utan ser den här situationen som normal.</p><p>Herr talman! Det finns flera orsaker till den utsattheten. Föräldrars långtidsarbetslöshet har tredubblats under de senaste sex åren. Andra skäl är föräldrarnas sociala resurssvaghet och psykiska ohälsa och ett ökat antal skilsmässor. Det här är barn som löper ökad risk för att utveckla psykiska problem, tidigt hamna i kriminalitet eller i utanförskap.</p><p>För barn i familjer som får försörjningsstöd är det verkligen ingen självklarhet att ha råd med gymnastikkläder, medlemskap i idrottsförening, terminsavgift till kulturskolan, skolutflykter eller att ägna sig åt aktiviteter efter skoltid med klasskamraterna.</p><p>Vi har från Kristdemokraterna föreslagit en fritidspeng på 3 000 kronor som vi införde under Alliansen men som sedan togs bort av vänsterregeringen. Vi vill införa den igen. Det är helt förbryllande att den nuvarande regeringsbildningen med stöd av Vänsterpartiet, Liberalerna och Centerpartiet inte ser värdet av fritidspengen. Den är riktad till barn som går i årskurserna 4-9 och är 3 000 kronor. Familjen ska haft försörjningsstöd under en längre tid. Då kan man söka om 3 000 kronor till dessa aktiviteter eller grejer som man behöver till idrotten på fritiden. Jag förstår inte varför regeringssidan varje gång jag tar upp detta är så negativ till att man får en möjlighet att få de pengarna skattefritt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur och fritid för barn och unga</p><p>Det handlar inte bara om ekonomisk utsatthet hos människor. Det hänger ofta samman med psykiska bekymmer. Psykiska problem är 70 procent vanligare och riskfaktorer för ohälsa 80 procent vanligare bland socialt utsatta barn jämfört med andra barn.</p><p>Innan jag fick förmånen att bli invald här i Sveriges riksdag arbetade jag på Göteborgs Räddningsmission. Det är en idéburen organisation, en del av civilsamhället. Ett arbete där heter Solrosen. Det handlar om barn som har en anhörig som sitter i fängelse. Där får barnen prata, lägga bort den skuld de ofta samlat på sig och möta andra i samma situation. Det är 30 000 barn i Sverige som har en förälder i fängelse eller frivård. På Solrosen arbetar Räddningsmissionen utifrån FN:s barnkonvention med utgångspunkt i artikel 3: Barnets bästa ska komma i främsta rummet vid alla beslut som rör barn.</p><p>Herr talman! Vi vet att kulturen betyder mycket för att skapa medkänsla, insikter och bildning. Vi vet vad kulturen betyder för att hålla demokratins principer levande. Därför är det djupt tragiskt att så många barn inte får tillgång till kultur, goda levnadsvillkor, makt att forma sina liv och inflytande över samhällsutvecklingen.</p><p>Vad kan vi då göra? Jag har redan nämnt fritidspengen, men den avvisas av regeringssidan med det argument jag får höra varje gång, nämligen att man vill se en \"generell välfärd\". Jag har hört det uttryckas här i dag igen. Det är bara det att den så kallade generella välfärden inte hjälper de allra mest utsatta.</p><p>När staten och kommunerna står handfallna är det civilsamhället som rycker ut. Det görs heroiska insatser bland socialsekreterare och skolpersonal runt om i landet. Men det räcker inte! Utan civilsamhället klarar vi inte välfärden. Civilsamhället är den del av samhället där människor hjälper varandra utan inblandning av det offentliga, staten eller kommunerna. Man kan säga att civilsamhället bygger framtidens Sverige. Därför är återinförandet av avdragsrätt för gåvor till ideella organisationer så viktigt.</p><p>Herr talman! Jag finner ett antal goda intentioner och förslag, även utredningar, i betänkandet. Det handlar bland annat om arbetet med barnkonventionen, som Kristdemokraterna har slagits för länge, och det handlar om arbetet för att förhindra att unga blir gifta mot sin vilja. Det handlar om arbetet med att värna det demokratiska samtalet, bland annat på internet. </p><p>Men om inte de utsatta barnen får upprättelse och en fair chans i vårt samhälle kommer resultatet att bli ett stort antal barn som inte nås av kultur, inte får goda levnadsvillkor och inte har makt att forma sina liv och få inflytande över samhällsutvecklingen. Det är inte det Sverige som jag och Kristdemokraterna vill se.</p>",
    "intressent_id": "0237055280513",
    "rel_dok_id": "H601KrU8",
    "replik": "N",
    "systemdatum": "2019-03-26 17:10:04"
  }
}