{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Verksamheten i Europeiska unionen under 2018",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4c241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "120",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Verksamheten i Europeiska unionen under 2018</p><p>Fru talman! Jag noterar att ledamoten Andersson hade förberett sig väl på min fråga; dock ingick i förberedelserna inte att svara på densamma.</p><p>Det internationellt högt aktade V-dem-institutet vid Göteborgs universitet gör kontinuerliga studier av demokratiutvecklingen i världen. Den senaste rapporteringen visar att av världens befolkning lever en tredjedel i länder där demokratiutvecklingen går bakåt. Europa är dessvärre den region där tendensen är starkast. Det finns tyvärr också exempel på länder i EU-gemenskapen där demokratin, yttrandefriheten och pressfriheten är hårt ansatta. I två av dessa länder har artikel 7 alltså aktiverats.</p><p>Sverigedemokraternas nyvunna stöd och engagemang för EU fanns inte för ett år sedan. Något har uppenbarligen hänt under det gångna året. Jag räknar med att Lars Andersson svarar på vad det var som hände. Men med det starka stöd som man nu har för EU som institution undrar jag hur Sverigedemokraterna ytterligare vill arbeta för att vända utvecklingen och stärka demokratin i de länder där demokratiutvecklingen går bakåt. Det gäller främst inom Europeiska unionen, där det finns två länder som Ungern och Polen.</p><p>Jag vet ju att Sverigedemokraterna har ett ganska intensivt samarbete med partier i dessa båda länder. Hur vill ni hjälpa till för att stärka demokratin, yttrandefriheten och pressfriheten i dessa länder? Det vore verkligen, som ni säger i alla andra sammanhang, att hjälpa på plats.</p><p>(Applåder)</p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "H601UU10",
    "replik": "Y",
    "systemdatum": "2019-06-05 17:14:47"
  }
}