{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Verksamheten i Europeiska unionen under 2018 (forts. UU10)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "71241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "153",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Markus Wiechel! Här behövde man inte lyssna mellan raderna, utan här sas det faktiskt rent ut. Vi ser vilken potential <em>vi</em> har att förändra EU, sa Markus Wiechel - inte vilken potential EU har. Den opportunism som frodas i EU-kritiska sammanhang vill man nu använda inifrån. Men då finns det en del uppgifter att göra. Jag utgår från att Sverigedemokraterna liksom Moderaterna och andra partier i grunden värnar om yttrandefriheten, pressfriheten och demokratin och dess utveckling.</p><p>Som jag tidigare nämnde gör V-Dem-institutet vid Göteborgs universitet årliga undersökningar av demokratiutvecklingen i världen. Den senaste rapporteringen visar att en tredjedel av världens befolkning lever i länder där den demokratiska tendensen går tillbaka. Det finns länder även i Europa där tendensen är stark men också länder inom Europeiska unionen som har en starkt regressiv utveckling. I två av dessa länder har artikel 7 aktiverats.</p><p>Nu kommer jag att upprepa min andra fråga, som jag inte fick svar på förra gången. Med anledning av Sverigedemokraternas plötsliga stöd till EU som institution undrar jag om Markus Wiechel kan förklara hur man ytterligare vill arbeta för att vända utvecklingen och stärka demokratin i de här två artikel 7-länderna, alltså Ungern och Polen. Som jag sa tidigare vore det verkligen att hjälpa på plats.</p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-06-05 17:14:55"
  }
}