{
  "anforande": {
    "dok_hangar_id": "5029956",
    "dok_id": "H60970",
    "dok_titel": "Protokoll 2018/19:70 Fredagen den 29 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "70",
    "dok_datum": "2019-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:121 om konsumentinformation",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "79420b9c-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Lars Beckman har frågat mig hur jag anser att konsumenter ska kunna göra aktiva och medvetna val av EMV-produkter om det inte står vem som är tillverkare och finns information om ursprungsland.</p><p>God information är en förutsättning för att konsumenter ska kunna göra medvetna och hållbara val. Det finns ett stort intresse i dag för var maten kommer från och vad den innehåller, och det visar även Lars Beckmans interpellation i och med att han tidigare har frågat mig om samma sak i en skriftlig fråga. Jag svarade då att de allmänna regler som gäller för märkning av livsmedel inom unionen, och således även i Sverige, återfinns i Europaparlamentets och rådets förordning nr 1169/2011 om tillhandahållande av livsmedelsinformation till konsumenterna, den så kallade informationsförordningen. Reglerna ska tillämpas på alla livsmedel som är avsedda för konsumenter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För färdigförpackade livsmedel är det till exempel obligatoriskt att ange bland annat ingrediensförteckning, näringsdeklaration och kontaktuppgifter till livsmedelsföretaget som ansvarar för livsmedelsinformationen. Lagstiftningen gör således ingen skillnad på om det handlar om handelns egna märkesvaror, så kallade EMV-produkter eller leverantörernas märkesvaror, så kallade LMV-produkter.</p><p>När det gäller livsmedel som inte är färdigförpackade, såsom bake-off-bröd som Lars Beckman tar upp i sin interpellation, är det enbart obligatoriskt att informera om livsmedlet innehåller allergena ingredienser och processhjälpmedel. Övriga uppgifter är det upp till medlemsstaterna att anta nationella bestämmelser om. Enligt Livsmedelsverkets föreskrifter (LIVSFS 2014:4) ska information ges om det efterfrågas av konsumenten om bland annat ingredienser, kontaktuppgifter till företaget som tillagat eller förpackat livsmedlet och uppgift om ursprungsland för vissa livsmedel.</p><p>När det gäller information om ursprungsland kompletteras de allmänna reglerna i informationsförordningen av bestämmelser i andra regelverk. I dag är det obligatoriskt att ange ursprungsland för nötkött, kött av gris, fjäderfä, får och getter, fisk - då anges fångstområdet - färsk frukt och färska grönsaker inklusive svamp, vin, olivolja och ägg. Detta gäller oavsett om det är EMV- eller LMV-produkter. Vill ett medlemsland införa nationella bestämmelser om obligatorisk ursprungsmärkning på fler produkter måste det anmälas till EU-kommissionen i enlighet med informationsförordningen.</p><p>Det finns alltid en möjlighet att komplettera de obligatoriska bestämmelserna genom att frivilligt ange ytterligare information under förutsättning att den är korrekt och inte vilseledande. I Sverige har vi till exempel sedan 2016 den frivilliga ursprungsmärkningen \"Från Sverige\". I dag kan konsumenter hitta symbolen för märkningen \"Från Sverige\" på bland annat mejeri- och charkprodukter samt färdigförpackat bröd, och det gäller både för EMV-produkter och LMV-produkter.</p><p>Jag vill avsluta med att säga att jag tycker att det är viktigt att konsumenter kan göra medvetna och hållbara val oavsett om det handlar om EMV-produkter eller LMV-produkter.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H610121",
    "replik": "N",
    "systemdatum": "2019-04-23 18:34:39"
  }
}