{
  "anforande": {
    "dok_hangar_id": "5035052",
    "dok_id": "H60998",
    "dok_titel": "Protokoll 2018/19:98 Måndagen den 3 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "98",
    "dok_datum": "2019-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:252 om behov av statlig samordnare för stadsomvandlingen i Kiruna",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "28e9ebd2-8496-e911-911f-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mattias Karlsson har frågat mig om jag i egenskap av näringsminister avser att ta ett större ansvar för stadsomvandlingen i Kiruna, till exempel genom att utse en statlig samordnare som ska sköta den fortsatta processen.</p><p>LKAB har under lång tid varit av stor betydelse för Sverige. Arbetstillfällen har skapats, både direkt och indirekt, i såväl Norrbotten som andra delar av landet. Genom verksamheten har förutsättningar skapats för att bygga vårt välfärdssamhälle.</p><p>Bolag med statligt ägande kan agera på kommersiella grunder eller ha särskilt beslutade samhällsuppdrag, vilka beslutas av riksdagen. LKAB har ett affärsmässigt uppdrag, vilket tillsammans med gällande lagstiftning utgör ramarna för bolagets åtaganden för samhällsomvandlingen. Statens ägarpolicy och riktlinjer för företag med statligt ägande klargör förhållandena mellan ägare, styrelse och ledning.</p><p>Styrelserna för de bolag där staten har ett ägarintresse ansvarar för att sköta verksamheten inom de ramar som finns, med lagar, bolagsordning och statens ägarpolicy. LKAB och dess styrelse har ansvar för bolagets operativa verksamhet. Detta inkluderar beslut och andra åtgärder samt bolagets kostnader som är förenade med samhällsomvandlingen.</p><p>Sveriges kommuner hanterar både förvaltningsuppgifter och angelägenheter av allmänt intresse som anknyter till kommunens område eller dess medlemmar. En viktig uppgift är att genomföra översiktsplanering och detaljplanering enligt plan- och bygglagen. Det är nödvändigt för att möjliggöra för till exempel bostadsbyggande eller som i det här fallet en samhällsomvandling.</p><p>Jag utgår från att de berörda parterna har konstruktiva samtal och hittar gemensamma lösningar och att samhällsomvandlingen fortsätter, till gagn för såväl Kiruna som Norrbotten och Sverige som land.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H610252",
    "replik": "N",
    "systemdatum": "2019-06-24 15:35:29"
  }
}