{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2019",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "75d15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "62",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka för en intressant och på många sätt klargörande debatt så här långt. Utifrån ett besvärligt parlamentariskt läge efter riksdagsvalet 2018 har gamla positioner omprövats och nya samarbeten kommit till. Regeringen har inlett ett samarbete med Centerpartiet och Liberalerna, där vi tillsammans tar ansvar för Sverige. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2019</p><p>Det behövs, eftersom vi står inför stora uppgifter. Vårdköerna behöver kortas, eleverna behöver lära sig mer i skolan, utrikes födda behöver komma i arbete, klimatmålen måste nås och brottsligheten bekämpas. Detta är grundvalen för januariavtalet och för den ekonomiska vårproposition och vårändringsbudget som regeringen har lagt fram i samarbete med Centerpartiet och Liberalerna.</p><p>Den här produkten står i skarp kontrast till den skissartade budget som Moderaterna och Kristdemokraterna, med stöd av Sverigedemokraterna, röstade igenom i slutet av förra året. Det var ett budgetförslag med ett tydligt överordnat mål, nämligen att genomdriva omfattande skattesänkningar. Totalt sänktes skatten i ett slag med 20 miljarder kronor.</p><p>Att Moderaterna, Kristdemokraterna och Sverigedemokraterna i varje givet läge prioriterar skattesänkningar framför annat, före ansvaret för statens finanser eller reformer som bygger välfärden stark, är ingen nyhet. Men det sätt man gjorde det på den här gången är anmärkningsvärt.</p><p>I bred samverkan mellan partierna i kammaren drogs principer upp för hur budgeten ska läggas fram när det finns en övergångsregering. En princip var att utgångspunkten ska vara att en ny regering ska kunna sätta sin prägel på finanspolitiken. Vi kan nu konstatera att denna princip vägde lätt när högern såg en chans att i stället genomdriva stora skattesänkningar. Så tar man inte ansvar för landet. </p><p>Fru talman! I valrörelsen lovade Moderaterna och Kristdemokraterna att ta bort den högre och orättvisa skatten för pensionärer som de införde när de satt i regeringsställning, alltså den så kallade pensionärsskatten. </p><p>Men vad gjorde de i sitt första budgetförslag efter valet? Genom den servettskiss som de drev igenom tillsammans med Sverigedemokraterna vidgade de denna klyfta med ytterligare 3 miljarder i stället för att sluta den. </p><p>Vi får återigen facit på vilka prioriteringar högern gör när de får chansen. Utfästelser till landets pensionärer väger lätt när man återigen vill driva igenom stora skattesänkningar. </p><p>Moderaternas och Kristdemokraternas budget som helhet fördelar tio gånger fler kronor i månaden till den som tjänar mest jämfört med den som tjänar minst. Återigen vidgas klyftan mellan löntagare och pensionärer. </p><p>Vi socialdemokrater anser att det är oanständigt att de människor som har byggt upp det land som vi är så stolta över ska få en särskild straffskatt. Pension är nämligen uppskjuten lön och ska beskattas som lön. För oss är det självklart att den som har ett långt arbetsliv bakom sig inte ska betala högre skatt än den som jobbar. I många andra länder i världen är det faktiskt tvärtom. </p><p>Det handlar om att stå upp för en princip, nämligen att lön och pension ska beskattas lika. Men Moderaterna, Kristdemokraterna och Sverigedemokraterna säger en sak till landets pensionärer före valet. Sedan när de får chansen gör de tvärtom. </p><p>Fru talman! De globala klimatförändringarna är vår tids ödesfråga. Riksdagen har fattat beslut om att vi till 2045 inte ska ha några nettoutsläpp av växthusgaser till atmosfären. För att kunna nå detta mål måste arbetet med detta ske på ett sådant sätt att alla har möjlighet att vara med och vara en del av lösningen. Men Moderaterna och Kristdemokraterna valde i sin budgetreservation att genomföra omfattande nedskärningar i miljö- och klimatbudgeten. Kontrasten mot regeringens politik är tydlig: Där högern väljer att minska takten väljer vi i stället att öka den därför att vi ser att den ekonomiska politiken måste bidra. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2019</p><p>Vi vill genomföra denna omställning till ett klimatsmartare samhälle. Men vi vill göra det så att alla kan vara med i denna nödvändiga omställning, där ingen ska lämnas efter för att man har låg lön eller bor på landet. Det är just för att klimatomställningen är helt nödvändig som vi måste göra den på ett sådant sätt att den får rimliga konsekvenser för var och en av oss, annars kommer den aldrig att accepteras. </p><p>Att du och jag väljer klimatsmart när vi står i affären och tittar på varorna kommer alltid att vara en viktig del av omställningen. Men ansvaret för omställningen kan aldrig läggas bara på den enskilde. Det största ansvaret måste politiken ta. Det är därför som högerns nedskärningar är så allvarliga, och det är därför som vi som en del av vårändringsbudgeten såg till att lägga stora resurser just på miljö- och klimatomställningen. </p><p>Fru talman! Arbetet mot kriminalitet och terrorism ska fortsätta att stärkas. Polisen och hela rättsväsendet behöver ha ytterligare resurser för att kunna möta grov organiserad brottslighet, ha en hög beredskap mot terrorism och säkra tryggheten i människors vardag. </p><p>Kampen mot brottsligheten har intensifierats genom det största resurstillskottet till polisen under 2000-talet samtidigt som regeringen har stärkt övriga delar av rättskedjan. </p><p>Dubbelt så många studerar i dag till polis jämfört med hur det var under alliansregeringens år. Fram till 2024 ska Polismyndigheten ha 10 000 fler anställda. </p><p>Men kampen mot brottsligheten handlar också om att säkerställa att våra välfärdssystem inte ska missbrukas och att vi ska kunna vara trygga med att den skatt som vi betalar in används till det som den är avsedd för. Det är grunden i en välfärdsstat och för att vi också ska vilja betala skatt. </p><p>I detta perspektiv är välfärdsbrottslighet och skattefusk någonting som är oerhört allvarligt. Särskilt allvarligt är det när det gäller grova fall där kriminella finansierar organiserad brottslighet med skattepengar. Det försvagar inte bara de offentliga finanserna, utan det förstör vårt samhälle i grunden. Det skadar den fria konkurrensen. Fråga vilket seriöst åkeri som helst, eller vilken byggfirma eller restaurang som helst, hur det är när konkurrenterna inte gör rätt för sig och därmed har helt andra förutsättningar. Det skadar också tilltron mellan människor. Vill man använda stora ord handlar det i grunden om ett brott mot samhällskontraktet. För varför ska jag betala skatt när andra inte gör det? </p><p>Tilltron till välfärdssamhället och att vi litar på varandra är en styrka för Sverige jämfört med många andra länder. Det är så vi har kunnat bygga den välfärdsstat som kännetecknar Sverige. Det är därför som regeringen arbetar metodiskt steg för steg för att bekämpa skattefusk och välfärdsbrottslighet. Vi måste veta att de pengar som vi betalar i skatt går till välfärden.</p><p>(Applåder)</p><p>Vägen för att fortsatt trygga välståndet är en politik som ger starka drivkrafter att arbeta och bättre förutsättningar för innovation, export och jobbskapande. Det är så vi tryggar en fortsatt hög sysselsättning bland både kvinnor och män. Denna politik ger också muskler att möta de investeringsbehov som Sverige står inför de kommande åren. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2019</p><p>Sida vid sida med en ansvarsfull finanspolitik har regeringen under den förra mandatperioden kunnat göra stora investeringar i välfärden - över 35 miljarder kronor på vård, skola och omsorg. Nu arbetar 100 000 fler människor i välfärden. Men om välfärden ska säkras för framtiden kommer det att krävas mer. Fram till 2026 och kommande år kommer tusentals och åter tusentals att behöva anställas i vården, omsorgen och skolan. Det handlar om en 10-procentig ökning av personal fram till 2026. Detta är en av de kommande mandatperiodernas allra största arbetsuppgifter. Vi behöver både utbilda och anställa barnskötare, lärare och sjuksköterskor. </p><p>Detta är viktigt, därför att i välfärden finns en otroligt stark och omfördelande kraft. Det är från den det Sverige vi känner utgår. Vi betalar in skatt under våra arbetsår. Sedan får vi tillbaka när vi behöver det - när vi är barn och behöver förskola och skola, när vi utbildar oss, när vi blir sjuka eller när vi blir äldre. </p><p>En stor vinst för välfärden är att vi nu har en stärkt folkhälsa. Det gör också att vi lever längre och blir friskare. </p><p>Under de kommande två mandatperioderna kommer de stora 40-talistkullarna att passera 75- och 80-årsstrecken. Dessa människor har rätt till en välfärd som håller måttet. De har ju byggt det land som vi är så stolta över. Detta gör att vi kommer att behöva prioritera hårt under de kommande åren för att mer resurser ska gå till välfärden. Och vi måste använda de pengar som går dit så smart som möjligt så att inte pengarna försvinner iväg till dyra konsulter, kortsiktiga marknadslösningar eller dåligt genomförda upphandlingar. </p><p>Men det är klart att om våra äldre ska få en fortsatt vård och omsorg av hög kvalitet, som de har rätt till, måste vi lägga väldigt stora resurser på det. De som i stället säger att vi nu ska genomföra mycket omfattande skattesänkningar blir såklart svaret skyldiga. Hur blir det då med kvaliteten i vården och omsorgen?</p><p>Fru talman! Med denna budget tar vi ett första steg mot att förverkliga januariavtalet. Steg för steg kommer regeringen och samarbetspartierna att angripa samhällsproblemen. Med Centerpartiet och Liberalerna vill regeringen skapa förutsättningar för ett samhälle där sammanhållning och trygghet går hand i hand med människors frihet och möjligheter. </p><p>Jobben ska bli fler, kunskaperna i skolan ska öka, vårdköerna ska kortas och klimatutmaningen ska mötas. Så vill vi ta Sverige framåt. </p><p>Men innan vi gör det ska vi ha en skön och trevlig sommar. Jag vill önska alla en riktigt trevlig och, med tanke på förra sommaren, förhoppningsvis inte alltför varm och solig sommar. </p><p>(Applåder)</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H601FiU20, H601FiU21",
    "replik": "N",
    "systemdatum": "2019-08-29 12:35:08"
  }
}