{
  "anforande": {
    "dok_hangar_id": "5022300",
    "dok_id": "H60953",
    "dok_titel": "Protokoll 2018/19:53 Torsdagen den 14 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "53",
    "dok_datum": "2019-02-14 00:00:00",
    "avsnittsrubrik": "Klimatpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3b741eb7-f740-e911-9116-901b0eac4c78",
    "anforande_nummer": "162",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Klimatpolitik</p><p>Fru talman! Tack, Magnus Manhammar, för anförandet! Jag uppskattar mycket det genuina engagemanget. Samtidigt kan vi se att de svenska utsläppen har ökat under de gångna åren. Med tanke på att klimathotet är på riktigt och att åtgärder måste vidtas här och nu är det ändå allvarligt.</p><p>Tillsammans med tunga instanser, som Konjunkturinstitutet och Riksrevisionen, har vi från Moderaternas sida riktat en hel del kritik mot den politik som den rödgröna regeringen har fört, eftersom den helt enkelt inte har levererat resultat. Vi kan se att till exempel Konjunkturinstitutet har dömt ut sju av åtta av regeringens åtgärder som ineffektiva. Vår uppfattning är att klimatet inte har råd eller tid med den typen av symbolpolitik.</p><p>Då har jag frågor till Magnus Manhammar. Jag tvivlar inte på regeringens goda ambitioner, men finns det någon självkritik på detta område? Ser Magnus Manhammar med allvar på de bristande resultaten, på att utvecklingen går åt fel håll och på att många av expertinstituten trots allt dömer ut flera av åtgärderna? Kommer vi att se ett nytt tänk framöver med den nya regeringen? Kommer man att prioritera klimatnytta framför symbolpolitik och i vissa fall antal kronor som enda måttstock? Och vad säger Magnus Manhammar om förslaget från Moderaternas sida om att ta fram beräkningskonventioner för klimatnytta och om att regeringen framöver ska presentera den beräknade klimatnyttan när man lägger fram olika förslag på klimatområdet?</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H601MJU4",
    "replik": "Y",
    "systemdatum": "2019-03-07 17:41:25"
  }
}