{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Nya EU-regler om aktieägares rättigheter",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d3231088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det här ärendet handlar om ett EU-direktiv som ska implementeras i svensk lag, och det handlar i grund och botten om ifall aktieägare på ett enkelt och begripligt sätt ska kunna se vad de ledande företrädarna har för ersättningar.</p><p>Regeringens uppfattning är att så ska vara fallet. Det handlar i grund och botten om en juridisk tolkning, och regeringen gör alltså tolkningen att EU kräver att denna rapport ska upprättas. Detta rör noterade bolag, alltså bolag som många gånger har miljon- eller miljardomsättningar, och det är ett antal institutionella placerare som drabbas av detta.</p><p>Den diskussion som har förts i kammaren har däremot handlat om i princip hela företagsvärlden i Sverige. Jag kan inte riktigt se att det har med detta att göra. Det blir en debatt om helt andra saker, vilket är tråkigt.</p><p>Jag tror nämligen att det bra att aktieägare kan ta särskild ställning till just ersättningarna till dem som har de ledande befattningarna, eftersom vi vet vad kopplingen mellan prestation och ersättningar, bonusar och liknande har inneburit historiskt. Det här är ju inte en helt riskfri verksamhet som bedrivs för samhället i stort.</p><p>Transparens är därför bra för att människor som jag, till exempel, som inte är speciellt bevandrade i aktiekunskap men som ändå äger ett antal aktier, lätt ska kunna gå in och se hur ersättningarna ser ut för de här personerna. Det är inte lätt för gemene man att läsa och ta till sig en årsredovisning, men här får man på ett transparent och bra sätt se hur företaget presterar och hur ersättningarna till ledande företrädare sett ut. Jag tror att det perspektivet är bra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nya EU-regler om aktieägares rättigheter</p><p>I grund och botten gör som sagt regeringen den tolkningen att EU kräver detta och att det därför är juridiskt nödvändigt. Då får vi göra det oavsett om vi tycker att det är rätt eller ej. Jag är inte jurist och kan därför inte säga att det här är rätt eller fel, men jag litar på att regeringen har kompetensen att kunna tolka ett EU-direktiv och göra den bedömningen.</p><p>Sedan är det precis som Centerpartiet lyfter här, nämligen att detta måste följas upp. Politikens uppgift, oavsett vad det gäller, är att följa upp de beslut vi fattar och har fattat så att vi kan ta bra beslut. Uppföljning ingår liksom i helheten.</p><p>Jag vet dock inte om man ska sätta ett datum på det. Jag tror framför allt inte att det vore klokt att göra det så snart som Centerpartiet förespråkar, eftersom det skulle ske ganska snabbt - 2021 om jag minns rätt. Det känns som om det här inte har hunnit få effekt då, utan man behöver nog avvakta några år. I betänkandet står det dock som utskottets mening att vi ska följa upp detta.</p><p>Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "H601CU16",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:34"
  }
}