{
  "anforande": {
    "dok_hangar_id": "5024221",
    "dok_id": "H60963",
    "dok_titel": "Protokoll 2018/19:63 Tisdagen den 12 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "63",
    "dok_datum": "2019-03-12 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om hantering av IS-återvändare",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "055fe8ee-5855-e911-911c-0090facf175a",
    "anforande_nummer": "6",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om hantering av IS-återvändare</p><p>Fru talman! Terrorism är ett stort hot mot demokratin och mot alla oss som vill leva i ett fritt samhälle. I våldsbejakande miljöer vill man inte att vi feminister, miljöaktivister och ensamstående mammor ska kunna leva i frihet.</p><p>Den våldsbejakande extremism som IS står för är en karikatyr av vad som händer när manlig våldsam kultur får härja fritt och obehindrat använda sina maktmedel. De som drabbas hårdast av IS är muslimer och minoriteter i området - muslimer som lever sina liv i frid och frihet och tar avstånd från den extrema del av islam som IS tror att de förespråkar. Egentligen förespråkar de bara död, våldsamhet och förödelse.</p><p>Det är totalt oacceptabelt med krigsbrott, mord och våld. Människor som begår brottsliga handlingar ska utredas, åtalas och dömas. Det spelar ingen roll vilken motivering de har för att begå brott; det är helt oacceptabelt. Det ska inte finnas någon som tror att man kan åka ned och kriga för IS, döda och våldta och sedan komma tillbaka till Sverige eller något annat land och gå fri. Kriget har pågått alltför länge.</p><p>Det finns nu mycket som måste göras och många aspekter att ta hänsyn till. Vänsterpartiet vill att Sverige samarbetar med det kurdiska styret i norra Syrien. De kurdledda styrkorna har drivit kampen mot IS, som nu har begränsats. De har försvarat vår säkerhet. När kurderna nu ber om omvärldens hjälp att hantera de fängslade IS-medlemmarna ska vi ställa upp.</p><p>Vi vill också ge humanitärt bistånd och stöd till återuppbyggnad till styret i norra Syrien. I grunden gör vi det för vår egen säkerhet, men det handlar också om att hjälpa dem som tog striden och besegrade IS. Nu är det vår tur att rättsligt processa IS-krigarna.</p><p>Domstolsförhandlingar och polisutredningar ska ske antingen i Sverige, i Haag eller vid en så kallad hybriddomstol i de kurdiska områdena. Den information som samlas in genom FN:s International Impartial and Independent Mechanism kommer att vara till stor hjälp i arbetet med dokumentation, och Europas alla länder bör hjälpas åt med underrättelse och utredningar.</p><p>En av de allra svåraste frågorna när det gäller krigsbrott och terrorism är den om att säkra bevisning. Därför ska svensk polis skickas till säkra områden för att inhämta bevisning för att vi ska kunna få fler fällande domar. Alla måste hjälpas åt.</p><p>Att lagföra personer i Sverige är ett bättre alternativ än att dessa personer släpps fria i avsaknad av domstolar och därmed kan infiltrera flyktingströmmarna mot Turkiet och Grekland och sedan utföra nya våldsbrott i Europa. Det är att ta ansvar för hela Europas trygghet, och så signalerar både Belgien och Frankrike att de kommer att agera. Det handlar om ett hundratal personer från Sverige, och i Sverige har vi ett rättssystem som kan hantera detta.</p><p>Fru talman! Det finns många skyldiga i detta krig, men några som aldrig är skyldiga är barnen. Barn är inte skyldiga till sina föräldrars brott. Barn ska inte lida för att en eller flera föräldrar har gjort dåliga val. Därför ska Sverige möjliggöra för barnen att kunna återvända till Sverige. Det handlar om ungefär 40 svenska barn som finns i IS-kontrollerade områden i Syrien. Det är barn som svälter och är utan tillgång till sjukvård, skolgång och något slags trygghet. I Sverige ska barnen få stöd enligt socialtjänstlagen. Föräldrarna ska inte bara utredas för sin eventuella brottslighet utan även för sin lämplighet som föräldrar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om hantering av IS-återvändare</p><p>Frågan är var dessa barn kommer att ha störst chans att lämna extremism och terrorism bakom sig. Är det i ett land i krig där de får lära sig att använda vapen och agera barnsoldater? Eller är det i ett svenskt klassrum där de hackigt kan stava sig igenom den första Harry Potter-boken och sedan spela brännboll på rasten? Det är ett val som nu måste göras.</p><p>Vänsterpartiet kommer alltid att stå på barnens sida. Vi kommer alltid att stå upp för humanism och solidaritet världen över.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H6C120190312ad",
    "replik": "N",
    "systemdatum": "2019-04-02 17:07:27"
  }
}