{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Frågor om otillåten spridning av nationella prov och om att införa särskilda regleringar för idrottsgymnasier",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dd69111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "175",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! De nationella proven är ett viktigt verktyg för att säkerställa att olika lärare och skolor gör någorlunda likvärdiga bedömningar av elevers kunskaper när de senare ska sätta betyg. Därför är det av största vikt att frågor och svar inte läcker ut i förväg. Det är ytterst en fråga om rättssäkerhet.</p><p>Riksrevisionen har bedömt myndigheternas arbete för att förhindra otillåten spridning av nationella prov. De flesta av de brister som tidigare har upptäckts verkar nu vara åtgärdade. Det pågår också flera utredningsinsatser för att utveckla arbetet med att förhindra och åtgärda otillåten spridning.</p><p>Nu har man sagt att de nationella proven ska digitaliseras 2022. Det kommer enligt regeringen säkert att bidra till att minska risken för otillåten spridning. Om man har säkra digitala plattformar och så vidare bör det vara så. Men tidsplanen anger en alltför långsam takt, enligt Kristdemokraternas uppfattning.</p><p></p><p>Att beivra fusk är viktigt, oavsett vad det är för typ av fusk det handlar om. Fusk bidrar till att en enskild person eller flera personer får högre betyg än de rätteligen ska ha. Det är demoraliserande i sig, och det minskar tilltron till systemet. I förlängningen påverkar det de personer som väljer att inte fuska och deras möjligheter att välja utbildning. Fel personer kommer in på eftertraktade utbildningar, medan en mer kompetent elev trängs undan.</p><p>De nationella proven har de senaste åren kantats av återkommande fusk, och prov har läckt ut. Proven har bland annat spridits i sociala medier. Legitimiteten för de nationella proven har på det sättet ifrågasatts.</p><p>Digitaliseringen av de nationella proven går alldeles för långsamt. Enligt regeringens plan ska den alltså vara införd 2022. Det är för sent. Att digitalisera de nationella proven är angeläget, och det borde vara en prioriterad uppgift för regeringen att få detta på plats.</p><p>Vi kristdemokrater anser dessutom att det ska vara förenat med kännbara sanktioner för de skolor som inte sköter kontrollen av proven utan läcker.</p><p>Herr talman! Jag yrkar bifall till Moderaternas och Kristdemokraternas reservation.</p><p>(Applåder)</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H601UbU17",
    "replik": "N",
    "systemdatum": "2019-08-29 12:24:40"
  }
}