{
  "anforande": {
    "dok_hangar_id": "5037194",
    "dok_id": "H609108",
    "dok_titel": "Protokoll 2018/19:108 Onsdagen den 19 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "108",
    "dok_datum": "2019-06-19 00:00:00",
    "avsnittsrubrik": "Sveriges medlemskap i FN:s säkerhetsråd 2017-2018",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "81f9fdda-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "44",
    "talare": "Margareta Cederfelt (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! För att hinna med vill jag börja med att tacka talmanskansliet och våra talmän för samarbetet och deras arbete under året. Jag vill också önska utrikesministern en trevlig sommar.</p><p>Jag vill säga att vad som är en bra fråga avgör vi som ställer frågorna, fru utrikesminister.</p><p>Det finns mycket som går att göra under ordförandemånaderna men också under medlemskapet i säkerhetsrådet, och det är därför jag lyfter upp frågan om att reformera FN. Det är klart att det finns möjligheter under den perioden, och jag hade gärna sett mer om detta i skrivelsen. Det är en oerhört viktig fråga för att ett världsomfattande organ som FN verkligen ska kunna arbeta för fred och mänskliga rättigheter.</p><p>I detta ligger också det som handlar om den utvärdering som nu kommer att komma till stånd. Ytterst handlar det om ett förtroende för politiken, och det handlar om ett förtroende för internationella organ, inte bara från oss här i kammaren utan från det svenska samhället. Där har vi alla ett ansvar för att se till att befolkningen har förtroende för det arbete som görs.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sveriges medlemskap i FN:s säkerhetsråd 2017-2018</p><p>Jag ser därför fram emot utvärderingen som kommer, inte bara när det gäller vad som gjorts utan också när det gäller finansieringen av kampanjen. Detta är en viktig fråga som har stor betydelse, inte bara för mig och oppositionen utan för oss alla.</p>",
    "intressent_id": "0970259744617",
    "rel_dok_id": "H601UU8",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:37:01"
  }
}