{
  "anforande": {
    "dok_hangar_id": "5035204",
    "dok_id": "H60999",
    "dok_titel": "Protokoll 2018/19:99 Tisdagen den 4 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "99",
    "dok_datum": "2019-06-04 00:00:00",
    "avsnittsrubrik": "Handelspolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d2bacb9d-5197-e911-911f-901b0eac4c70",
    "anforande_nummer": "58",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 1 från Moderaterna. Självklart står vi bakom alla våra övriga reservationer.</p><p>Varuexporten i Sverige uppgick 2018 till 1 442 miljarder kronor. Europa och främst EU är den största marknaden för svenska exportvaror. Vi exporterar mest till Tyskland och därefter Norge, Finland, Danmark och USA. Att det nu sker en avmattning i ekonomin är ett faktum. Osäkerheten kring vart den globala konjunkturen är på väg är påtaglig. Tillväxten i världshandeln för 2018 var relativt svag, och de handelskonflikter som pågår gör att osäkerheten inför framtiden tilltar.</p><p>Det som sker är ingen svensk eller europeisk företeelse, utan den är global. Den är global till sin natur på så vis att värdekedjor hänger samman, och de påverkas när förändringar sker.</p><p>Vi står inför ett antal utmaningar såsom avmattning i konjunkturen, protektionism och eventuellt ett annalkande handelskrig. Protektionismen är ett av de största hoten mot en väl fungerande världshandel och svensk export. Tillväxten i Sverige hotas om marknaderna sluts och handelspartner drar sig tillbaka från yttre konkurrens.</p><p>Sedan elva år tillbaka har protektionismen i världen ökat. Sverige behöver vara drivande i fråga om att frihandel upprätthålls och stärker banden globalt. Inom EU är det oerhört viktigt att Sverige är en tydlig spelare för att marknader för tjänstesektorn ska utvecklas och breddas. Dessutom utvecklas rörligheten inom flera sektorer med digitala tjänster och varor.</p><p>Parallellt med den diskussionen trappas handelskonflikterna upp. Under maj månad har vi kunnat följa hur handelskonflikten mellan USA och Kina har ökat, till exempel med tullar på kinesiska exportvaror till ett värde av 200 miljarder dollar. Tullarna har höjts från 10 till 25 procent.</p><p>På Twitter, som verkar vara den amerikanske presidentens favoritkommunikationsverktyg, meddelade Donald Trump att USA den 10 juni kommer att införa tullavgifter på 5 procent på alla varor som kommer in från Mexiko. Det ska ske till dess att illegal immigration till USA upphör.</p><p>Även inom EU finns osäkerheter som bidrar till ett svårare läge, inte minst på grund av alla frågetecken gällande brexit som har ny deadline i höst. Theresa May har lämnat in sin avskedsansökan och lämnar sin post som premiärminister nu på fredag, den 7 juni. Tyskland står inför ett skifte med Merkel. Frankrike har gula västarna, och det råder osäkerhet i Italien.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Handelspolitik</p><p>Om Storbritannien lämnar unionen utan ett nytt avtal kan vi räkna med kännbara konsekvenser för svensk ekonomi; Storbritannien är en viktig handelspartner för svenska företag.</p><p>När det gäller relationen mellan EU och Storbritannien efter utträdet måste ambitionen vara att få till stånd mesta möjliga frihandelsvillkor med Storbritannien. Det vore av godo, både för unionen och i synnerhet för oss. Begränsande handelshinder, såsom tullar, kvoter och standardiseringar, måste i möjligaste mån undvikas.</p><p> I ett läge med mer avmattning och nedgång i konjunkturen kommer inte bara protektionism utan även osäkerhetsfaktorer som att länder kan få svårt att klara ryckigheter och plötsliga förändringar på grund av den offentliga skuldsättningen på många håll i världen. Det påverkar betalningsmöjligheter och investeringar.</p><p>Handelsavtalen blir också mer bilaterala. Det är en rak konsekvens av att Dohaavtalet inte har blivit verklighet, då några dominerande handelsnationer använder handel som geopolitisk åtgärd för att nå sina syften. I den bistra världen sker också positiva saker. EU har skrivit ett handelsavtal med Japan. Det trädde i kraft i februari i år. Det är en signal om öppenhet. Avtalet är det största frihandelsavtalet någonsin och kommer att skapa möjligheter för jobb och tillväxt framöver. Världen behöver fler sådana avtal. Moderaterna ser fram emot att de kommer att komma på plats.</p><p>Fru talman! Sverige påverkas av exportberoendet men även av importen. Den svenska basindustrin svarar för en betydande del av den svenska varuexporten. I vårt land påverkas ett antal företag som är kopplade till industrin av dess upp- och nedgångar, och med dem påverkas även små och medelstora företag som är underleverantörer eller själva säljer produkter och tjänster internationellt och nationellt. Inom bilindustrin kan företag som SKF, Atlas Copco och Haldex nämnas. Råvarupriserna har peakat och vänt nedåt, vilket påverkar företag som LKAB och Boliden, två företag på den globala marknaden.</p><p>Sverige, i synnerhet regeringen, behöver vara på tårna och fortsätta vara en spelare som ligger långt fram i utvecklingen och en av de främsta exportnationerna.</p><p>Näringslivet säger att det råder mördande konkurrens. De lever på allt mindre marginaler då köpare ställer allt högre krav. Tillgångsgarantier och stora investeringar behöver göras med tanke på klimatspåret, och stor oförutsägbarhet påverkar industrin.</p><p>Fru talman! Tillgång till effektiv, ren energi och rena teknologier är på sikt avgörande nyckelfaktorer för världens hållbara utveckling. Svensk ren teknologi håller hög klass och har potential att nå internationellt ledande framgång.</p><p>Moderaterna ser att koldioxidfri el medför stora möjligheter för Sverige. Men det krävs investeringar, och det är oerhört viktigt att industrin har rätt förutsättningar för att kunna satsa och bygga vidare med innovationer och tekniksprång. Det kan bidra till klimatmålens uppfyllelse samtidigt som det möjliggör för nya jobb och exportmöjligheter för industrin. Regeringen bör därför vara på tårna också när det gäller att Sverige ska vara ett land där man kan lita på att det finns el 24:7, utan avbrott. Elförsörjningen bör också gå att öka i den takt som beskrivs i termer av behov av ny elförsörjning som är större än vår nuvarande användning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Handelspolitik</p><p>Det är också oerhört viktigt att inte tvärt rycka undan mattan. Sverige har genom historien varit banbrytande. Det har skapat vårt välstånd. Vi kan fortsätta vara det på såväl gamla marknader som i nya branscher med robotisering, artificiell intelligens och digitalisering.</p><p>Ett annat område där Sverige skulle kunna leverera är i FN:s upphandlingar. En referens, även om den har några år nacken, är att FN 2014 upphandlade varor och tjänster för 150 miljarder kronor. Endast 0,16 procent kom från Sverige. Om Sverige skulle ligga på för att få dessa upphandlingar som bygger funktion skulle Sverige kunna vinna betydande framgångar.</p><p>Handelskamrar har genom åren dessutom byggt kompetens- och resurscentrum för svenska företag som vill introduceras för och börja sälja till FN. Genom att upphandla exportrådgivningstjänster skulle svenska företag få erfarenheter som skulle kunna leda till att de kan vinna upphandlingarna och göra god nytta i FN-spåret.</p><p>Fru talman! Moderaterna vill också att Sverige ska verka för att det gröna frihandelsavtalet Environmental Goods Agreement ska bli så omfattande som möjligt och för att tullar på klimatsmarta varor ska sänkas eller helt tas bort.</p><p>Moderaterna vill också framhålla vikten av att se välfärdstjänster som en exportstrategi. Tjänstehandeln står för omkring en fjärdedel av Sveriges totala handel. Valfrihetsreformer i Sverige har skapat nyfikenhet och efterfrågan i andra länder, inte minst Tyskland, och är en viktig del av tjänsteexporten. Det krävs att välfärdsföretagen kan använda hemmamarknaden som referens vid upphandlingar. Regeringen borde såväl stimulera export av välfärdstjänster som lyfta de verksamheter och det innehåll som skapar mervärde i landet. Tyvärr ser inte den rödgröna regeringen tjänster som en avgörande konkurrensfördel i exportstrategin. Det är beklagligt.</p><p>En annan bransch på framväxt är turism- och besöksnäringen. Man kan inte undgå att fundera på vad den rödgröna regeringen egentligen vill med sin dubbelhet. Å ena sidan ska det vara flygskatt. Å andra sidan ska det byggas landningsbanor. Gårdsförsäljning av vin skulle också kunna bli verklighet om man inte låter det dra ut på tiden.</p><p>Fru talman! Vi kan konstatera att tullar leder till minskad handel och får negativa effekter på den ekonomiska utvecklingen. Det gäller även politisk osäkerhet. Världsekonomin brottas just nu med båda problemen. Det är viktigt att regeringen ger Sverige rätt förutsättningar för att vara ett attraktivt land för industriföretag samt små och medelstora företag.</p><p>(Applåder)</p><p>I detta anförande instämde Hans Rothenberg (M).</p><p>(forts. § 11)</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H601NU13",
    "replik": "N",
    "systemdatum": "2019-06-25 16:01:11"
  }
}