{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "Allmänna helgdagar m.m.",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6ad5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "2",
    "talare": "Per-Arne Håkansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Allmänna helgdagar, vår svenska flagga, minnesceremonier och inrättande av priser och hedersmedaljer är frågor som ofta lyfts fram som enskilda debattämnen. Utifrån det betänkande som vi i dag har att hantera är de på ett väl genomarbetat och samlat sätt presenterade.</p><p>Den gemensamma nämnare som jag gärna vill betona när resonemang kring dessa frågor förs fram är vikten av en folklig förankring i samhällslivet i stort. Det ska kännas angeläget och vara känt för var och en, oavsett bakgrund eller samhällskategori, varför en viss dag, flaggning eller ceremoni genomförs. Dessa förutsättningar är väl tillgodosedda i konstitutionsutskottets betänkande 18, som jag härmed yrkar bifall till. Jag yrkar även avslag på reservationerna.</p><p>Herr talman! När det gäller allmänna helgdagar har förslag lagts fram av Sverigedemokraterna om att ta bort första maj som helgdag. Om det är någon dag som förtjänar uppmärksamhet och har en stark folklig förankring är det just denna dag. Första maj uppmärksammas internationellt för löntagares och arbetares förbättrade villkor. Människovärdet står i fokus. Länge var det åtta timmars arbetsdag, rätten till lagstadgad semester och sådant som nu anses som en självklarhet för alla som man demonstrerade för.</p><p>När nationaldagen infördes som helgdag 2005 fanns det krafter som ville ta bort första maj som helg. Men det framhölls att första maj, oavsett om man vill demonstrera eller göra något annat, tillsammans med valborgsmässofirandet har utvecklats till en uppskattad och folklig helg.</p><p>Jag är övertygad om att det är många som i dag är tacksamma över de insatser som den samlade arbetarrörelsen har åstadkommit och alltjämt åstadkommer för vanliga människors villkor. Första maj är en dag att hedra och lyfta fram just utifrån den folkliga förankringen. De idéer som försvann är en viktig aspekt i sammanhanget.</p><p>Som nämnts finns en motion som tar upp regler om flaggning och som vill att de allmänna flaggdagarna ska regleras. Utskottet har vid tidigare tillfällen behandlat denna fråga och slagit fast att det inte finns skäl för riksdagen att ta upp detta.</p><p>Vår svenska flagga har gått från att vara en militär symbol till att bli en folkligt förankrad flagga. Den lag som finns för svenska flaggan är tydlig och enkel och tar fasta på utformning och färg. De regler som finns ska ses som en del av gemenskapen och, som jag ser det, kanske väcka intresse för mer kunskap och engagemang.</p><p>Fler blågula svenska flaggor får gärna vaja vid officiella byggnader men också vid föreningsarrangemang, allmänna sammankomster, privata angelägenheter, sorg, högtider, kalas eller när man på annat sätt vill uppmärksamma något extra. För egen del har jag i mitt uppdrag sedan många år glädjen att på nationaldagen varje år dela ut svenska flaggor till medborgare eller föreningar som ansökt om detta.</p><p>Länsstyrelserna har en viktig roll för att hjälpa till att sprida kunskap och information om flaggan och hur den kan användas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna helgdagar m.m.</p><p>Från Stiftelsen Sveriges Nationaldag, som bildades när nationaldagen infördes och där för övrigt talmannen ingår i styrelsen, hämtar jag följande fina råd: Flagga hellre än låt bli, även om du inte kan alla regler.</p><p>Herr talman! Frågan om att lagfästa nationalsången <em>Du gamla, du fria</em> tas upp i en motion. Det har funnits liknande motioner genom åren. Att motionen avslås även i dag beror på den utveckling som lett fram till att <em>Du gamla, du fria </em>framförs som nationalsång och att den vilar på en folklig grund. Det är just på ett sådant sätt som en nationalsång bör tillkomma. Därför är det inte motiverat med ett mer officiellt fastställande av den. Kraften har kommit nedifrån och har etablerats i alla led. Jag tror inte att det finns någon som ifrågasätter <em>Du gamla, du fria </em>som nationalsång i dagens läge. </p><p>Det har även väckts en del andra motioner i detta ärende. Det handlar om civilkuragepris, offentliga belöningssystem, ordensväsen och så vidare. Det har även väckts en motion om en minneshögtid för kommunismens offer. Men här hänvisar vi till det arbete som Forum för levande historia gör för att främja arbetet med demokrati, tolerans och mänskliga rättigheter där utgångspunkten är just Förintelsen och kommunismens brott mot mänskligheten. Just hos Forum för levande historia finns kunskap och möjligheter att informera om detta på ett bra sätt. </p><p>När det gäller motionen om riksdagens hedersmedaljer kan vi hänvisa till den utredning som sker vad gäller det offentliga belöningssystemet och som initierades av KU under den förra mandatperioden. </p><p>(Applåder)</p>",
    "intressent_id": "0630820052511",
    "rel_dok_id": "H601KU18",
    "replik": "N",
    "systemdatum": "2019-03-26 17:07:37"
  }
}