{
  "anforande": {
    "dok_hangar_id": "5033036",
    "dok_id": "H60987",
    "dok_titel": "Protokoll 2018/19:87 Tisdagen den 7 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "87",
    "dok_datum": "2019-05-07 00:00:00",
    "avsnittsrubrik": "Genomförande av barnrättighetsdirektivet och några andra straffrättsprocessuella frågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e6d5becd-7081-e911-9121-901b0e9b71a0",
    "anforande_nummer": "128",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vänsterpartiet har ingen invändning i sakfrågan utan anser att regeringen har lagt fram ett bra lagförslag.</p><p>Däremot skulle jag vilja lyfta fram den ständigt mycket aktuella frågan om häktning av barn, vilket borde förbjudas. Både själva häktningen av barn och den mycket väl använda isoleringen med restriktioner som används i häkten måste omedelbart få ett slut. Sverige har under återkommande år kritiserats av FN:s tortyrkommitté för den utbredda häktningen av barn. Frågan har utretts. Det finns förslag som måste bli lag, och det måste ske nu. Därför tar jag tillfället i akt att påpeka detta ytterligare en gång: Förbjud häktning av barn! Förbjud isolering av barn! Barnkonventionen ska bli svensk lag. Även det är välkommet, men då måste också häktning av barn förbjudas.</p><p>En annan fråga som jag också vill passa på att lyfta fram är barn som är under 15 år och som begår brott. Eftersom de inte är straffmyndiga kan de inte dömas till något straff, men däremot är det viktigt att det ändå sker en utredning om vad som har hänt. Detta kallas för bevistalan, och den kan enbart väckas av socialnämnden, socialstyrelsen eller barnets vårdnadshavare och i vissa fall av åklagare.</p><p>Det är viktigt att grova brott utreds, inte minst för att bringa klarhet i vad som har skett, för brottsoffrets skull men även för att unga personer som har begått brott ska få nödvändig hjälp och inte fastna i kriminellt beteende. Detta är något som ett enigt justitieutskott står bakom, och det är riktigt bra.</p><p>Med detta sagt yrkar jag bifall till reservation 2.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H601JuU21",
    "replik": "N",
    "systemdatum": "2019-05-28 19:49:39"
  }
}