{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Livsmedelspolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "517be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "194",
    "talare": "Malin Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag i betänkandet i sin helhet.</p><p>Föregående mandatperiod togs under Socialdemokraternas ledning en långsiktig livsmedelsstrategi för ökad svensk matproduktion fram i bred samverkan. Detta saknade vi tidigare. Sverige har nu en sådan, vars mål samtliga partier står bakom. Strategins främsta syfte är att skapa en konkurrenskraftig och lönsam livsmedelskedja som bidrar till ökad sysselsättning och tillväxt och där hela kedjan är inkluderad, från primärproduktion till konsument.</p><p>En del i det fortsatta arbetet för ökad produktion, konkurrenskraft och lönsamhet är främjandet av en ökad export. Regeringen har gjort flera satsningar för att utveckla och stärka den svenska livsmedelsexporten och marknadsföra svensk mat.</p><p>Genom arbetet med handlingsplanen för livsmedelsstrategin från år 2020 och framåt kan vi stärka svensk livsmedelsproduktion, hela vägen från jord och hav till bord. En bärande del i genomförandet är att politik, myndigheter, akademi och bransch krokar arm och gemensamt tar oss an de möjligheter som finns för att nå de uppsatta målen i strategin. Det ska fungera i alltifrån primärproduktion till att vi har en export där vi når ut med våra svenska produkter på nya marknader.</p><p>Svensk livsmedelsproduktion är helt avgörande för jobb och tillväxt på landsbygden. Därför har Socialdemokraterna, Centerpartiet, Liberalerna och Miljöpartiet i januariavtalet kommit överens om ett kraftfullt bondepaket. Det kommer att genomföras för att stärka likviditeten och konkurrenskraften inom det svenska jordbruket och livsmedelsproduktionen.</p><p>Men för att svenska bönder ska kunna konkurrera behövs ett starkt samhälle. Fusk och felmärkning av mat ska stävjas. Vi vill ha höga krav på maten vi ger våra barn i skolan och äldre i äldreomsorgen. Det ska vara lätt för oss konsumenter att vara aktiva och välja rätt. Informationen om matens innehåll, näringsvärde, miljöpåverkan och ursprung måste förbättras och utökas.</p><p>Runt om i landet har det också arbetats fram regionala livsmedelsstrategier på lokal nivå. Det är strategier som utifrån egna regionala förutsättningar och behov ska kunna bidra till en konkurrenskraftig livsmedelskedja. Många producenter av lokala livsmedel ute i vår vackra landsbygd kopplar också samman sin produktion med besöksnäring. Det är i allt från primärproduktionen till förädlingsindustrierna ute i vårt avlånga land som det konkreta arbetet görs, så att målen i den nationella livsmedelsstrategin kan nås.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Livsmedelspolitik</p><p>Fru talman! I april hade jag förmånen att på hemmaplan, i Stöde i Västernorrlands län, möta tre unga lantbrukare. De visade och berättade om sina gårdar med djur och växtodlingar. Det var tre unga lantbrukare som tillsammans med sina familjer har satsat och nu investerar i ett bondeliv i Norrland. Det om något visar att vi är på rätt väg, att de gröna näringarna är en framtidsbransch och att hela landet kan växa.</p><p>Tillsammans pratade vi om många viktiga frågor. En fråga som de lyfte upp var ursprungsmärkning av kött. De unga lantbrukarna är och ska vara stolta över de livsmedel som de producerar. Det är kött och mjölk som kommer från djur som har haft ett mycket gott liv i den norrländska myllan. De livsmedel de producerar är av hög kvalitet. De har god djurhållning och låg antibiotikaanvändning, precis som det ska vara och oftast är när det gäller de svenska livsmedlen.</p><p>Hos våra svenska konsumenter finns i dag ett stort intresse för livsmedel och var de kommer från. Sedan länge kan jag som konsument enkelt se var köttet jag köper i affären kommer från. Men om jag går på restaurang är det som att köpa grisen i säcken. Vi vill att det ska vara lika lätt att välja på restaurangen som i affären. Bra och tydlig information är en förutsättning för att jag som konsument ska kunna göra medvetna och hållbara val.</p><p>För att stärka och öka konkurrenskraften inom det svenska jordbruket finns detta med i januariavtalet. Ett uppdrag gavs till Livsmedelsverket redan under den tidigare socialdemokratiska regeringen, och vi ser fram emot en proposition nästa vår för att vi ska kunna införa ursprungsmärkning av kött och fisk på restauranger och i storkök.</p><p>Vi vill att svensk livsmedelsproduktion ska öka. Den ger jobb på landsbygden samtidigt som den stärker hållbar utveckling och producerar mat av bra kvalitet med höga miljö- och djurskyddskrav. </p><p>För att klara framtidens livsmedelsförsörjning för en växande befolkning och för att den ska kunna ske inom de planetära gränserna behöver vi också växla upp vårt arbete för att minska matsvinnet. Globalt slängs ungefär en tredjedel av all mat som produceras. Det är ett oerhört slöseri med resurser. En av de största miljöinsatser som vi kan göra är faktiskt att bättre ta till vara de befintliga resurser som vi har. </p><p>Matsvinn uppkommer i de olika leden i livsmedelskedjan - hos odlare, leverantörer, butiker, restauranger och storkök samt i våra egna hem. Mycket av svinnet uppstår för att de olika länkarna i kedjan helt enkelt inte kommunicerar tillräckligt och inte har gemensamma mål. Men i enlighet med livsmedelsstrategin finns det nu en handlingsplan på plats för att minska matsvinnet. Åtgärderna rör bland annat datummärkning, kylkedjan och hållbarhetstiden. </p><p>En annan resurs som många här har nämnt och som vi måste ta till vara bättre är viltet som finns i våra skogar. Vildsvinen orsakar ofta stora problem för lantbrukarna, men de skulle också kunna vara en tillgång i stället för bara ett problem. Om det blir enklare för våra jägare att sälja sitt viltkött blir det också attraktivare att jaga. Då minskar stammen och problemen för våra bönder. Regeringens mål är att vi ska ha en säker, välfungerande och effektiv hantering av vildsvinskött. Vi ser fram emot i höst då Livsmedelsverket ska lämna förslag på hur större mängder vildsvinskött ska kunna nå marknaden utan att livsmedelssäkerheten minskar. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Livsmedelspolitik</p><p>Fru talman! Vi har påbörjat resan att öka självförsörjningsgraden. Livsmedelsproduktionen ska ges förutsättningar att öka i hela landet, samtidigt som relevanta nationella miljömål och de globala målen för hållbar utveckling nås. Vi ser framöver en innovativ och hållbar livsmedelsproduktion som är digital, flexibel, resurseffektiv och miljöanpassad. </p><p>Utifrån de klimatförändringar som jordbruket har drabbats av de senaste åren måste vi räkna med att vi kan komma att drabbas av liknande kriser framöver. Därför är det viktigt att vi fortsätter arbetet med att stärka vårt svenska jordbruk på lång sikt. Klimatomställningen ska inte bli ett tungt ok för våra bönder och övriga i livsmedelskedjan att bära utan en möjlighet. Den ska också bli en möjlighet för oss konsumenter för att vi ska kunna lägga svenska grönsaker och svenskt lokalproducerat kött på grillen i sommar. </p><p>(Applåder)</p>",
    "intressent_id": "0203877548421",
    "rel_dok_id": "H601MJU12",
    "replik": "N",
    "systemdatum": "2019-05-27 18:17:34"
  }
}