{
  "anforande": {
    "dok_hangar_id": "5038204",
    "dok_id": "H609111",
    "dok_titel": "Protokoll 2018/19:111 Torsdagen den 29 augusti",
    "dok_rm": "2018/19",
    "dok_nummer": "111",
    "dok_datum": "2019-08-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:223 om antikorruptionsarbetet i EU",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7476d55f-c8da-e911-9128-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Ludvig Aspling har frågat EU-ministern om han stöder tanken på att lämna ut en hemlig rapport från 2014 och vad han i så fall är beredd att göra för att detta ska ske. Aspling har vidare efterfrågat ministerns syn på att beställa en uppdaterad rapport under nästa lagstiftningsperiod samt om han stöder tanken på att minska bidragen till länder som utsätter unionens budget för bedrägeri eller som misslyckas med att åtgärda problemet generellt.</p><p>Interpellationen har överlämnats till mig. </p><p>Korruption är ett allvarligt hot mot den demokratiska rättsordningen och mot fria och välfungerande samhällen. Sverige är ett av de länder med minst korruption i världen, och så ska det förbli. Att på alla möjliga sätt arbeta för att förebygga och bekämpa korruption, både i Sverige och på det internationella planet, är en prioritering för regeringen. </p><p>En annan viktig fråga för regeringen är öppenheten i EU:s institutioner. Öppenhetsförordningen tillkom på svenskt initiativ under vårt ordförandeskap i EU 2001. Regeringen arbetar fortsatt för ökad öppenhet i EU och driver på för att medborgarna ska ha största möjliga insyn i EU:s arbete.</p><p>Europeiska kommissionen publicerade år 2014 en rapport om korruptionen i EU. Rapporten bygger på uppgifter från åren 2011 till 2013. Det framgick bland annat att många länder då hade stora problem med korruption. Rapporten är offentlig och kan hämtas bland annat på kommissionens webbplats. En uppföljande rapport var planerad. I början av år 2017 informerade kommissionen om att man i fortsättningen avsåg att använda sina resurser för att analysera korruptionen i medlemsstaterna i samband med arbetet med EU:s ram för ekonomisk styrning och koppla analyserna till de landsspecifika rekommendationerna och riktade konkreta åtgärder. Just nu arbetar kommissionen med en sammanställning av medlemsstaternas statistik om korruptionsbrott för åren 2014 till 2016. Sverige har bidragit med efterfrågade uppgifter. Rapporten ska enligt kommissionen offentliggöras under hösten 2019.</p><p>Sverige har inte haft några invändningar mot kommissionens inriktning i detta arbete. Sverige har deltagit aktivt i det värdefulla program för utbyte av erfarenheter på korruptionsområdet som kommissionen inrättade i samband med rapporten från 2014 och i det nätverk för kontaktpunkter på området som kommissionen också har etablerat.</p><p>EU har dessutom nyligen blivit observatör till Europarådets antikorruptionsorgan Greco, där samtliga EU:s medlemsstater är medlemmar. Greco utvärderar noggrant hur medlemsstaterna lever upp till Europarådets konventioner mot korruption. Som observatör till Greco får EU tillgång till all den information som Greco tar fram och kan hålla sig uppdaterad om hur medlemsstaterna utvecklar sitt arbete för att leva upp till de rekommendationer de får efter varje utvärdering. Det är ett viktigt arbete i kampen mot korruption, och Sverige var därför i förhandlingsarbetet positivt till att EU ska delta i Grecos arbete. </p><p>Svaret på den tredje frågan är ja. Jag stöder tanken på att villkora EU:s stöd så att länder som inte lever upp till rättsstatsprinciperna inte ska kunna få stöd på samma sätt som i dag. </p><p>Samtidigt som kommissionen presenterade förslaget till EU:s långtidsbudget lade kommissionen också fram ett förslag som innebär att man villkorar EU-stöd med efterlevnad av rättsstatsprinciperna. I förslaget definieras vad som räknas som rättsstatens principer. Systematiska bedrägerier som medlemsstaten misslyckas med att hantera skulle kunna vara ett hot mot en sund ekonomisk förvaltning, och därmed skulle flera åtgärder i förordningen kunna aktualiseras, till exempel att inte betala ut stöd. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Oavsett hur arbetet på rättsstatsområdet utvecklas kommer regeringen att fortsätta vara tydlig med att EU:s grundläggande värden inte är förhandlingsbara och att alla medlemsstater måste leva upp till sina åtaganden enligt EU:s, Europarådets och FN:s regelverk. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610223",
    "replik": "N",
    "systemdatum": "2019-09-19 12:30:12"
  }
}