{
  "anforande": {
    "dok_hangar_id": "5037483",
    "dok_id": "H609110",
    "dok_titel": "Protokoll 2018/19:110 Tisdagen den 25 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "110",
    "dok_datum": "2019-06-25 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om gängkriminalitet",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "b7f4f37a-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "40",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi har alltså en särskilt påkallad debatt om gängkriminalitet. I detta läge väljer Vänsterpartiet och Miljöpartiet, mot bakgrund av de skjutningar som vi har sett på gator och mot bakgrund av de sprängningar som vi har haft i samhället, att fokusera på jakt och skytte som ett problem. Ärligt talat höll jag på att trilla av stolen när jag hörde dessa replikskiften alldeles nyss. Detta har ingenting med kriminalitet att göra. Laglydiga människor som ägnar sig åt jakt och skytte är en nödvändig del av vårt samhälle och hur det fungerar i skogen i Sverige med efterjakt på skadat vilt och liknande. Det är viktigt att sådant fungerar och att det finns en säkerhet bland dessa skyttar, så att de ska kunna utföra sitt uppdrag. Det har ingenting med kriminalitet att göra. Men det är där som de rödgrönas fokus ligger när det brinner i förorterna, när gängkriminaliteten breder ut sig och när den organiserade brottsligheten spränger sönder flerfamiljshus. Då är det Jakt- och skyttesverige som de ger sig på. </p><p>Som jag sa tidigare kommer vi aldrig att komma åt dessa problem så länge vi har en rödgrön regering. Replikskiftena här mellan Moderaterna, Vänstern och Miljöpartiet tydliggör verkligen just det som jag sa i mitt inledningsanförande, nämligen att det är dödsdömt att se en ljusning i dessa utanförskapsområden när man öppnar upp för migration som leder till segregation. Man fokuserar på jakt och skytte i stället för att fokusera på gängkriminella. Jag är inte speciellt förvånad, men ändå lyckas jag bli det i denna debatt. Det är förvånande nog. </p><p>Jag tycker att vi ska efterlysa ett förslag som riksdagen faktiskt har gett regeringen till känna när det gäller just anonyma vittnen. Vem vill vittna mot grov organiserad brottslighet? Upp med en hand! Inte ens Mikael Damberg lyfter på handen. Den frågan är grovt påkallad, och jag vill ha svar på denna fråga från inrikesministern. Kommer detta att ingå i direktivet?</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H6C120190625ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:41:18"
  }
}