{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Unga lagöverträdare",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "348c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "44",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Sedan 1734 har omyndiga lagöverträdare straffats lindrigare än myndiga. Sedan 1734 har man i Sverige ansett att unga personer som begår brott ska straffas lindrigare än vuxna personer som begår samma brott. Det är en fin svensk tradition, som nu håller på att förändras.</p><p>Det som förvånar mig mest är inte bristen på kunskap om hjärnans utveckling som en av många förklaringar till att unga är unga och därför inte ska behandlas som vuxna, utan det som förvånar mig mest är det som Moderaterna och Kristdemokraterna skriver i sin reservation. Där står att det finns en ny grupp unga män som sitter i fängelse. Jag ställer mig undrande: Vilken grupp är det de menar?</p><p>Jag gissar att det är unga män från socialt utsatta områden med lågt förtroende för samhället. Men det är väl inte en ny representation av anstaltsklienter? Det är ju samma som alltid har funnits - det har väl alltid varit unga män från socialt utsatta områden som svarat för en stor del av kriminaliteten.</p><p></p><p>Jag tror, fru talman, att detta kallas för klassblindhet. Det är en oförmåga att se vad ekonomisk ojämlikhet skapar. Om vi tittar på brottsstatistiken och anledningarna till att man dras in i en kriminell livsstil ser vi att det är faktorer som ekonomisk utsatthet, utbildningsnivå och psykisk ohälsa som skapar kriminalitet. Det kallas för klass. Det är arbetarklassens barn som blir kriminella, och det är arbetarklassens barn som drabbas av kriminaliteten. Så har det alltid varit, och det är tyvärr fortfarande så.</p><p>Skulle Moderaterna och KD på allvar vilja minska kriminaliteten skulle de satsa på ekonomisk trygghet för alla - på jämlikhet. Men i stället vill Moderaterna och KD utreda. De vill att man ska titta på andra länders erfarenheter av varför arbetarklass sitter på anstalt och därefter presentera brottsförebyggande åtgärder.</p><p>Det är väl i och för sig ett fint förslag, men låt mig komma med ett litet tips: Det behöver faktiskt inte utredas ett enda dugg. Det behöver satsas pengar på socialt utsatta områden. Det behöver satsas på ekonomisk jämlikhet och på att motverka unga grabbars psykiska ohälsa. Men det kan bli lite svårt för det konservativa blocket, för de sänker ju så mycket hellre skatten för de rika än satsar på grabbar för att dessa inte ska bli kriminella.</p><p>Fru talman! Det är i åldern 18-20 som de absolut högsta nivåerna av lagföring sker; detta är ett mönster som varit oförändrat under en längre tid. Den viktigaste lärdom som finns angående kriminalitet är att den minskar i takt med att personer blir äldre. Att ta bort olika former av straffrabatter kommer att göra att de unga grabbarna från utsatta områden cementeras i sin brottslighet.</p><p>Det finns i dag solid svensk och nordisk forskning som visar att ungdomar som döms till fängelse får svårare att upphöra med brott och därmed får längre brottskarriärer. År 2017 var det 10 000 unga myndiga som lagfördes för brott - 26 av dessa för dödligt våld. Resten var för narkotikabrott av mindre allvarlig karaktär, tillgreppsbrott, misshandel och trafikbrott.</p><p>Det finns många anledningar till att unga ska behandlas som just unga. Detta kom man på i Sverige redan 1734, och denna idé håller fortfarande.</p><p>Vi vet också att ekonomisk utsatthet och psykisk ohälsa kan leda till kriminalitet och att långa fängelsestraff i tidig ålder ökar risken för att en person ska bli livstidskriminell. Ändå är det just dessa förslag, som går helt mot all forskning, som Moderaterna och KD lutar sig mot.</p><p>Låt mig avsluta med att citera riksåklagare Petra Lundhs ungdomsreduktionsutredning - det passar bra i denna lite lätt bisarra samtidsdebatt. I utredningen står: \"Mot denna bakgrund drar vi slutsatsen att det inte finns något empiriskt, eller erfarenhetsbaserat, stöd för skärpta påföljder för unga lagöverträdare.\"</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H601JuU15",
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:28"
  }
}