{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Frågor om konstarterna och film",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c91af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "92",
    "talare": "Vasiliki Tsouplaki (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Arkitektur, form och design påverkar alla människor dagligen och handlar i grunden om livskvalitet. Därför är det inte förvånande att stadsplanering och arkitektur engagerar människor. Vad som är vackert eller inte debatteras friskt på lokaltidningarnas insändarsidor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Frågor om konst-arterna och film</p><p>Vänsterpartiets målsättning är ett samhällsbygge som sätter människan i centrum. Alla medborgare ska få leva och bo inkluderande i väl gestaltade och långsiktigt hållbara miljöer. Dessa ska ha framträdande estetiska och konstnärliga värden och beständiga material, för det ökar trivsel och därmed människors livskvalitet. Livsmiljön, och då särskilt boendet, har en grundläggande betydelse för människors hälsa och välbefinnande.</p><p>En känsla av tillhörighet och stolthet över den gemensamma miljön bidrar också till att bygga ett samhälle som håller ihop. Det kräver en omsorgsfull och långsiktig planering av städer och hela samhällen, både sett till den större helheten och till detaljerna där det krävs hög kvalitet. I varje enskild byggnad och på varje plats ska man se till att det gestaltas väl. Dagens nya byggnader säger mycket om vår samtid och utgör också morgondagens kulturarv.</p><p>Fru talman! De senaste åren har fokus inom bostadspolitiken varit att så snabbt som möjligt få fram så många bostäder som möjligt. Det är inte konstigt med tanke på hur eftersatt bostadspolitiken har varit från statens sida de senaste decennierna. Men vi ska inte bara bygga hus. Vi ska skapa samhällen med platser som blir människors hem och miljöer där generationer ska kunna leva ett gott liv. Vi ska inte behöva välja mellan billigt, snabbt och enahanda å ena sidan och dyrt men med hög konstnärlig och arkitektonisk kvalitet å andra sidan.</p><p>Vänsterpartiet vill öppna upp för mer forskning kring hur framtidens byggande ska se ut och vill hitta sätt att stimulera innovation och nytänkande.</p><p>Vi tror också att våra förslag till förändringar i finansieringsmodellen för byggande kan stötta den här processen. När en del av risktagandet tas över av staten genom exempelvis billiga statliga lån kan politiken styra mer mot arkitektonisk kvalitet i stället för att vi fastnar i ensidigt aktieägarfokus hos byggbolagen. Därutöver är vi positiva till att hitta sätt som gör att arkitektens roll i byggprocessen blir mycket starkare.</p><p>Organisationen Sveriges Arkitekter beskrev i en skrift för något år sedan förenklat hur kostnaderna i ett bygg- och anläggningsprojekt kan fördelas: en krona för att ta fram programmet, det vill säga hela idéutvecklingen, tio kronor till projekteringen, hundra kronor till byggande och tusen kronor till förvaltningen. Så ser fördelningen ut.</p><p>Slutsatsen blir att man genom att lägga lite mer pengar i början av ett projekt och att i samarbete med arkitekten hitta långsiktiga lösningar kan skapa mervärde långsiktigt både för allmänheten och för fastighetsägarna. </p><p>Fru talman! I utredningen <em>Gestaltad livsmiljö - en ny politik för arkitektur, form och design</em> föreslogs att staten ska utreda möjligheten att bygga upp en fond i syfte att göra allt det som jag har beskrivit.</p><p>Som förebild lyfte utredningen fram ett danskt exempel, fonden Realdania. Realdania är en dansk allmännyttig och affärsdrivande förening vars syfte är att skapa livskvalitet för alla genom att förbättra byggnadsmiljön. Detta innebär att man stöttar nybyggnation, restaureringar och stadsdelsutveckling. Man förvaltar ett stort fondkapital som ligger till grund för bidrag som delas ut. Föreningen har stöttat över 3 300 projekt under de senaste 15 åren och har runt 150 000 medlemmar, i ett litet land som Danmark. Medlemmarna är både privata och juridiska personer som kan äga fastigheter i Danmark, och de väljer också föreningens styrelse. Vänsterpartiet anser att detta är ett intressant exempel att lära av.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Frågor om konst-arterna och film</p><p>Enligt utredningen kan en svensk motsvarighet skapas genom att en liten del av vinsten eller omsättningen i vissa statliga verksamheter varje år tillförs fonden. Detta tror vi skulle vara intressant. Fonden kan förvaltas av en stiftelse, och medel ska kunna sökas av privatpersoner, företag eller offentliga aktörer som högskolor eller kommuner som planerar något spännande nytt projekt. Tyvärr valde regeringen att inte ta med detta förslag i den proposition som vi beslutade om här för ungefär ett år sedan. Därför väljer Vänsterpartiet att lyfta upp detta i en motion i dag. Vi tycker att det är ett bra förslag. Det kan stimulera utvecklingen och samarbetet inom arkitektur, form och design så att vi kan åstadkomma inkluderande, väl gestaltade och långsiktigt hållbara miljöer.</p><p>Med detta vill jag yrka bifall till vår reservation nr 12, och i övrigt ställer jag mig bakom utskottets förslag.</p><p>Fru talman! Eftersom jag inte tidigare hade möjlighet att ta replik på Sverigedemokraterna vill jag nu i mitt inlägg passa på att lyfta upp några invändningar kring en del av deras motionsförslag.</p><p>Jag måste börja med att säga att jag beklagar att det finns kulturpolitiker som vill begränsa människors tillgång till kunskap baserat på medborgarskap. Det är en elitistisk och diskriminerande politik som förs fram i Sverigedemokraternas motion om biblioteksfrågor. I den säger Aron Emilsson att svenska och nordiska medborgare ska ha särskilda privilegier när det kommer till våra bibliotek.</p><p>Alla människor som lever här år efter år med tillfälliga uppehållstillstånd ska stängas ute från det som Sverigedemokraterna beskriver som bärande pelare i det demokratiska systemet. Man säger rakt ut att de helt enkelt inte borde få låna böcker. Anledningen sägs vara att utländska medborgare inte betalar skatt här, men detta stämmer ju bara för en liten del av dem som vistas här i landet utan medborgarskap. Och om det var detta som var problemet är det oklart varför medborgare i de nordiska länderna skulle ha en annan väg till våra bibliotek. De skulle ha större rätt att låna böcker här än till exempel min pappa, som var grekisk medborgare under hela min uppväxt.</p><p>I övrigt handlar motionen väldigt mycket om att visa vördnad för biblioteken som institution och vara tyst när man är där. Kanske menar Sverigedemokraterna att utländska medborgare är sämre på den biten, eller vad är det egentligen som ligger till grund för detta?</p><p>Förutom att Sverigedemokraternas kultursyn är elitistisk är den starkt konservativ. Bibliotekens roll som demokratins vardagsrum måste få innebära samtal, möten och nya verksamheter. Det hyllade nya biblioteket i Helsingfors lånar till exempel ut symaskiner, som är ett av de mest populära inslagen. Här hemma blir det allt vanligare att biblioteken tillhandahåller 3D-skrivare för att uppmuntra till eget skapande. De har också börjat erbjuda hjälp med digitala tjänster för it-ovana.</p><p>Förra veckan besökte jag ett bibliotek och lyssnade på en musikensemble bestående av bibliotekarier som firade Lennart Hellsings hundraårsjubileum. En av dem trollade till och med. Jag gick dit för att bli road och glädja mitt barn, inte alls för att bli fylld av vördnad och kunskap. Är det detta som i Sverigedemokraternas motion kritiskt kallas för att använda bibliotek för sina egna syften?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Frågor om konst-arterna och film</p><p>För mig som vänsterpartist är det tydligt att bibliotekens utformning och uppdrag måste förändras med tiden. Det är självklart att det går att kombinera en utveckling med lugn och ro för dem som vill sitta och läsa med en trygg arbetsmiljö för dem som arbetar där. Jag är dessutom säker på att den dag vi beslutar att man behöver vara svensk eller nordisk medborgare för att låna en bok på ett folkbibliotek eller ett högskolebibliotek kan vi inte längre hävda att biblioteken utgör demokratins stöttepelare.</p><p>(Applåder)</p>",
    "intressent_id": "0228027853620",
    "rel_dok_id": "H601KrU13",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:24"
  }
}