{
  "anforande": {
    "dok_hangar_id": "5034366",
    "dok_id": "H60994",
    "dok_titel": "Protokoll 2018/19:94 Torsdagen den 16 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "94",
    "dok_datum": "2019-05-16 00:00:00",
    "avsnittsrubrik": "Hälso- och sjukvårdsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cc4024bf-868b-e911-9121-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I dag har ungefär en halv miljon människor som arbetar inom hälso- och sjukvården gått till jobbet. De är vårdens medarbetare, som varje dag gör sitt bästa för att ge både dig och mig den vård vi behöver. Det handlar om en god vård på lika villkor och efter behov till hela befolkningen.</p><p>Vårdens medarbetare har många gånger ett livsviktigt jobb - ett jobb som har betydelse för oss alla när vi inte klarar oss själva, när vi blivit sjuka eller fått någon skada som gör att vi behöver hjälp av hälso- och sjukvården.</p><p>I någon mening är alla vi 10 miljoner invånare i Sverige patienter, men en del behöver aldrig eller sällan vård. En del i befolkningen klarar det mesta med hjälp av egenvård och kanske hjälp från apotekets välutbildade medarbetare; andra behöver mer hjälp av hälso- och sjukvården.</p><p>Nästan hälften av befolkningen har en kronisk sjukdom, och en fjärdedel har två eller fler kroniska sjukdomar. Det handlar om diabetes, KOL, astma, allergi, migrän och många fler. De kroniska sjukdomarna står i dag för en stor del av landets totala sjukvårdskostnader - enligt Myndigheten för vård- och omsorgsanalys handlar det om 80-85 procent.</p><p>Befolkningen blir allt äldre. Vi blir alltmer årsrika. Detta kommer att innebära att vi behöver mer hälso- och sjukvård.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälso- och sjukvårdsfrågor</p><p>Många människor söker vård för olika former av depression, ångest eller liknande psykiska besvär. Ungefär var tredje i vårdcentralens väntrum söker för detta, och en stor del av dem som är sjukskrivna är det på grund av psykisk ohälsa.</p><p>Vi vet inte tillräckligt om orsakerna bakom den ökande psykiska ohälsan, men förmodligen krävs många samordnade insatser för att kunna vända trenden. Då handlar det om insatser inte bara från hälso- och sjukvården utan också från andra delar av samhället.</p><p>Fru talman! Ett ytterligare område som kräver särskild uppmärksamhet framöver är allt det fantastiska man kan åstadkomma genom precisionsmedicin, som det ibland kallas. Det innebär att man genom alltmer avancerade diagnosmetoder kan hitta precis den tumör eller den cancercell som ska behandlas och ge en väldigt preciserad behandling. Det är avancerat, framgångsrikt och har höga kostnader.</p><p>Samtidigt som dessa fantastiska metoder utvecklas behöver vi finna rätt former för precisionsmedicinen. Hur ska strukturen vara? Hur ska vi finansiera det så att det blir jämlikt? Hur ska vi klara hela kedjan av behandling, omvårdnad och rehabilitering på bästa sätt?</p><p>Hälso- och sjukvården måste klara att möta alla dessa behov. Det kräver kompetens som bygger på vetenskap och beprövad erfarenhet - kompetens som ständigt behöver fyllas på. Detta innebär att vi också behöver ha verksamheter som på ett strukturerat sätt säkerställer fortbildning och vidareutbildning för alla vårdens medarbetare, inte bara för chefer på olika nivåer.</p><p>Socialutskottet debatterar i dag det betänkande vi behandlat. Det innehåller en mängd olika områden. Jag tror inte att någon av oss som ska tala kommer att kunna beröra allt, utan det får bli ett axplock.</p><p>Fru talman! Det finns några områden där utskottet är enigt. Ett område som jag vill lyfta fram handlar om it-system inom hälso- och sjukvården. Det handlar om journaler och andra vårdinformationssystem, kvalitetsregister och mycket mer. Detta är system som har byggts upp under många år i verksamheterna.</p><p>Ganska snart har verksamheterna insett behovet av samordning så att man kan ta del av informationen och skriva in ny information oavsett var i regionen jag befinner mig. Detta gäller också mellan regioner, så att man får det att hänga ihop. Regionerna har, vill jag säga, gjort idoga försök under många år för att få till denna systemsamordning så att systemen är kompatibla med varandra.</p><p>Skrivs det in något på Länssjukhuset i Kalmar ska det kunna läsas nästa dag om jag behöver söka vård på Höglandssjukhuset i Eksjö eller på vårdcentralen Aroma i Vetlanda. Men det har visat sig svårt; vi är ännu inte framme vid att detta kan fungera sömlöst.</p><p>Nu har vi kommit till en punkt där staten behöver ta ansvar för att gemensamma standarder och terminologier tas fram så att systemen ska vara kompatibla med varandra oavsett vilket system regionen, kommunen eller andra sjukvårdshuvudmän upphandlar. Som man ibland säger: Systemen ska kunna prata med varandra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälso- och sjukvårdsfrågor</p><p>Utskottet betonar också att patientdatalagen och annan relevant lagstiftning behöver ses över i detta sammanhang, så att vi får det till en helhet som fungerar.</p><p>Utskottet har mötts under olika debatter under lång tid. Vi har hört varandra konstatera att vi nog har kommit till den punkt då staten behöver bistå så att gemensamma standarder tas fram och börjar gälla i hela landet. Det gäller som sagt inte bara den sjukvård som regionerna ansvarar för utan också den som kommunerna ansvarar för. Därför är det ett enigt utskott som i dag föreslår regeringen att på lämpligt sätt se till att vi får ordning på detta.</p><p>Jag är tacksam för att vi har kunnat landa i det här. Nu återstår ett arbete i regeringen. Jag tänker att det bör kunna ske i närtid när vi har en enig riksdag som så småningom i dag fattar beslut om det, så att vi faktiskt kan göra det som är så viktigt för hälso- och sjukvården.</p><p>Fru talman! På ett annat område har vi inte landat i ett gemensamt förslag i dag. Jag vill särskilt lyfta fram primärvården - den goda, nära, samordnade vården, som ska vara en hörnsten framöver i hälso- och sjukvården.</p><p>Vi har en statlig utredning som grund, och den har mött ett väldigt gott gensvar. Det finns underlag för regeringen att gå vidare så att vi kan ta viktiga steg för att få en god nära vård i hela landet.</p><p>Vi kristdemokrater menar att vi behöver tydliggöra primärvårdens uppdrag, säkerställa patienters rätt till en fast läkarkontakt och definiera uppdraget för vårdteamet så att det inte listas för många patienter, vilket omöjliggör det uppdrag vi vill att de ska genomföra. Något slags listtak behöver vi, annars kommer det inte att bli hållbart.</p><p>Nu menar jag att det är dags för beslut. Jag uppfattar att vi har en bred samsyn kring att genomföra en större förändring, där vi på ett långsiktigt sätt förstärker och reformerar så att vi får en god nära vård i hela landet.</p><p>Vården behöver byggas ut, men det måste ske på olika sätt i landet. Vi behöver tänka mindre på hus och mer på funktion och insatser.</p><p>Denna utbyggnad av primärvården är viktig, men det är också viktigt att vi avsätter ekonomiska resurser. I den budget som antogs i december finns 1 ½ miljard för i år och 3 miljarder därutöver. Jag tror att det är nödvändigt att staten bidrar med resurser för att det ska fungera när vi reformerar och när vi bygger ut.</p><p>Kristdemokraterna står bakom samtliga våra reservationer, men i dag vill vi yrka bifall till reservation 10. Den handlar om primärvården - om att bygga ut, att definiera uppdraget och att få ett listtak så att man säkerställer att detta kan fungera.</p><p>Vi kristdemokrater menar att det är dags att gå från ord till handling när det gäller en god, nära och samordnad vård.</p><p>(Applåder)</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H601SoU8",
    "replik": "N",
    "systemdatum": "2019-06-10 15:51:38"
  }
}