{
  "anforande": {
    "dok_hangar_id": "5021246",
    "dok_id": "H60947",
    "dok_titel": "Protokoll 2018/19:47 Tisdagen den 5 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "47",
    "dok_datum": "2019-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:1 om försvarsgarantier mellan Sverige och USA",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "15dc818b-c339-e911-9116-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag säger för tredje gången: ansvar kopplat till utfallet av interoperabilitet, övningsverksamhet, materielsamarbete och dessutom många andra dimensioner i samarbetet.</p><p>Det är inte någon sorts lek vi sysslar med. Det är allvar i varje övning. Jag brukar säga till personalen, soldaterna, när jag träffar dem: Sätt nu in det ni gör i ett större säkerhetspolitiskt scenario, och bedöm den säkerhetspolitiska signalen i det ni gör. Då blir det något helt annat än bara en vanlig övning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är också på det sättet vi ska betrakta alla delar i den internationella övningsverksamheten som vi är med i och vid kontakten med USA. Då blir det i praktiken fråga om ett ansvarstagande. Att det sedan inte blir på exakt det sätt som Widman vill är en annan sak. Men det här är den reella substansen i det hela.</p><p>När det gäller Nato vill jag bara säga att en ändrad säkerhetspolitisk doktrin påverkar hela det säkerhetspolitiska läget i ett område. Om Sverige ändrar sin säkerhetspolitiska doktrin och söker medlemskap i Nato sätts en omedelbar press på Finland. De har också den väldigt långa gränsen mot Ryssland och erfarenhet av hur det kan vara. Jag tycker inte att det är rimligt att vi agerar på ett sådant sätt att vi sätter den typen av press på Finland.</p><p>Det är inte heller klokt att agera på ett sådant sätt att vi med automatik bidrar till ett ökat spänningsläge i vår del av Europa. Däremot är det klokt att stå fast vid vår säkerhetspolitiska doktrin, höja den nationella förmågan, fördjupa våra samarbeten, bilateralt och multilateralt, och på det sättet bygga säkerhet i praktiken.</p><p>Vi har inga offensiva avsikter. Vi har avsikten att folkrätt och internationell rätt ska respekteras. Det är det grundläggande för Sverige.</p><p>(Applåder)</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H6101",
    "replik": "N",
    "systemdatum": "2019-02-26 13:39:55"
  }
}