{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:48 om mobiltelefonförbud i klassrum",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e51e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "54",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ministern hänvisar till statistik där lärarna uppger att de har problem med störningar från mobiltelefoner. Jag tycker att den rimliga fråga man då bör ställa sig är: Varför använder de inte de verktyg som de redan har, i stället för att vi ska lägga oss i och detaljstyra ännu mer? Det är ju just detta som är problemet: Vi detaljstyr, och lärarna förväntar sig att någon annan ska lösa problemen. De blir passiva och tar inte det ansvar som de faktiskt har.</p><p>Det är i klassrummet det händer. Det är det som händer där som gör skillnad. En bra lärare som känner att man har tillit i ryggen, en frihet att utforma sin undervisning och känner stöd av rektor har alla möjligheter att nå bra resultat. Så är det inte om man känner att det hela tiden är någon som tittar över axeln eller talar om hur man ska göra och detaljstyr och detaljreglerar, och för den delen även lägger sig i när saker och ting blir föremål för allmän debatt, som detta med mobiltelefoner har blivit. Då går politiken in, för det är lättköpta poänger i medierna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker att ett sådant här beslut inte är något annat än ren och skär populism. Det är knappast en seriös politik.</p><p>Naturligtvis har det gjorts opinionsundersökningar där väljare säger att de tycker att det är klart att mobiltelefoner ska förbjudas, som svar på en enkel fråga, men då har de inte tittat på vad detta innebär för tilliten i hela skolsystemet.</p><p>Det finns en annan stor fråga som handlar om detaljstyrning, och den gäller alla riktade statsbidrag. De är också ett stort problem för svensk skola, vilket leder till mycket administration. Nu får vi ytterligare detaljstyrning via en specifik lagstiftning om just mobiltelefoner. </p><p>När OECD lämnade sin rapport efter att ha specialgranskat svensk skola var en av de allvarligaste punkter som togs upp detta att alla skyller på varandra i skolsystemet. Det var ingen som tog ansvar för det som händer på den egna nivån, utan man skyllde på någon annan nivå i systemet.</p><p>Vi har under lång tid hållit på att lägga oss i detaljer - detta är vi alla skyldiga till, även på kommunal nivå. Då har skolan inte fått arbetsro och inte kunnat ta det ansvar som den faktiskt borde ta. Vi behöver ge skolan stöd och inte lägga oss i detaljer.</p><p>Jag tycker nog att de erfarenheter som finns från andra skolor ska tas på allvar, även om man kan ta det som anekdotisk bevisföring. Det är ju inte bara i en enstaka kommun eller på en enskild skola som det har fungerat när man rensar bland målen och låter professionen få frihet. Det finns många studier som pekar på att det är en framgångsmodell.</p><p>Frågan om mobiltelefoner kan man tycka är liten. Men symbolvärdet i den blir väldigt stort. Vi talar tydligt om att vi har gett verktyg i skollagen, men eftersom lärarna inte klarar av detta måste politiken gå in och lägga sig i detaljerna igen. För det är ju detta vi gör. Vi säger att vi måste skruva ytterligare i lagstiftningen.</p><p>Jag tycker att detta är sorgligt. Tyvärr har jag också sett väldigt många exempel på lärare som tycker precis som jag, nämligen att detta är en tydlig signal om att vi inte litar på Sveriges lärare. Det lärarkåren i Sverige behöver är verkligen inget sådant!</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H61048",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:32"
  }
}