{
  "anforande": {
    "dok_hangar_id": "5031462",
    "dok_id": "H60978",
    "dok_titel": "Protokoll 2018/19:78 Fredagen den 12 april",
    "dok_rm": "2018/19",
    "dok_nummer": "78",
    "dok_datum": "2019-04-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:142 om tjänstemannaansvar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4608add7-9d6d-e911-911b-901b0eac4c78",
    "anforande_nummer": "43",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, Per Söderlund, för förtydligandet! Per Söderlund menar alltså ändå att allmän aktivism inte förekommer. Det är ett viktigt klargörande, tycker jag.</p><p>Sedan har jag förklarat hur gången ser ut och vilka möjligheter man har. Grunden är ju legalitetsprincipen, som 1 kap. 1 §. regeringsformen: All offentlig makt utövas under lagarna. Det är detta som är styråran för alla som jobbar i statlig förvaltning.</p><p>Sedan finns en mängd kontrollmöjligheter. Så gott som alla förvaltningsbeslut, eller hur som helst mycket stora delar av dem, kan överklagas. Då är det i slutänden domstolar som tar ställning till hur lagstiftningen ska tolkas.</p><p>Om man som politiker vill ändra tolkningen och är missnöjd med hur praxis utvecklas får man ta initiativ till att ändra själva lagstiftningen. </p><p>Om man som enskild känner sig orättvist behandlad av myndigheter finns både Justitieombudsmannen och Justitiekanslern att vända sig till. Justitieombudsmannainstitutet är dessutom ett viktigt svenskt bidrag till internationell statsvetenskap. Det var ju under frihetstiden på 1700-talet som den institutionen bildades, just som ett instrument för vanliga medborgare att klaga på de förvaltningsbeslut som fattades och för att också ha möjlighet att få rätt i slutändan. Den har tagits efter av många andra länder.</p><p>Vi har också unika delar i vår förvaltningstradition som en följd av tryck- och yttrandefrihetslagstiftningen, bland annat offentlighetsprincipen och meddelarskyddet, som ju också bidrar till att upprätthålla legitimiteten för systemet som sådant. Det innebär till exempel att tendenser till korruption i Sverige avslöjas i ett mycket tidigare skede än vad som är fallet i många andra länder.</p><p>Per Söderlund tar upp ett enskilt exempel som gäller ett vapenärende. Jag förstår att polisen inte har velat bevilja tillstånd för ett särskilt vapen. Om jag förstår rätt heter det Benelli MR1 kaliber .223 Remington. Jag tror att det är det ärendet som han syftar på. Där hade licens sökts för att få använda det för jakt, och den ansökan avslogs. Man ansåg att vapnet inte var av civil typ, och det hade inte ursprungligen konstruerats för jakt. Polisen menade också att det fanns en betydande eldöverkapacitet i förhållande till vad som krävdes vid jakt. Det var alltså ett vapen som man menade inte föll inom ramen för den lagstiftning som finns.</p><p>I vanlig ordning får sådana här ärenden ha sin gång. I slutändan är det domstolar som kommer att bestämma var gränserna ska gå i enskilda bedömningar. Är man då inte nöjd med utfallet får man ta initiativ till lagändring. Men jag hoppas att Per Söderlund inte påstår att detta ärende har tillkommit på grund av något slags allmän tjänstemannaaktivism, för i så fall är det en ganska allvarlig anklagelse.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H610142",
    "replik": "N",
    "systemdatum": "2019-05-03 14:21:06"
  }
}