{
  "anforande": {
    "dok_hangar_id": "5036391",
    "dok_id": "H609104",
    "dok_titel": "Protokoll 2018/19:104 Torsdagen den 13 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "104",
    "dok_datum": "2019-06-13 00:00:00",
    "avsnittsrubrik": "Åtgärder mot handel med hyreskontrakt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4369111d-47ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "30",
    "talare": "Robert Hannah (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Om mer än halva Sverige hade röstat på Liberalerna hade vi fått Liberalernas politik. Nu är Liberalerna en del av en överenskommelse, och det innebär att de partier i Sverige som finns på extremkanterna - Vänsterpartiet och Sverigedemokraterna - inte får något inflytande. Det är vi i vårt parti stolta över, även om jag hellre hade velat ha Ulf Kristersson som statsminister.</p><p>I politiken är det så att vi i Sverige aldrig kommer att få se att ett enda parti dominerar allt igen och får sätta agendan.</p><p></p><p>Även när vi var en del av en alliansregering - vilket jag föredrar och tror hade varit bättre för Sverige - var vi tvungna att kompromissa. Den sak som jag kompromissade mest med då och som jag är minst stolt över är vårdnadsbidraget, som gjorde att väldigt många kvinnor i utanförskapsområden fortsatte att leva långt ifrån samhället, inte kom in i arbete etcetera.</p><p>Ett politiskt parti som vill ta ansvar för Sverige kan inte få igenom alla sina politiska förslag. Det här är ett exempel där Liberalerna inte har fått igenom ett politiskt förslag.</p><p>Allt vi diskuterar i dag handlar egentligen om en hyresmarknad som inte fungerar. I januariavtalet har Liberalerna fått igenom fri hyressättning i nyproduktion. Vi ska se över det befintliga beståndet och hur hyrorna sätts där med lägesanpassning etcetera. Jag tror att det kommer att bidra till en bättre hyresmarknad i stort. Jag ser med tillförsikt på att vi kommer att få en bättre hyresmarknad.</p><p>Sedan hoppas jag att lagstiftarna ser på de resurser som finns och använder förverkande av hyresrätten som huvudåtgärd och kriminalisering bara i väldigt extrema situationer, i så fall med böter som straff.</p>",
    "intressent_id": "0223069839622",
    "rel_dok_id": "H601CU17",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:24:27"
  }
}