{
  "anforande": {
    "dok_hangar_id": "5021531",
    "dok_id": "H60950",
    "dok_titel": "Protokoll 2018/19:50 Fredagen den 8 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "50",
    "dok_datum": "2019-02-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:18 om kärnkraft för framtida elbehov",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e92f2cfd-493b-e911-9116-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Larry Söder!</p><p>Det klart att detta är centrala och viktiga frågor, och jag är glad att vi jobbar tillsammans. Många av de investeringar som behövs, oavsett om det gäller överföring, ny elproduktion eller effektivisering, tror jag blir mycket lättare att göra om företagen vet vad som gäller, inte bara under denna och under nästa mandatperiod utan under lång tid framöver. Många av de kostnader som är förknippade med investeringarna är så stora att man inte nöjer sig med ett besked som håller i en eller två mandatperioder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Det mest centrala för oss alla är att vi alltid löser elförsörjningen. Det är sant och bra att mer och mer i vårt samhälle kommer att elektrifieras. Vi har goda förutsättningar att kunna klara av detta. Vi har ett stort elöverskott i dag. Det kommer vi fortsätta att ha. Vi har utmaningar när det gäller kraften i systemet, det vill säga när det gäller effekten. Dessa är möjliga att lösa. Det går inte av sig självt, men det är möjligt.</p><p>När det gäller frågan om Vattenfall har möjlighet att investera precis som alla andra är svaret ja. De ska enligt riksdagens beslut agera på precis samma sätt som andra. Om riksdagen ändrar beslutet är det klart att förutsättningarna ändras. Här vill jag påpeka att Vattenfalls ledning gång på gång har påpekat att kostnadsbilden för ny kärnkraft är sådan att det inte är aktuellt. Detta baserar man på att nästan alla projekt i vårt närområde i västvärlden har dragit iväg med kostnader på hundratals miljarder. Då blir det inte försvarbart. Om det skulle ske en teknisk förändring, vilket man aldrig kan utesluta, förändras i bilden igen, men så motiveras det utifrån de förutsättningar vi känner till i dag.</p><p>Sedan vill jag påpeka något. Det låter som att det vore enkelt att bara säga att Ringhals 1 och 2 ska fortsätta, men faktum är att man i så fall skulle behöva tumma på säkerhetskraven. Det tror jag inte att någon av oss i grund och botten vill göra. Det vore inte bra för kärnkraften, och det vore inte bra för Sverige.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H61018",
    "replik": "N",
    "systemdatum": "2019-02-28 12:14:45"
  }
}