{
  "anforande": {
    "dok_hangar_id": "5035737",
    "dok_id": "H609102",
    "dok_titel": "Protokoll 2018/19:102 Tisdagen den 11 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "102",
    "dok_datum": "2019-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:225 om vaccinationer och bioterrorberedskap",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5b959262-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Socialministern nämner Utredningen om hälso- och sjukvårdens beredskap. Jag välkomnar den utredningen. Den är väldigt viktig inte minst på grund av att vi nu har återtagit totalförsvarsplaneringen. Det kommer att vara ett grannlaga arbete framför oss på det här området.</p><p>Jag vill för det första påminna om att den utredningen ligger ett och ett halvt år i framtiden. Innan den omvandlas till en proposition hinner det att gå en hel del tid. Det finns många åtgärder som behöver vidtas här och nu på området. Jag efterfrågar att utredningen inte på något sätt lamslår de åtgärder som behöver vidtas här och nu.</p><p>För det andra nämner Lena Hallengren den nationella säkerhetsstrategin. Den presenterades av statsministern för två och ett halvt år sedan som en åtgärd mot CBRN-hotet. Den strategin listar hälsohot som ett av åtta hot mot Sveriges säkerhet.</p><p>Strategin säger bland annat att det behövs beredskapsplaner för kris och katastrofsituationer, förstärkt sabotageskydd för dricksvatten och garanterad tillgång till läkemedel i krissituationer. Det är gott så och rimligt.</p><p>Jag vill ställa två frågor till socialministern. Den första gäller om de behov som har identifierats i den nationella säkerhetsstrategin på CBRN-området nu har åtgärdats. Det har gått två och ett halvt år sedan strategin presenterades på Folk och Försvar i Sälen. Finns det i dag ett förstärkt sabotageskydd för dricksvatten eller övade beredskapsplaner beträffande kris- och katastrofsituationer ute på våra regioner och landsting?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad gäller den andra frågan vänder jag mig mot varje form av resonemang som hävdar att vi inte behöver en strategi på bioområdet på grund av att vi har en nationell strategi. Den nationella säkerhetsstrategin identifierar åtta hot mot Sveriges säkerhet. På tre av de områdena har vi nedbrutna strategier. Vi har en cybersäkerhetsstrategi, en strategi mot organiserad brottslighet och en strategi även mot terrorism. Jag tror att vi skulle vara betjänta av att även ha en strategi för att stärka Sveriges skydd mot bioterrorism.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "H610225",
    "replik": "N",
    "systemdatum": "2019-08-29 12:19:17"
  }
}