{
  "anforande": {
    "dok_hangar_id": "5023433",
    "dok_id": "H60957",
    "dok_titel": "Protokoll 2018/19:57 Torsdagen den 28 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "57",
    "dok_datum": "2019-02-28 00:00:00",
    "avsnittsrubrik": "Kultur och fritid för barn och unga",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "36415f8a-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "8",
    "talare": "Azadeh Rojhan Gustafsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! När vi i dag står här för att debattera vikten av kultur och fritid för barn och unga handlar det inte bara om politik för mig, utan det är direkt personligt. En stor del av min barndom kretsade kring musik, dans och läsning. För mig var musiken och läsningen mer än bara nöjen. Jag lät musiken som jag lyssnade till och böckerna som jag läste bli en del av mig och jag en del av dem. Än i dag när jag ser vissa boktitlar kan jag nästan känna dofterna från böckerna i Gävle stadsbibliotek, där jag spenderade många timmar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur och fritid för barn och unga</p><p>Jag hade turen att växa upp i Gävle. Här var skolan och stadens breda kulturliv nära sammansvetsade. Till exempel höll min fritidsgård till i gamla industrilokaler nära Gävle brandstation och hade ett nära samarbete med Kulturhuset Lättings, som höll till i samma lokaler. Här fanns kulturutövare som även var involverade i vår fritidsverksamhet. De lärde oss att fota och framkalla foton. Vi fick slipa stenar och göra smycken av dem. Vi fick spela teater och måla. Vi fick testa på kulturaktiviteter som för många av oss annars hade varit otänkbara.</p><p>Herr talman! Barns och ungas tillgång till kultur och fritid är inget som kommer av sig självt. Barn och unga är beroende av sin familjesituation. Ekonomiska förutsättningar, föräldrars arbetssituation och föräldrars kunskap och egna erfarenheter av kultur har stor betydelse. Det krävs en medveten politik och en medveten vilja hos politiker för att kulturen ska bli en naturlig del av allt fler barns och ungas uppväxt.</p><p>Varför är det då så viktigt? Jo, för tillgång till kultur och fritid är ett mått på hur välmående ett samhälle är. Ett samhälle som ser värdet av kultur och orkar verka för att bygga upp en fungerande infrastruktur för kulturen har investerat långsiktigt både i sin befolkning och i samhällsutvecklingen. Det är just vad kultur och fritid för barn och unga handlar om: en livslång investering.</p><p>Kulturen kan liknas vid en vibrerande kraft som skapar mervärde och lämnar avtryck var den än når. När barn och unga nås av kulturens kraft att frigöra kreativitet och fantasi blir det en erfarenhet som de bär med sig resten av livet.</p><p>Herr talman! Redan under 30-talet kunde den kanadensiske neuropsykologen Donald Olding Hebb med sin forskning visa att hur vi berikar vår livsmiljö också har stor betydelse för hur vi presterar. Hans studier kom att mynta begreppet \"enriched environment\".</p><p>Vid Centrum för kultur och hälsa, som är en tvärvetenskaplig nod vid Göteborgs universitet, jobbar i dag forskare vidare på Olding Hebbs studier. De tittar på cellulär och molekylär nivå på vad som händer och förändras i hjärnan när människor deltar i fysiska och kulturella aktiviteter. I en av studierna, som handlade om Idrottslyftet, kunde forskarna se att fysisk aktivitet hos mellanstadiebarn ökade deras prestation i de nationella proven i matte, svenska och engelska. En annan studie visade hur elever vid S:t Botvids gymnasium i Botkyrka höjde sina betyg när de fick utöva cirkus. Det finns alltså tydliga vetenskapliga belägg för hur viktigt det är att föra kulturella upplevelser och aktiviteter närmare barn och unga.</p><p>Herr talman! Det var därför väldigt olyckligt när Moderaterna och Kristdemokraterna, med stöd av Sverigedemokraterna, fick igenom sin budgetmotion med nedskärningar på drygt 200 miljoner kronor på kulturområdet. Det är i ljuset av dessa nedskärningar som Moderaternas motioner om Skapande skola och alla barns rätt till kultur blir intressanta. </p><p>I motionen om Skapande skola skriver Moderaterna att en utvidgning av Skapande skola till gymnasiet skulle innebära att barn och unga nås naturligt, i den miljö där de befinner sig dagligen. Det naturliga inslag av kultur och estetik som Moderaterna efterfrågar i denna motion har tidigare funnits i gymnasiet, men det försvann 2011 när alliansregeringen beslutade att de estetiska ämnena inte längre skulle vara obligatoriska. Det beslutet ensamt har haft stora konsekvenser för kulturens och estetikens närvaro i gymnasieskolan. Det har vidare bidragit till en snedrekrytering till kulturutbildningar och till att det i dag är svårt att rekrytera lärare till estetiska ämnen runt om i landet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur och fritid för barn och unga</p><p>Friks, organisationen för fria konstnärliga och hantverksinriktade utbildningar, skriver i en debattartikel: \"Bildämnet är dessutom extra viktigt eftersom samhället i ökande grad präglas av bild- och symbolbaserad kommunikation och medborgarna behöver verktyg för att förstå och för att inte manipuleras.\" Jag kan inte annat än instämma. Skapande skola är viktigt, och det var därför den rödgröna regeringen valde att utöka Skapande skola till att även omfatta förskolan. På så sätt skapades förutsättningar för barn i de allra yngsta åldrarna att ta del av professionell konstnärlig och kulturell verksamhet. </p><p>Att utöka Skapande skola till att omfatta även gymnasieskolan, som Moderaterna vill göra, blir dock lite som en plåster-på-såret-åtgärd. Moderaterna hade i stället kunnat rösta ja till den rödgröna regeringens förslag att återinföra de obligatoriska estetiska ämnena i gymnasiet när beslutet var uppe i riksdagen i juni 2018, men förslaget röstades ned. </p><p>Om vi går vidare och tittar på motionen om alla barns rätt till kultur ser vi att Moderaterna skriver: \"Stor del av vårt fokus ligger på alla barn och ungdomars rätt till kultur, och vi prioriterar särskilt barn och ungdomar från socioekonomiskt utsatta miljöer.\" Här blir det riktigt svårt att förstå den stora nedskärning om 100 miljoner som M- och KD-budgeten gör på kulturskolan. Genom den nedskärningen begränsas möjligheten för barn, oavsett deras livsförutsättningar och oavsett var i landet de bor, att utöva och uppleva kultur.</p><p>Vi socialdemokrater tror främst på generella lösningar och satsningar som når alla samhällsgrupper. Satsningen på kulturskolan kom många barn och unga till del och gjorde det enklare för kulturskolorna att satsa på uppsökande verksamheter för att nå barn och unga som annars inte skulle hitta dit. Med M:s och KD:s nedskärningar skapas i stället en ojämlikhet i barns och ungas möjlighet att utöva kultur. </p><p>En annan stor nedskärning i M- och KD-budgeten gällde fri entré på statliga museer. Även här blir motionens resonemang om att tillgängliggöra kulturen för barn och unga intressant, då avskaffandet av fri entré snarare motverkar det syftet. Att tillgängliggöra våra kulturinstitutioner för alla, särskilt för barn och unga, handlar inte bara om att erbjuda en kulturell upplevelse utan också om att bilda och utbilda om vår historia och kulturella kontext för att skapa bättre förståelse för vår samtid. Det var mot denna bakgrund som den rödgröna regeringen införde fri entré till statliga museer, och det var mot den bakgrunden vi socialdemokrater gick till val på att utöka fri entré-reformen till att omfatta även de regionala museerna. Också här har M missat att förverkligandet av alla barns rätt till kultur faktiskt kräver stora satsningar - såsom fri entré. </p><p>Herr talman! Barns och ungas tillgång till kultur och fritid är inget som kommer av sig självt. Vi socialdemokrater förstår behovet av att med tydliga politiska beslut flytta kulturen närmare barns och ungas vardag. Det är en medveten politisk ambition för att skapa ett mer välmående, jämlikt och tryggt samhälle. Astrid Lindgren sa en gång: \"Allt stort som skedde i världen skedde först i någon människas fantasi.\" Vi socialdemokrater vill göra det möjligt för fler barn och unga att fantisera och vara kreativa. Med kulturen, estetiken och litteraturen vill vi ge barn och unga verktygen att utföra stordåd för sig själva och för samhället.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur och fritid för barn och unga</p><p>Herr talman! Jag yrkar avslag på samtliga reservationer och ställer mig bakom utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0474290584024",
    "rel_dok_id": "H601KrU8",
    "replik": "N",
    "systemdatum": "2019-03-26 17:10:04"
  }
}