{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e570f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "164",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det var nog inte bara fru talmannen som uppskattade Håkan Svennelings anförande. Även jag gjorde det. Jag tycker nämligen att det är fräscht att få höra denna typ av vänsterretorik. Jag tror att många socialdemokrater delar Håkan Svennelings synpunkter men inte vågar ge uttryck för dem. Jag tror, kanske beklagande men ändå, att han är representativ för en bredare vänsterkrets än den som alltid kommer till tals, och därför är det viktigt att lyssna på Håkan Svenneling - fast han har fel.</p><p>Fru talman! För det första kan vi konstatera att Nato är en försvarsallians för gemensamt försvar när någon har blivit angripen. Håkan Svenneling använde ordet \"krigsorganisation\". Han får gärna använda sådan retorik, men det är felaktig retorik.</p><p>Sedan konstaterar Håkan Svenneling att Nato ska komma hit och tala för Sveriges riksdag. Det är inte heller riktigt sant. Natos parlamentariska församling, alltså motsvarande Natoländernas fullmäktige inklusive partnerländer som Sverige, kommer att hålla sin session här, motsvarande fullmäktigesammanträde.</p><p>Fru talman! Vi öppnar upp riksdagens sal för andra sessioner. Jag tror att Håkan Svenneling har deltagit på Nordiska rådets session här i kammaren. Det är alltså inget konstigt. Jag tror att även Ungdomens riksdag hålls här. Jag skulle inte heller beskriva den som en krigsorganisation. Så visst öppnar vi upp Sveriges riksdag för olika former av sammankomster, även om det ska göras med sparsamhet och noggrannhet. Nato är en viktig samarbetspartner för Sverige.</p><p>Fru talman! Håkan Svenneling säger att det kommer att demonstreras när Nato kommer hit, och det tycker jag att man kan göra. Det är därför vi har ett försvar, nämligen att försvara demokratiska rättigheter såsom demonstrationsrätten. Dock tror jag kanske inte att det kommer speciellt många. Jag noterar att när man demonstrerade mot den så kallade krigsövningen Aurora 2017 var det 60 demonstranter i Göteborg. Det kom 60 000 personer till Gärdet 2017 för att se den svenska försvarsmakten visa upp sig.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H601UU12",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:21:20"
  }
}