{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2019",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4ad15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag har två frågor till Emil Källström. Källström sa: Ibland kallas vi för liberal opposition. Jag skulle vilja ha några exempel på när det sker, förutom i de centerpartistiska ukaserna. Det var den första frågan.</p><p>Den andra frågan handlar om bostadspolitiken. Jag känner Centerpartiet som ett parti som ser poängen i det egna ägandet - med den frihet och trygghet som det kan skapa för människor och den egenmakt som det ger - och som förstår betydelsen av sparandet; ett litet sparkapital kan användas till exempelvis en kontantinsats.</p><p>Jag är lite bekymrad över bostadspolitiken i januariavtalet. Det är ett otroligt starkt fokus på hyresrätter. Byggsubventionerna ska återinföras, men bara till hyresrätter. Detta är något som Emil Källström har dömt ut ungefär en miljard gånger i den här kammaren. Nu ska de återinföras, kombinerat med marknadshyror och möjligheten att sätta folk i fängelse om de köper ett hyreskontrakt svart i desperation efter en bostad.</p><p>Samtidigt ser vi exempel efter exempel på hur analytiker pekar på att det i långt fler svenska städer än bara storstäderna är så att människor med normala inkomster inte kan komma in på marknaden för ägda bostäder. I stället hänvisas de till dyra nyproducerade hyresrätter eller andrahandsboenden. Detta påverkar också väldigt kraftigt möjligheten att spara. Man kan spara i snitt hälften så mycket om man bor i en nyproducerad hyresrätt som om man fått möjlighet att köpa en bostadsrätt.</p><p>Frågan är: När kommer reformerna som kommer att gynna det ägda boendet och inte bara sätta fokuset på hyresrätter?</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H601FiU20, H601FiU21",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:35:06"
  }
}