{
  "anforande": {
    "dok_hangar_id": "5033719",
    "dok_id": "H60990",
    "dok_titel": "Protokoll 2018/19:90 Fredagen den 10 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "90",
    "dok_datum": "2019-05-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt med anledning av Klimatpolitiska rådets rapport",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "f91afbfa-0d86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "27",
    "talare": "Marlene Burwick (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! För att klara omställningen måste vi effektivisera transporterna, skapa ett väl fungerande transportsystem och minska utsläppen i transportsektorn.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt med anledning av Klimatpolitiska rådets rapport</p><p>Vi måste gå över till biodrivmedel och staka ut vägen framåt för reduktionsplikten. Skogen kommer att spela en avgörande roll i omställningen till det klimatsmarta samhället, dels genom förmågan att framställa avancerade biodrivmedel, dels genom skogens funktion som kolsänka.</p><p>Elektrifieringen kommer också att vara väldigt viktig. För att klara av det måste vi utveckla elvägar, bygga ut laddinfrastrukturen och ta fram nya och bättre batterier.</p><p>Fru talman! Jag är oerhört glad över de besked som regeringen gav under förra mandatperioden vad gäller fyrspår och bättre tågförbindelser mellan Uppsala och Stockholm. Regeringen står nu redo att förverkliga den största tågsatsningen i modern tid, och det kommer att ha en enorm betydelse för klimatmålen.</p><p>Även utsläppen från flyget måste minska. Flygskatten ska vara kvar, och vi vill se över möjligheten att införa styrmedel för fler gröna inflygningar och införa reduktionsplikt även för flyget.</p><p>Ett stort ansvar för omställningen har landets kommuner med hållbar stadsbyggnad, utvecklingen av smarta städer, avfallshantering och kollektivtrafik. Klimatklivet har lett till viktiga investeringar för klimatet i hela landet, och med stadsmiljöavtalen får vi mindre klimatpåverkan i städerna.</p><p>Fru talman! Klimatutmaningen kräver ledarskap, gemensamma lösningar och samarbete mellan samhällets samtliga sektorer.</p>",
    "intressent_id": "0853204119514",
    "rel_dok_id": "H6C120190510ad",
    "replik": "N",
    "systemdatum": "2019-06-03 16:44:05"
  }
}