{
  "anforande": {
    "dok_hangar_id": "5023640",
    "dok_id": "H60959",
    "dok_titel": "Protokoll 2018/19:59 Tisdagen den 5 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "59",
    "dok_datum": "2019-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:74 om avskaffande av flygets skattesubvention",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4f949111-e24f-e911-911c-0090facf175a",
    "anforande_nummer": "77",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag uppskattar verkligen Jens Holms engagemang i den här frågan, ett engagemang som jag delar helt. Det är helt orimligt som vi har det i världen i dag att det transportslag som är sämst för klimatet är det som vi inte kan ta ut bränsleskatter på. Det är helt orimligt och någonting som vi verkligen behöver förändra.</p><p>Därför tycker jag att det är så bra att det finns ett så tydligt och bra stöd i riksdagen för att Sverige ska driva den linjen. Dels har vi januariavtalet, dels är det tydligt att Vänsterpartiet står bakom den här delen av januariavtalet, vilket betyder att vi har en betryggande majoritet i Sveriges riksdag för att Sverige ska kunna driva frågan.</p><p>Vi vet ju att om vi ska komma till rätta med klimatproblemen måste vi också se till att ha rimliga styrmedel så att konsumenter kan göra väl avvägda val. I dagsläget styr vi faktiskt konsumenterna helt fel när vi tar ut klimatskatter på andra transportsätt men inte på det som är sämst för klimatet. Det här är alltså en fråga som vi kommer att driva starkt.</p><p>En strategi för exakt när, var och på vilka möten som vi bedömer att detta kommer att vara bäst att ta upp utarbetas just nu. Det görs inte på Finansdepartementet, utan det görs av dem som är på ICAO:s möten. Men så fort strategin är klar kommer naturligtvis Sverige att börja arbeta för att få så många så möjligt att ställa sig bakom förslaget. Exakt på vilka möten detta kommer att ske återkommer vi till.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H61074",
    "replik": "N",
    "systemdatum": "2019-03-26 17:14:08"
  }
}