{
  "anforande": {
    "dok_hangar_id": "5033910",
    "dok_id": "H60992",
    "dok_titel": "Protokoll 2018/19:92 Tisdagen den 14 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "92",
    "dok_datum": "2019-05-14 00:00:00",
    "avsnittsrubrik": "Idrott och friluftsliv",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2a3aaff0-d886-e911-9121-901b0e9b71a0",
    "anforande_nummer": "38",
    "talare": "Peter Helander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag står förstås bakom Centerpartiets alla reservationer, men för tids vinnande yrkar jag bifall endast till reservation 3 om barns tillgång till idrott.</p><p>Som en del kollegor i utskottet redan har lyft fram har vi under flera år kunnat läsa i olika rapporter att alltför många barn och unga rör sig för lite. En av de senaste kom från Folkhälsomyndigheten i januari i år och visar att det är vanligare att pojkar än flickor tränar regelbundet.</p><p>Rapporten visar att de flesta barn och unga gillar sina liv och skattar sin hälsa som god. Glädjande visar mätningen att färre använder alkohol och tobak, och förbrukningen är nu nere på historiskt låga nivåer. Det är också färre än tidigare som dricker läsk och äter godis dagligen.</p><p>Det som är oroväckande är att barn och ungdomar sitter stilla mycket av sin vakna tid. Bland 15-åriga tjejer är det bara 9 procent som rör sig tillräckligt mycket. Mest aktiva är elvaåriga pojkar, även om siffrorna börjar sjunka också där. Ungefär var fjärde elvaårig pojke rör sig minst en timme om dagen. Med \"röra sig\" avses minst 60 minuters pulshöjande aktivitet, såsom att cykla till skolan, leka på skolgården, delta i skolans idrottstimmar eller träna på fritiden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Idrott och friluftsliv</p><p>För lite motion, mycket stillasittande och många timmar framför skärmar är den bild av många barns och ungdomars liv som Centrum för idrottsforskning presenterat i en rapport till regeringen. Men skillnaderna är stora mellan olika grupper. Pojkar rör sig mer än flickor, yngre barn mer än äldre. Vissa är mycket aktiva både i skolan och på fritiden, medan andra nästan inte alls rör sig. Detta måste vi politiker, idrottsrörelsen och friluftsrörelsen ta tag i. Annars kommer vi att få se stora hälsoproblem i framtiden.</p><p>Ca 6 procent av alla barn och ungdomar är inte fysiskt aktiva alls, varken i skolan eller på fritiden. Det kanske inte låter så mycket, men det är ganska många individer. De deltar sällan eller aldrig i skolans undervisning i idrott och hälsa och är stillasittande på rasterna. De tillhör sällan en föreningsidrott och uppger själva att de i övrigt har knappt någon fysisk aktivitet på fritiden.</p><p>Dessa barn och ungdomar är svårast att nå. Här måste både idrottsrörelse och politiker tänka nytt. Att bara tillföra mer resurser till föreningar och fler lektionstimmar i idrott och hälsa är ingen självklar lösning för dessa ungdomar eftersom de känner sig exkluderade från rådande idrottskultur inom både idrottsföreningar och skola.</p><p>Fru talman! Kulturutskottets uppföljnings- och utvärderingsgrupp har konstaterat att det behövs en översyn av statens stöd till idrottsrörelsen. Vi vill förstås ha en fri och självständig idrottsrörelse, men vi vill också utveckla alla barns och ungdomars intresse för motion och idrott och möjlighet att delta under lika förutsättningar.</p><p>Oavsett färg har regeringar inte varit bra på att följa upp att statsbidrag till idrotten går till det som är tänkt. Om staten ställer villkor för statsbidrag måste detta förstås också kunna följas upp.</p><p>Centerpartiet vill främja ett brett idrottsliv i hela landet där både etablerade och nya sporter, även digitala, blir tillgängliga för fler. Vi vill också utreda vad som hindrar en jämställd idrott. Vi vill veta varför flickor slutar idrotta tidigare än pojkar och varför spontanidrottsplatser lockar fler pojkar och män än flickor och kvinnor. Vi vill också att det görs en nationell jämförelse av hur mycket medel som kommunerna fördelar till pojkar respektive flickor inom barn- och ungdomsidrotten.</p><p>Vi vet redan nu att tjejer i övre tonåren i större utsträckning lämnar föreningsidrotten för träning i privat regi, vilket gör att det uppstår en könsmässig snedfördelning av de offentliga bidragen. Ska vi bara konstatera detta, eller kan vi göra något åt det? Är det ett problem?</p><p>Riksidrottsförbundet arbetar på ett bra sätt med jämställdhet inom sin organisation, men om unga tjejer och kvinnor lämnar föreningsrörelsen hamnar de utanför den idrottspolitik som vi vill att Riksidrottsförbundet ska genomföra.</p><p>Fördelningen av resurser till kvinnors och mäns idrottande och motionerande är fortfarande ojämställd. Riksidrottsförbundet har sin stämma nu i maj, och det finns flera bra förslag med jämställdhetsperspektiv inom både verksamhet och resurser. Riksidrottsförbundet vill också försöka attrahera de unga tjejer som i dag inte deltar i föreningsidrott, vilket kommer att ha positiva effekter på jämställdheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Idrott och friluftsliv</p><p>Fru talman! Jag ska också lyfta fram en grupp där fysisk aktivitet är helt avgörande för hälsoläget, och det är människor med olika funktionsnedsättningar. Centerpartiet har i dagens betänkande tagit upp frågan om ett föreningsdrivet parasportutrustningsbibliotek. Idrottsutrustning för personer med funktionsnedsättning är ofta specialtillverkad och kan vara kostsam. Ett bibliotek för utrustning kan vara en väg till fysisk aktivitet för dessa personer och även möjliggöra ett aktivt friluftsliv.</p><p>Fru talman! I en Centermotion föreslås en nationell samling bakom att arrangera olympiska vinterspel och paraolympiska spel i Sverige 2026. Internationella Olympiska Kommitténs förändrade krav och bidrag är en mycket positiv signal. Åre, Stockholm och kommunerna runt Stockholm, Sigulda i Lettland samt Falun kommer att vara involverade. Yttre säkerhet och gränskontroll är ett statligt ansvar, och regeringen har lämnat positiva besked kring detta. I juni kommer Internationella Olympiska Kommittén att fatta sitt beslut om Sverige får vinter-OS. Det vore bra för Sverige om vi fick de vinterolympiska spelen 2026.</p><p>Fru talman! Avslutningsvis vill jag säga något om friluftslivet. Mer friluftsliv förstärker och förbättrar folkhälsan, stärker samhällsekonomin och ökar välfärden. Svenskt friluftsliv samlar närmare 1,6 miljoner människor. Dagens friluftsliv har dessutom nära kopplingar till en växande naturturism. Cirka hälften av alla svenskar menar att friluftsliv har påverkat valet av bostadsort, två tredjedelar menar att utomhusvistelser gör dagen mer meningsfull och hela 90 procent är helt eller delvis eniga i påståendet att friluftsliv är positivt för hälsan.</p>",
    "intressent_id": "0681030112815",
    "rel_dok_id": "H601KrU10",
    "replik": "N",
    "systemdatum": "2019-06-04 16:57:25"
  }
}