{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Förstärkta återfallsförebyggande åtgärder vid villkorlig frigivning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "23241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "82",
    "talare": "Juno Blom (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Vi talar här om vad vi ska göra när människor är dömda. Det är ganska naturligt, för det är det som betänkandet handlar om. Jag tror dock att det är viktigt att också tänka på att de viktigaste åtgärderna - och detta tycker jag att vi har svikit - är vilka tidiga insatser vi sätter in. Någonstans är det så att vi hade kunnat identifiera väldigt många av dem som begår allvarliga brott mycket tidigare. Jag tror att det är viktigt att vi även när vi talar om detta tänker på hur vi kan förändra och påverka.</p><p>Jag vill också säga att jag tycker att vi generellt sett har ett alldeles för dåligt barnrättsperspektiv i vårt land, vilket leder till att barn växer upp och landar i utsatthet och kriminalitet. Från Liberalernas sida är detta en viktig åtgärd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förstärkta återfalls-förebyggande åtgärder vid villkorlig frigivning</p><p>Apropå att det, som du var inne på, Adam Marttinen, inte är helt enkelt att bedöma vem som löper hög risk för återfall brukar jag ibland tänka att det är svårt för en person som inte ens har erkänt att den har begått det brott som den faktiskt har begått att komma till en förändring.</p><p>Det finns en avsaknad av att kunna delta i program. Jag tror också att det finns ett behov av att individuellt kunna sitta och tala med personer om det man själv har varit med om - som inte är ett försvar men många gånger kanske en förklaring till det man sedan utsätter andra för - för att komma fram till att ta in och erkänna den gärning man faktiskt har begått. När man inte ens kommer dit kan jag se att det är svåra bedömningsfrågor. Hur mycket har du förändrat dig om du kanske inte riktigt ens har erkänt att det du har gjort är felaktigt?</p><p>Så är det definitivt när det kommer till dem som utsätter andra för hedersbrott. Detta görs också många gånger på uppmaning av någon annan; det kanske inte ens är så att du själv hade önskat göra det här. Där har vi haft svårt att förstå de uppbrottsprocesser som unga människor, likaväl som äldre, kan utsättas för. Därför måste vi stärka denna förmåga.</p>",
    "intressent_id": "0719332223713",
    "rel_dok_id": "H601JuU25",
    "replik": "Y",
    "systemdatum": "2019-06-05 17:14:44"
  }
}