{
  "anforande": {
    "dok_hangar_id": "5019860",
    "dok_id": "H60940",
    "dok_titel": "Protokoll 2018/19:40 Måndagen den 21 januari",
    "dok_rm": "2018/19",
    "dok_nummer": "40",
    "dok_datum": "2019-01-21 00:00:00",
    "avsnittsrubrik": "Regeringsförklaring",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "98c600ca-c12e-e911-9118-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Ärade ledamöter av Sveriges riksdag! Kära åhörare!</p><p>Regeringsförklaring</p><p>Runt om i Europa breder högerextremismen och dess rörelser ut sig. I flera länder har krafter med antidemokratisk agenda nått ända fram till regeringsmakten. Men i Sverige står vi upp för människors lika värde. Vi väljer en annan väg.</p><p>Nu inleder vi ett historiskt samarbete. Sverige får en regering som består av Socialdemokraterna och Miljöpartiet de gröna och som samarbetar om budgeten och politikens inriktning på flera områden med Centerpartiet och Liberalerna.</p><p>Nu kan vi äntligen ta nya tag. Samhällsproblemen kan inte vänta. Jobben ska bli fler. Klimatutsläppen ska minskas. Välfärden ska bli bättre och integrationen effektivare. Tryggheten ska öka, och brottsligheten ska bekämpas.</p><p>Sverige är i behov av stora reformer. Dem kan vi nu ta itu med, tillsammans över gamla blockgränser.</p><p>Herr talman! I morse klev hundratusentals svenskar ur sängen, tog sin kopp kaffe, fixade frukost och påminde barnen om gympapåsen. Kanske blev det en stunds kamp i hallen om ytterkläderna innan alla kom iväg, barnen till förskolan och skolan och de vuxna till jobbet. Och de allra flesta är för upptagna för att lyssna på dagens regeringsförklaring. Det är vanligt folks slit som bygger Sverige.</p><p>Svensk ekonomi är stark. Budgetunderskott har vänts till överskott, sysselsättningsgraden är den högsta på över 25 år och statsskulden är på den lägsta nivån sedan 1970-talet.</p><p>Nu har vi handlingsutrymme. Nu har vi stora möjligheter. När det går bra för Sverige ska det komma alla till del.</p><p>Förra mandatperioden gjordes historiska satsningar på välfärden. Under de kommande fyra åren ska resurserna förstärkas med ytterligare fem välfärdsmiljarder årligen.</p><p>Pensionen höjs för dem som arbetat ett helt yrkesliv till låga löner. De har kämpat för Sveriges välstånd. Nu ska de få den respekt de förtjänar.</p><p>Arbetsgivaravgifter sänks. Det blir billigare för företagare att göra sin första anställning. </p><p>De första stegen mot en familjevecka tas. Landets föräldrar ska få mer tid med sina barn.</p><p>Kommande generationer ska ha tillgång till ren luft, friska hav och en levande natur. Klimatomställningen ska genomsyra politiken. Vårt samhälle ska vara starkt - och vår utveckling hållbar.</p><p>Regeringsförklaring</p><p>Alla som kan jobba ska jobba. Det ska vara ordning och reda i ekonomin. Överenskommelsen om det finanspolitiska ramverket ligger fast. Full beredskap ska finnas för en vändande konjunktur.</p><p>En ny stor skattereform genomförs. Så ska vi främja jobb och konkurrenskraft, utjämna klyftor och öka jämlikheten. Så ska vi trygga välfärden och bidra till att klimat- och miljömålen nås.</p><p>De sista resterna av pensionärsskatten slopas. Värnskatten och extraskatten vid generationsskiften tas bort. RUT-avdraget vidgas. Svensk industri och svenska företag, små som stora, ska ha goda förutsättningar att växa och anställa fler. Problemet med kompetensutvisningar måste lösas.</p><p>Sverige är en ledande forskningsnation, och den positionen ska vi försvara. Den fria forskningen ska värnas samtidigt som forskningspolitiken svarar mot globala och nationella samhällsutmaningar.</p><p>Nationella innovationsrådets arbete fortsätter. En exportsatsning för fler jobb i hela landet genomförs. Gröna obligationer prövas. Samverkan, innovation och klimatomställning gör svenska företag världsledande. Tillsammans rustar vi för framtiden. Tillsammans bygger vi Sverige starkt.</p><p>Regeringens mål är inte bara att hela landet ska leva. Hela landet ska växa.</p><p>Den nationella planen för att investera 700 miljarder kronor i vägar och järnvägar fullföljs. Nya stambanor för höghastighetståg ska färdigställas, och järnvägen i norra Sverige ska byggas ut. Allt fler långväga godstransporter ska flyttas från lastbil till tåg och sjöfart.</p><p>Ett nationellt biljettsystem införs för all kollektivtrafik i hela Sverige. Reseavdraget görs avståndsbaserat och färdmedelsneutralt. Utlandsresor med tåg förenklas - fler ska kunna ta tåget till kontinenten.</p><p>Tågtrafikens punktlighet ska öka. Investeringar i järnvägsunderhållet ökas. Cykelpendling underlättas. Vägunderhållet förbättras.</p><p>Bredband och mobila tjänster byggs ut i hela landet, och fler servicekontor öppnas.</p><p>Det ska gå att leva, bo och arbeta i hela landet. Sverige ska hålla ihop.</p><p>Sällan känner man sig så fri som när man sätter nyckeln i dörren till sin första lägenhet. Bostadsbyggandet ska göras snabbare, billigare och mer hållbart. Rörligheten på bostadsmarknaden ska öka. Hyresmodellen reformeras med bland annat fri hyressättning vid nybyggnation. Lägenheternas kvalitet och läge får större genomslag i hyressättningen. Investeringsstöden för byggandet av hyresrätter koncentreras, effektiviseras och riktas mot hyresrätter i hela landet. Räntan på uppskovsbeloppet vid flytt avskaffas. Straffen för försäljning av svartkontrakt skärps, och köpen kriminaliseras. Reform för reform ska bostadsbristen bort.</p><p>Svensk skogsnäring ska vara hållbar och växande. Den privata äganderätten till skogen ska värnas. Markägare ska få rättmätig ekonomisk kompensation vid inskränkningar i ägande och brukanderätt.</p><p>Det ska bli betydligt enklare att bygga strandnära i oexploaterade landsbygdsområden. Samtidigt värnas strandskyddet och allemansrätten i exploaterade områden.</p><p>Ett kraftfullt bondepaket tas fram för att stärka svensk livsmedelsproduktion. Jordbrukets fossilberoende ska minska. Konsumenternas efterfrågan på ekologisk mat ska mötas, och matsvinnet ska motverkas.</p><p>Herr talman! Sverige ska bli världens första fossilfria välfärdsnation. Det finns ingen tid för tvekan. Den omställning som krävs är omfattande, och mycket arbete återstår. Men vi ligger i framkant - för eldrivna lastbilar och kollektivtrafik, för ökat byggande i trä, för stål utan kol och för ny textil från återvunna kläder.</p><p>Det klimatpolitiska ramverket ligger fast. All relevant lagstiftning ses över. Klimatmålen ska nås.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regeringsförklaring</p><p>Energiöverenskommelsen ska genomföras. Det ska vara enkelt och lönsamt att investera i egen produktion av förnybar energi.</p><p>Sverige ska driva på för en klimatlag på EU-nivå. Reformarbetet för att genomföra Parisavtalet intensifieras. 1,5-gradersmålet måste nås.</p><p>En kraftfull grön skatteväxling görs. Skatter höjs på miljöförstörande verksamhet och sänks på arbete och företagande.</p><p>Flygets stora klimatpåverkan ska minska. Klimatkraven på flyget skärps. Det ska gå att ladda och tanka fossilfritt i hela landet. Klimatbonusar och klimatavgifter på personbilar förstärks och förenklas. Inga nya bensin eller dieseldrivna bilar ska säljas efter 2030. Så minskar vi de stora klimatutsläppen från transportsektorn.</p><p>Prospektering och nyexploatering av kol, olja och fossilgas förbjuds. Ett större arbete inleds för att binda tillbaka en del av tidigare utsläpp.</p><p>Klimatinvesteringsprogrammen och stadsmiljöavtalen främjar lokala investeringar för global hållbarhet, och de ska utvecklas och effektiviseras.</p><p>Barn ska tryggt kunna gå och cykla till skolan, och friluftslivet ska främjas.</p><p>Sverige ska utveckla den resurseffektiva, cirkulära och biobaserade ekonomin. Svenska konsumenter ska kunna göra hållbara och kemikaliesäkra val. Fler steg tas för att göra det lättare att återvinna och återbruka. En lägsta servicenivå för hushållens avfall införs. Krav på pant införs för fler produkter, och spridningen av mikroplaster bekämpas.</p><p>Den biologiska mångfalden ska skyddas. Ekosystemtjänster ska värnas. Anslagen för skydd av värdefull natur höjs. Havsmiljön ska förbättras. Övergödning, användning av miljögifter och utsläpp av läkemedelsrester ska minimeras. Fisket ska vara hållbart. Kontrollen skärps för att stoppa illegalt fiske, och i skyddade områden ska bottentrålning vara förbjuden. Grundvattennivåerna ska säkras och tillgången till dricksvatten skyddas.</p><p>För 20 år sedan fattade riksdagen ett avgörande beslut: Till nästa generation ska vi lämna över ett samhälle där de stora miljöproblemen är lösta. Nu måste miljömålssystemet utvecklas och nya etappmål tas fram. Magin i svensk gammelskog, lärkans drill och surret av honungsbin - det är vår uppgift att bevara svensk natur åt våra barn och barnbarn.</p><p>Herr talman! Språk och arbete är vägen in i samhället. Under mandatperioden ska ett omfattande reformarbete för bättre integration genomföras. De etableringsjobb som arbetsmarknadens parter förhandlat fram för nyanlända och långtidsarbetslösa ska införas. Modellen ska kunna användas av bemanningsföretag och även av företag utan kollektivavtal. Ett ingångsavdrag införs så att arbetsgivaravgiften för ungdomar utan gymnasieutbildning och nyanlända tas bort de första två åren.</p><p>Ett integrationsår, Svensk nystart, införs med intensiv yrkesinriktad svenskundervisning, praktik, yrkesutbildning, obligatorisk samhällsorientering och ettåriga mentorskapsprogram. Kvinnor och män ska ha lika goda förutsättningar att försörja sig själva och styra över sina liv. Ett särskilt fokus läggs på kvinnors etablering.</p><p>Lagen om eget boende begränsas för att minska segregationen. Ett godkänt prov i svenska och grundläggande samhällskunskap blir ett krav för medborgarskap. Vi höjer ambitionerna och ansträngningarna för att alla ska lära sig svenska, genom språkplikt, stärkt sfi, språkförskola och språkundervisning för föräldralediga. Fler karriärtjänster för lärare inrättas i utanförskapsområden. Människor växer med höga krav och stora möjligheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regeringsförklaring</p><p>Vi lever i ett modernt kunskapssamhälle. Alla måste kunna bygga på sina kunskaper och bygga om sin kompetens. Svensk arbetsmarknad ska präglas av trygghet och flexibilitet. Arbetsrätten ska anpassas efter dagens arbetsmarknad, samtidigt som en grundläggande balans mellan parterna upprätthålls. Företagen ges större möjlighet att ställa om, och den enskilde skyddas mot godtyckliga uppsägningar.</p><p>Om arbetsmarknadens parter inte kommer överens genomförs en lagändring som tydligt utökar undantagen från turordningsreglerna. Samtidigt ges ökad rätt till kompetensutveckling, och bättre balans skapas i anställningsskyddet för personal med olika anställningsvillkor.</p><p>Arbetsförmedlingen reformeras i grunden. Fristående aktörer ska bidra till att matcha och rusta arbetssökande. Arbetslöshetsförsäkringen utvecklas så att fler kvalificerar sig för ersättning och incitamenten att söka och utbilda sig till nya jobb ökar.</p><p>Samtidigt görs studiemedelssystemet mer generöst för äldre som vill vidareutbilda eller omskola sig. Det statliga stödet för korttidsarbete utvecklas. Utvecklingstid införs för att möjliggöra kompetensutveckling och företagande. Kunskapslyftet ska byggas ut, och tillgången till högre utbildning och distansutbildning ska öka i hela landet. Så kan alla rustas för en arbetsmarknad i snabb förändring.</p><p>Tack vare stora ansträngningar från rektorer, lärare och elever förbättras skolresultaten i Sverige. I Södertälje har man genom ett blocköverskridande kvalitetsarbete förbättrat skolresultaten för åttonde året i rad. På Hovsjöskolan har gymnasiebehörigheten fördubblats.</p><p>Samtidigt återstår ett stort reformarbete för att återupprätta vårt land som ledande kunskapsnation. Alla elever måste få en ärlig chans, oavsett bakgrund och bostadsort. Kunskapsfokuset ska stärkas, och kraven på kvalitet ska skärpas i alla skolor. Skolkommissionens förslag för ökad likvärdighet i skolan genomförs. Det statliga stödet ökas.</p><p>Ett beslutsunderlag som kan skapa förutsättningar för statligt huvudmannaskap för skolan tas fram. Ett etableringsstopp införs för fristående grund- och gymnasieskolor med konfessionell inriktning. Lärarutbildningen reformeras, kraven på utbildningen skärps och antagningskraven höjs. Det blir lättare för akademiker att välja läraryrket. Resurser tillförs för att anställa fler lärarassistenter.</p><p>Lärarna ska få det stöd de behöver för att betygen ska bli rättvisa och likvärdiga i hela landet. Skolor som vill ska kunna införa betyg från årskurs 4. Ämnesbetyg ska införas i gymnasieskolan. Betygsinflation ska bekämpas.</p><p>En nationell plan för studiero och trygghet i skolan tas fram. Mobilförbud införs. Mobbning bekämpas med kraft. Elever som hotat eller utsatt andra för våld ska lättare kunna stängas av eller omplaceras.</p><p>Ingen elev ska lämnas efter, och den som vill ska kunna springa före. Läsa-skriva-räkna-garantin ska förverkligas. Förslag tas fram för att möjliggöra en tioårig grundskola. Barngrupper i förskola och fritidshem ska minskas. Det ska bli lättare att få särskilt stöd i mindre undervisningsgrupp. Stödet för barn med neuropsykiatriska funktionsnedsättningar ska öka. Resursskolor ska utvecklas och särskolan stärkas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regeringsförklaring</p><p>Läxhjälpsgaranti och prioriterad timplan införs så att den elev som riskerar att inte bli behörig till gymnasiet ska kunna få mer undervisning i de ämnen där det behövs. Förhöjd studietakt ska kunna erbjudas elever som snabbare når kunskapsmålen. Högstadieelever ska kunna läsa gymnasiekurser, och gymnasieelever ska kunna läsa kurser på högskolenivå.</p><p>Låt det inte råda någon tvekan om vart vi ska. Den svenska skolan ska vara vårt samhälles största stolthet.</p><p>Herr talman! När ett nytt liv är på väg, när något gör ont eller känns fel, när värken aldrig släpper - det är då, i livets mest ömtåliga ögonblick, som svensk sjukvård ska finnas där för din trygghet.</p><p>Ingen ska behöva vänta för länge på att få behandling eller operation. En generalplan tas fram för kortare köer, tillsammans med en uppdaterad kömiljard. Ett särskilt fokus ska läggas på kvinnors ohälsa. Nya investeringar görs i ambulanssjukvården, cancervården och förlossningsvården. En bred primärvårdsreform genomförs. Det ska bli mer attraktivt för läkare att arbeta i primärvården och enklare att bedriva vård på landsbygden.</p><p>Den som är sjuk ska få veta hur vårdplanen ser ut och vem man ska ringa. Systemet med patientkontrakt utvecklas. Rätten till fast läkarkontakt säkras. Vite eller sanktioner ska kunna åläggas huvudmän som inte uppfyller vårdgarantin.</p><p>Sjukförsäkringen ska ge ekonomisk trygghet vid sjukdom. Det ska vara lätt att återgå till arbetet efter tillfrisknandet. Rehabilitering och företagshälsovård är avgörande.</p><p>Villkor och arbetsmiljö ska förbättras för anställda i vård och omsorg så att fler unga vill söka sig dit och jobba kvar, i vetskapen om att jobbet inte bara är viktigt utan också utvecklande. Undersköterskors yrkesroll förstärks med legitimation eller skyddad yrkestitel. Fler ska kunna studera till specialistsjuksköterska med bibehållen lön.</p><p>Psykiatrin byggs ut. Den psykiska ohälsan måste brytas. En ny vårdform för patienter med lättare psykisk ohälsa utreds. Ett mål om köfri barn och ungdomspsykiatri införs.</p><p>Barn som bor i skyddat boende behöver få bättre stöd.</p><p>Äldreomsorgen ska hålla hög kvalitet. En fast omsorgskontakt i hemtjänsten införs i hela landet. Anställda i hemtjänsten ska få kostnadsfria arbetskläder.</p><p>Möjligheter till jobb, ett gott liv och en meningsfull fritid förbättras för alla med olika former av funktionsnedsättning. Rätten till assistans för egenvård, andning och sondmatning ska återställas. Definitionen av normalt föräldraansvar smalnas av. Rätten till assistans för behov av tillsyn stärks. Frågan om huvudmannaskapet för den personliga assistansen utreds.</p><p>Den som har rätt till personlig assistans ska få det.</p><p>Herr talman! För 100 år sedan fattade riksdagen det första av två beslut som gav kvinnor och män lika rösträtt. Det bästa sättet att hylla dem som gick före i kampen för demokratin är att fortsätta deras arbete i en ny tid.</p><p>Demokratin i Sverige är stark, men vi kan aldrig ta den för given. Den måste ständigt försvaras, generation för generation, mandatperiod för mandatperiod.</p><p>Demokratiska institutioner ska skyddas. Oberoendet för domstolar och public service ska stärkas och valsystemets motståndskraft mot manipulation förbättras. Mediestödet ska skapa bättre förutsättningar för oberoende journalistik i hela landet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regeringsförklaring</p><p>Vi räddar den reform som inneburit fri entré på statliga museer. Kulturskolan ska utvecklas, och alla barn ska ha möjlighet att ta del av den.</p><p>Astrid Lindgren sa en gång att \"barn skapar mirakel när de läser\". Hon hade rätt. Därför ska tillgången på skolbibliotek med utbildade bibliotekarier öka. Läsdelegationens förslag genomförs. Vi ska ha fler mirakel i Sverige!</p><p>Idrottsrörelsen och föreningslivet ska stödjas och uppmuntras. Konstnärers och kulturskapares ekonomiska trygghet ska förbättras.</p><p>Vi är en feministisk regering. Jämställdhetsmyndigheten blir kvar. Hbtq-personers rättigheter stärks. Diskrimineringslagen skärps.</p><p>Urfolket samernas självbestämmande och inflytande stärks. En oberoende institution för mänskliga rättigheter inrättas.</p><p>Arbetet med den nationella planen mot rasism fortsätter. Främlingsfientliga hatbrott mot minoriteter motverkas med kraft.</p><p>Var än antisemitismen finns, och hur den än uttrycks, ska den belysas och bekämpas. År 2020 står Sverige värd för en ny internationell konferens om hågkomst av Förintelsen, och svenska ungdomar ska ges möjlighet att besöka minnesplatserna i Europa. Ett nytt museum inrättas för att bevara och föra vidare minnet av Förintelsen.</p><p>Vi ska aldrig glömma, har vi lovat varandra. Sverige glömmer aldrig.</p><p>Herr talman! Kriminaliteten ska bekämpas med samhällets fulla kraft. Nu söker rekordmånga kvinnor och män polisutbildningen. De ska ha stöd av rejäla resurser, samordnade myndigheter och effektivare lagstiftning.</p><p>10 000 fler ska anställas inom polisen till 2024. Polisyrket ska vara attraktivt. Skyddet ska stärkas för poliser och annan blåljuspersonal. Straffen ska skärpas för brott kopplade till kriminella uppgörelser. Ny lagstiftning om datalagring överlämnas till riksdagen i närtid. Polisen ges rätt att besluta om kameraövervakning på allmän plats.</p><p>Minimistraffet för övergrepp i rättssak höjs kraftigt. Ett system med kronvittnen utreds. Oregistrerade kontantkort till mobiltelefoner förbjuds. Straffen skärps för dem som överlåter narkotika till andra.</p><p>Allvarliga brott som begås av unga under 15 år ska alltid utredas av polis. Insatserna mot skattefusk och skatteflykt skärps. Åtgärder vidtas mot bruk av falska id-handlingar och mot organiserad brottslighet riktad mot våra välfärdssystem.</p><p>De som grips och döms måste få verkningsfulla domar som kan leda till livsförändring. Straffen ska skärpas för dem som rekryterar unga till kriminalitet. Dömda som inte medverkar i vård och behandling ska få tiden i fängelse förlängd.</p><p>Det brottsförebyggande arbetet startar i striden mot fattigdom och segregation. För att fler ska lämna kriminaliteten bakom sig införs ett nationellt exitprogram, och för att färre ska lockas in anställs fler fältarbetare och områdespoliser.</p><p>Vi är hårda både mot brotten och brottens orsaker. Samhället är alltid starkare än gängen.</p><p>Den nya samtyckeslagen möjliggör fler fällande våldtäktsdomar. Nu fortsätter arbetet för att förverkliga en samtyckeskultur.</p><p>Mer resurser tillförs det förebyggande arbetet, och sex- och samlevnadsundervisningen moderniseras. Minimistraffet för våldtäkt höjs. Grovt sexuellt ofredande införs som ny brottsrubricering. Preskriptionstiderna förlängs och tas bort helt för sexualbrott mot barn. Fler mottagningar inrättas för sexualbrottsutsatta. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regeringsförklaring</p><p>Regeringen ökar insatserna mot våld i nära relationer. Det gäller både det akuta stödet till våldsutsatta och deras barn och det förebyggande arbetet och insatserna för att få personer som utövar våld att förändra sitt beteende.</p><p>Att stå upp för ditt liv och din kärlek trots att du vet att din familj vägrar att acceptera det kräver ett stort mod. Och att tala om det inför världen för att skapa förändring för andra kräver ett ännu större mod. </p><p>Det modet hade Fadime Sahindal. För det mördades hon för precis 17 år sedan i dag. Så här avslutade Fadime Sahindal sitt tal i riksdagen några månader före mordet: \"Det bör vara en självklarhet att få ha både sin familj och det liv man önskar sig. Tyvärr är det ingen självklarhet för många tjejer. Jag hoppas att ni inte vänder dem ryggen. Att ni inte blundar för dem.\"</p><p>Jag önskar att jag kunde säga att hederskulturen har tryckts tillbaka, men så är inte fallet. Den finns kvar, och den hotar alltjämt människors frihet och säkerhet. Insatserna har inte varit tillräckliga. Vi måste göra mer. Vi ska göra mer.</p><p>Vi ska skärpa straffen, öka kunskapen och förstärka arbetet i skola och socialtjänst.</p><p>Icke-svenska medborgare som döms för hedersrelaterade brott och hatbrott ska lättare kunna utvisas. Samtidigt ska den som utsätts för hedersrelaterad brottslighet få stärkt skydd mot avvisning.</p><p>Insatser ska i högre grad kunna ges till unga utan föräldrars samtycke vid misstanke om hedersbrott. Samhället ska agera direkt vid misstanke om att personer kommer att könsstympas eller giftas bort mot sin vilja.</p><p>Herr talman! Kampen mot terrorism och våldsbejakande extremism måste vara kompromisslös. Lagstiftningen skärps. Deltagande i terroristorganisationer kriminaliseras. Säkerhetspolisen ges möjlighet att läsa krypterad trafik. Gränskontrollerna vid inre gräns blir kvar så länge som det finns behov.</p><p>Terror och extremism är tyvärr bara delar av det komplexa säkerhetshot som riktas mot alla öppna och demokratiska samhällen.</p><p>Arbetet fortsätter med att skapa ett modernt totalförsvar. Den nationella säkerhetsstrategin ska genomföras utifrån en bred säkerhetsanalys. Ett nationellt centrum upprättas för att öka informations- och cybersäkerheten. En ny myndighet inrättas för att stärka det psykologiska försvaret mot bland annat påverkansoperationer. Den civila beredskapen rustas för att bättre kunna möta klimatrelaterade kriser som hälsohot, bränder, torka och översvämningar. Vaksamheten ökas mot utländska försök att förvärva känslig infrastruktur.</p><p>Sverige bibehåller sin säkerhetspolitiska linje. Försvarsanslagen höjs successivt för att stärka Sveriges militära förmåga, och samarbeten med andra länder och organisationer fördjupas.</p><p>Den militära alliansfriheten tjänar vårt land väl. Sverige ska inte söka medlemskap i Nato. Samtidigt slår vi vakt om den transatlantiska länken. Vi utvecklar försvarssamarbetet, framför allt med Finland, och fördjupar samarbetet för att öka säkerheten runt Östersjön.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regeringsförklaring</p><p>Om en katastrof eller ett angrepp drabbar ett annat land i Norden eller EU ska Sverige inte förhålla sig passivt. Och vi förväntar oss att dessa länder agerar på samma sätt om Sverige drabbas.</p><p>Medlemskapet i Europeiska unionen är ett fundament för Sveriges nationella, europeiska och globala arbete.</p><p>Sverige arbetar för en handlingskraftig union, ett medborgarnas EU som skapar jobb och höjer säkerheten för sina invånare, ett EU som möter klimathotet och förbättrar sin konkurrenskraft i den globala ekonomin.</p><p>Sverige ska tillsammans med övriga EU fortsätta att verka för att Storbritanniens planerade utträde ur unionen sker på ett ordnat sätt. Beredskap finns för att hantera olika scenarier.</p><p>EU-länder som bryter mot unionens värderingar och rättsstatens principer ska möta kännbara konsekvenser. Historien lär oss vad som kan ske om vi blundar för kränkningar av demokratiska fri- och rättigheter.</p><p>Vårt uppdrag i FN:s säkerhetsråd är avslutat, men Sveriges internationella arbete för fred och demokrati fortsätter.</p><p>En rad svåra utmaningar behöver hanteras: Konflikterna i Syrien och i Jemen utgör allvarliga säkerhetshot med katastrofala humanitära konsekvenser. Rysslands illegala annektering av Krim och intervention i Ukraina är tydliga brott mot internationell rätt. Rohingyerna i Myanmar utsätts för brott mot mänskligheten. Våldet måste upphöra och de skyldiga ansvariga ställas inför rätta. Den koreanska halvön måste bli fri från kärnvapen. En långsiktig fred mellan Israel och Palestina kräver en tvåstatslösning.</p><p>Sverige verkar aktivt för att främja en nödvändig reformering av FN. Folkrätten ska värnas. Kvinnors roll i fredsprocesser ska stärkas. Fred och demokrati ska främjas genom arbete för icke-spridning av kärnvapen, för avspänning och nedrustning och för medling och dialog. Tillit mellan folk och länder är ett kraftfullt verktyg mot krig och konflikter. Så skapas gemensam säkerhet.</p><p>Asylrätten ska värnas i Sverige, i Europa och i världen. Fler länder måste ta ett större ansvar. Svenskt flyktingmottagande ska vara långsiktigt hållbart. Den tillfälliga migrationslagen förlängs i två år, och samtidigt ges alternativt skyddsbehövande lika rätt till familjeåterförening som flyktingar.</p><p>Regeringen arbetar för att upprätta ett gemensamt asylsystem inom EU som fördelar flyktingmottagandet rättvist och proportionerligt. Asylsökande ska få ett rättssäkert mottagande med korta väntetider. De som har skyddsskäl ska snabbt bli en del av samhället, och de som saknar sådana skäl ska snabbt återvända.</p><p>Det viktigaste verktyget för att stoppa flyktingkatastrofen är insatser för utveckling och konfliktlösning.</p><p>Den feministiska utrikespolitiken utvecklas. Kvinnors och minoriteters rättigheter världen över ska stärkas. Jämställdhet samt sexuell och reproduktiv hälsa och rättigheter är självklara delar av en global utvecklingspolitik.</p><p>Regeringsförklaring</p><p>I en tid av handelskrig ska Sverige försvara den fria handeln och stå upp för rättvisa villkor. Både investeringar i Sverige och internationella handelsavtal ska värna miljö, hälsa och löntagares rättigheter.</p><p>Det svenska initiativet Global Deal samlar närmare 100 regeringar, företag och organisationer. Nu tar OECD över som värdorganisation. Sverige kommer att fortsätta att främja social dialog för bättre arbetsvillkor och högre produktivitet.</p><p>Regeringen kommer att fortsätta Sveriges omfattande utvecklingssamarbete och upprätthålla ett bistånd motsvarande 1 procent av bni. Biståndet ska ytterligare fokuseras på demokratiinsatser. Vi står fast vid de höga ambitionerna för klimatfinansieringen. Vårt ledarskap för globalt hållbara hav fortsätter.</p><p>När andra länder minskar sina insatser för global hållbarhet ökar Sverige dem. Vi ska gå i bräschen för Agenda 2030.</p><p>Herr talman! Mandatperioden började i höstas. Det har hunnit bli vinter. Men i dag, den 21 januari, börjar en ny regering arbeta. Vi har kortare tid än vanligt, men tillsammans och i brett samarbete kan och vill vi åstadkomma desto mer.</p><p>Det är en ny tid, en uppfordrande tid och en avgörande tid. Det parlamentariska samarbete som inleds i dag är historiskt.</p><p>Anmälan om utsedda statsråd</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-02-12 13:29:51"
  }
}