{
  "anforande": {
    "dok_hangar_id": "5036696",
    "dok_id": "H609106",
    "dok_titel": "Protokoll 2018/19:106 Måndagen den 17 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "106",
    "dok_datum": "2019-06-17 00:00:00",
    "avsnittsrubrik": "Utökad fredsplikt på arbetsplatser där det finns kollektivavtal och vid rättstvister ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ff8dc400-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "47",
    "talare": "Magnus Persson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att säga att vi har full respekt för den problematik som ligger till grund för regeringens förslag. Men när man väljer att lägga fram ett förslag som är så kontroversiellt och som kommer att innebära stora förändringar i den svenska modellens grund bör det vara brett förankrat och väl genomarbetat, vilket Sverigedemokraterna inte anser att det är i den mening man kan begära.</p><p>Flera remissinstanser lämnar kritik mot bristande insyn i lagstiftningsprocessen. Det har även riktats skarp kritik mot förslaget från forskarhåll, bland annat från juridiska institutionen vid Lunds universitet där man anser att förslaget är ogenomtänkt och efterlyser en djupare konsekvensanalys. Även inom LO har förbunden gått från att vara ganska eniga till att tunga förbund, som Byggnads och Pappers, ställer sig tveksamma till förslaget.</p><p>Fru talman! Frågan är varför Socialdemokraterna och regeringen driver frågan om en inskränkt strejkrätt vidare. Givetvis handlar det om att stärka ställningen för de fackföreningar inom LO som är knutna till det socialdemokratiska partiet - och då givetvis på bekostnad av dem som valt att stå utanför. De som nu blir lidande är arbetstagarna, vars möjligheter att verkligen välja vem som företräder dem minskar eftersom möjligheterna för politiskt oberoende fackföreningar att etablera sig försvåras kraftigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utökad fredsplikt på arbetsplatser där det finns kollektivavtal och vid rättstvister</p><p>Fru talman! Fackföreningar kommer alltjämt att kunna strejka för att kunna förhandla sig till kollektivavtal. Möjligheten för politiskt oberoende fackföreningar att strejka inskränks dock kraftigt, vilket är grunden till hela förslaget om den så kallade fredsplikten. Denna fråga är komplex, och man kan tycka att det är märkligt att ingen annan än Sverigedemokraterna tycker att det är problematiskt när Socialdemokraterna för fram lagstiftning som främst gynnar fackföreningar som står partiet nära.</p><p>Mot denna bakgrund, fru talman, anser vi att riksdagen bör avslå regeringens förslag samt rikta ett tillkännagivande om att regeringen bör återkomma med ett omarbetat förslag med betydligt bredare förankring. Jag yrkar därmed bifall till Sverigedemokraternas reservation 1.</p><p>Jag vill avsluta med att önska framför allt vår eminenta kanslipersonal men även övriga ledamöter i arbetsmarknadsutskottet en trevlig sommar. </p>",
    "intressent_id": "0641953830512",
    "rel_dok_id": "H601AU13",
    "replik": "N",
    "systemdatum": "2019-08-29 12:30:57"
  }
}