{
  "anforande": {
    "dok_hangar_id": "5035581",
    "dok_id": "H609101",
    "dok_titel": "Protokoll 2018/19:101 Måndagen den 10 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "101",
    "dok_datum": "2019-06-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om landsbygdens förutsättningar",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "19a04b2d-45ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "131",
    "talare": "Birger Lahti (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman, statsrådet, kollegor och åhörare! Jag vill först tacka Centerpartiet för initiativet till denna debatt om landsbygdens förutsättningar. Jag tycker att det är en välbehövlig debatt, och jag hoppas att den kommer att ge någonting till oss alla.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om landsbygdens förutsättningar</p><p>Om ni frågar mig vad landsbygd är kan jag, precis som någon var inne på, säga att det finns stora skillnader mellan att vara i en liten ort som har två tre mil till en större stad med 100 000 invånare och att vara i Västerbottens inland, Norrbottens inland eller östra Norrbotten, där befolkningen i byarna har blivit 90 procent mindre än på 50-talet och där befolkningen i kommunerna har halverats. Min egen kommun har, när den var som störst, haft 15 000 invånare; i dag är vi 6 000.</p><p>Ni förstår problemet när det finns drygt 80 byar och när det finns anläggningar som kommunen försöker att hålla vid liv - det kan handla om vatten eller avlopp. Tidigare var det 30 hushåll som delade på det; i dag kan det vara ett pensionärspar som har hand om det. Det är lätt att förstå vilka utmaningar dessa kommuner står inför.</p><p>Ni säger att hela landet ska leva. Det är inte något att leka med. Det där uttrycket - att hela Sverige ska leva - borde egentligen devalveras. Vi har haft med det så länge, och precis som statsrådet var inne på har det gått åt samma håll i 50 års tid oavsett färg på regeringar.</p><p>Jag tycker att det är bra att Centerpartiet tar upp den här frågan, men ni hade åtta år på er. Det var en enda matresa i åtta års tid; det hände ingenting på landsbygden. Jag hade faktiskt hoppats på lite mer när ni hade den ministerposten.</p><p>Jag hoppas dock att vi kan göra det bättre tillsammans i dag. Det handlar givetvis om förutsättningar för dessa kommuner. Man pratar om att skattehöjningar inte är lösningen på allt. Det kanske jag kan hålla med om, men att sänka skatten för de mest välbärgade i Sverige ger definitivt inte någonting till landsbygden.</p><p>Vad gäller människor som bor och verkar på landsbygden är till exempel Bensinupproret och Landsbygdsupproret bra väckarklockor. Jag håller med om att det ger oss politiker känslan av att det mullrar där ute - att folk inte är nöjda och att vi måste göra någonting.</p><p>Men den som tror att marknaden kommer att sköta dessa kommuner är naiv. Dessa kommuner har de högsta skatterna och den lägsta servicenivån. Det som hänt är att man i dag får köra dubbelt så mycket för att nå samma service som med de servicepunkter som fanns för 20 år sedan.</p><p>Jag ser fram emot denna diskussion och mot att höra vilka lösningar som kommer fram från olika partier.</p>",
    "intressent_id": "0825441263617",
    "rel_dok_id": "H6C120190610ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:10:31"
  }
}