{
  "anforande": {
    "dok_hangar_id": "5016251",
    "dok_id": "H60931",
    "dok_titel": "Protokoll 2018/19:31 Måndagen den 17 december",
    "dok_rm": "2018/19",
    "dok_nummer": "31",
    "dok_datum": "2018-12-17 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "422dc0d9-0523-e911-9118-901b0e9b71a0",
    "anforande_nummer": "30",
    "talare": "Amanda Palmstierna (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, statsministern, för återrapporten! På Europeiska rådets möte stod migrationsfrågan återigen på agendan, och den är något som många har lyft här i dag. Också jag vill göra det.</p><p>Det är verkligen positivt att Sverige driver på för mer samarbete i EU när andra länder vill sluta sig mot omvärlden. Sverige står upp för asylrätten när andra länder backar undan. Det var oerhört bra att statsministern lyfte asylrätten och det humanitära perspektivet på EU-toppmötet. Att erbjuda en fristad för de människor som tvingas fly hade inte varit något problem om alla EU-länder hade hjälpts åt. Flyktingsituationen är inte något som löses av ett land ensamt, utan hela EU måste vara med och ta ett större ansvar.</p><p>Här har Sverige en oerhört viktig roll i att driva på i förhandlingarna för en politik som både är rättssäker och värnar asylrätten. Tyvärr kämpar Sverige i motvind, och när nationalistiska krafter är på frammarsch är det oerhört viktigt att Sverige står upp för öppenhet och mänskliga rättigheter.</p><p>En positiv nyhet är att EU-parlamentet i förra veckan tog ställning för ett förslag om att införa ett system med humanitära visum för människor på flykt. Vi behöver ju säkra och lagliga vägar för att flyktingar ska kunna ta sig till EU, och detta är en fråga som den svenska regeringen har lyft upp flera gånger under mandatperioden.</p><p>Hur kan Sverige under nästa ordförandeperiod, som vi snart går in i, arbeta vidare för att alla länder ska ta ansvar för att stå upp för asylrätten och se till att EU:s gemensamma regelverk blir rättssäkra och humana?</p>",
    "intressent_id": "0999976269027",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-28 15:06:37"
  }
}