{
  "anforande": {
    "dok_hangar_id": "5029956",
    "dok_id": "H60970",
    "dok_titel": "Protokoll 2018/19:70 Fredagen den 29 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "70",
    "dok_datum": "2019-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:121 om konsumentinformation",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7a420b9c-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "37",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Tack, statsrådet, för svaret!</p><p>Jag vill börja med att hålla med statsrådet om att det här är en viktig fråga för oss konsumenter. Den är så viktig att jag har med mig ett antal partimedlemmar från Gävleborg som sitter på läktaren och som naturligtvis är engagerade i konsumentfrågor.</p><p>Herr ålderspresident! Vad har försvarspolitik, försvarsberedskap och en ofredssituation med den här interpellationen att göra? Det kanske till och med har mer med den att göra än vad vi kan tro.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När vi går in i en butik i dag, oavsett om det är Konsum, Ica eller någon annan kedja, är det viktigt för oss konsumenter att kunna göra medvetna och aktiva val. En produktgrupp som har vuxit snabbt i butikerna är bake-off, och jag var själv inne i en Icabutik i går där det luktade nybakat i hela butiken. När man köper det brödet kanske man inte tänker på att brödet kanske inte alls är från Sverige och gynnar svenskt lantbruk.</p><p>Den bake-off som jag köpte i butiken i går kanske är från ett lågkostnadsland någonstans i Europa. Det behöver inte vara fel på de produkterna, herr ålderspresident. Man ska naturligtvis köpa det man vill och det man tycker är gott. Men det är viktigt att konsumenter kan göra ett aktivt och medvetet val. Det är svårt att göra det när det inte märks ut från vilket land produkten kommer.</p><p>Jag tycker att statsrådets svar är passivt när hon säger att vi inte kräver det i Sverige i dag. Hon hänvisar till att man ska anmäla det till EU. Och då får man väl göra det.</p><p>Det finns också andra aktiva verktyg som ett statsråd skulle kunna ta initiativ till att använda. Ett är att föra ett resonemang med kedjorna. Detaljhandelskedjorna är inte fler än att man kan föra ett resonemang med dem och säga att det är viktigt att vi konsumenter har möjlighet att få den informationen.</p><p>Herr ålderspresident! Vad händer om svensk brödproduktion slås ut? Vad händer om bageri efter bageri försvinner? Vad händer om brödproduktionen blir för centraliserad, om vi har några stora bagerier kvar i någon del av Sverige; vad händer i en ofredssituation om ingen längre bakar bröd lokalt? Jag behöver naturligtvis inte upplysa statsrådet om det här, men det kan finnas andra som inte tänker på att om det frysta brödet ska fraktas från Tjeckien till Sverige måste det finnas transportmöjligheter upp till Sverige.</p><p>Det har varit och är en styrka i Sverige att vi har många små, lokala och regionala bagerier. Det gör både att vi kan köpa bröd som har transporterats lagom långt och att vi i en ofredssituation skulle ha tillgång till en sådan viktig och väsentlig sak som mat.</p><p>På vissa områden är vi konsumenter väldigt aktiva och medvetna, till exempel när det gäller kött. Det säger statsrådet också i svaret. Många konsumenter gör ett aktivt val i dag och vill bara köpa svenskt kött. Man vet att det är dyrare, men djurhållningen är bättre. Man gynnar det svenska lantbruket och väljer att köpa svenskt. Andra hushåll väljer att köpa dansk fläskfilé. Det är inget fel med det. Men man har i alla fall gjort ett aktivt val.</p><p>Det är ett problem med kedjornas EMV-produkter och bake-off att det inte är tydligt för oss konsumenter varifrån produkterna kommer. Jag tycker att man som konsument ska få veta var det är tillverkat och av vem.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H610121",
    "replik": "N",
    "systemdatum": "2019-04-23 18:34:39"
  }
}