{
  "anforande": {
    "dok_hangar_id": "5037030",
    "dok_id": "H609107",
    "dok_titel": "Protokoll 2018/19:107 Tisdagen den 18 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "107",
    "dok_datum": "2019-06-18 00:00:00",
    "avsnittsrubrik": "Beskattning av uthyrning av vårdpersonal",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f2d15394-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "170",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Moderaterna står bakom det betänkande som nu ligger på riksdagens bord. Jag vill också göra alla uppmärksamma på att vi har ett särskilt yttrande i ärendet. I det utskottsinitiativ som togs stod det att regeringen vid behov ska återkomma med förslag om att lösa de problem som har uppkommit för en jämlik och rättvis vård i det här landet givet de lagar och regler som gäller. </p><p>För oss är det alldeles uppenbart att det föreligger ett sådant behov, men vi tänker självklart ge regeringen möjligheten att komma på det genom att först göra denna analys. Vi ställer oss därför bakom betänkandetexten sådan den är. Det är dock alldeles uppenbart att om man över en natt får 25 procent högre kostnader finns det ett behov av att på något sätt lösa detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Beskattning av uthyrning av vårdpersonal</p><p>Fru talman! Vi har domstolar som dömer oberoende. Vi har myndigheter som tillämpar de lagar och regler som gäller. Det är en för oss moderater odiskutabel ordning att detta gäller. Det ansvar som åligger oss som politiker är däremot att ställa oss frågorna om lagar och regler är som vi önskar att de ska vara, om vi vill att de ska vara annorlunda eller om vi, när vi får klart för oss hur de tolkas och används, vill att de ska justeras eller om man på något sätt ska kompensera för den effekt de har.</p><p>Jag är något bekymrad över den senfärdighet som har rått i den här frågan. Det har länge varit känt för regeringen och dess stödpartier Liberalerna och Centerpartiet att den här ändringen skulle komma på plats. Skatteverket har varit tydligt med att den ska gälla från årsskiftet, men det har funnits en minst sagt stor ovilja att göra något åt detta.</p><p>Eftersom detta är mitt sista inlägg i denna kammare inför sommaruppehållet kan jag väl passa på att vara lite generös. Till exempel kan jag berömma Vänsterpartiet, som är väldigt tydligt med de bakomliggande motiven till att man har välkomnat den nya tolkningen och inte har velat vidta några kompensatoriska åtgärder eller lagändringsåtgärder. Det handlar om att detta är en nådastöt mot möjligheten att bedriva privat vård runt om i Sverige. Här är Vänsterpartiet hedervärt tydligt.</p><p>Det fanns också ett brus av denna tydlighet när finansministern besökte utskottet. Det initiativ som sedermera har kommit och som det nu, med undantag av Vänsterpartiet, finns en enighet om att genomföra bottnar i att vi inte kan ha en ordning i Sverige där det råder extremt olika villkor mellan privat och offentligt utförd vård. Villkoren måste vara rimligt lika.</p><p>Fru talman! Den här frågan är av stort allvar såtillvida att vården i Sverige befinner sig i ett ansträngt läge. Jag håller med utskottets ordförande om att det inte primärt är en skattefråga. Men nästan allting kan bli skattefrågor eftersom det är skatt på nästan allt och många gånger dessutom alldeles för höga skatter. Det gör att den skattepolitik som finns och det sätt på vilket skattelagstiftningen tolkas och används påverkar nästan alla delar av samhället.</p><p>Vi har sett växande vårdköer, och vi vet att man utanför storstäderna har ett extra stort bekymmer att rekrytera vårdpersonal och få läkare att komma och arbeta på sjukhus och vårdcentraler. Det här beslutet innebär - det är oomstritt att det är så eftersom det är oberoende domstolar och myndigheter som använder de lagar och regler som finns - att personalen över en natt blir 25 procent dyrare att anställa. Då är det inte längre lika villkor för offentlig och privat verksamhet. Då riskerar vi självklart också att få stora orättvisor mellan landsdelar.</p><p>Fru talman! Jag har stor respekt för dem som har synpunkter på hyrläkarsystemet. Jag har stor respekt för dem som säger att det kanske inte är en rimlig ordning över tid att läkare bolagiserar sin verksamhet och hyr ut sig i stället för att bli anställda och så vidare. Allt detta kan man diskutera på ett rimligt sätt.</p><p>Det är ingen slump - åtminstone inte för mig som moderat, som vet att ekonomiska incitament spelar roll - när vi har drivit upp skatterna på ett läkarjobb eller ett kvalificerat sjuksköterskejobb till 40, 50 och många gånger över 60 procent att skatten blir en viktig faktor när man beslutar och prioriterar. Men ska den diskussionen lösas genom att man överlåter till myndigheter att tolka lagar och regler? Ja, självklart. Men ska man då inte i nästa steg fundera på om villkoren fortfarande är lika?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Beskattning av uthyrning av vårdpersonal</p><p>Det är glasklart att det sker en väldig förskjutning när det gäller villkoren. Det blir inte längre möjligt att tillhandahålla dessa tjänster privat längre. Framför allt de vårdcentraler och sjukhus som har svårast att rekrytera personal - de ligger många gånger utanför storstäderna och långt bort från läkarutbildningarna - riskerar att drabbas av ett hårt slag. Det är vad detta handlar om, kort och gott.</p><p>Jag beklagar att Centerpartiet och Liberalerna inte har lyckats upprätthålla sin del av januariöverenskommelsen, nämligen att det ska råda lika villkor. I stället har man låtit våren gå. Nu har man åtminstone kommit till detta ställningstagande. Vi står bakom det och välkomnar det. Vi kommer självklart att följa denna fråga noggrant. Det gäller både vad regeringen gör och att Liberalerna och Centerpartiet lever upp till de utfästelser de gett svenska folket och som finns i en gemensam värderingsgrund för oss i de gamla allianspartierna: Man ska kunna bedriva privat verksamhet runt om i landet.</p><p>Jag önskar alla - fru talman, alla i utskottet, kansliet och personalen - en glad sommar och lovar er alla att följa denna fråga särskilt noga framöver. Det löftet gäller särskilt Centerpartiet och Liberalerna, som ändå får sägas ha ett extra ansvar för att se till att den här delen av januariöverenskommelsen upprätthålls med lika villkor. Glad sommar!</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H601SkU25",
    "replik": "N",
    "systemdatum": "2019-08-29 12:35:25"
  }
}