{
  "anforande": {
    "dok_hangar_id": "5030168",
    "dok_id": "H60972",
    "dok_titel": "Protokoll 2018/19:72 Onsdagen den 3 april",
    "dok_rm": "2018/19",
    "dok_nummer": "72",
    "dok_datum": "2019-04-03 00:00:00",
    "avsnittsrubrik": "Gymnasieskolan",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4c8c39ea-ac66-e911-911b-901b0eac4c78",
    "anforande_nummer": "66",
    "talare": "Noria Manouchi (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi i Moderaterna står självklart bakom alla våra reservationer i dag, men för tids vinnande väljer jag att yrka bifall endast till reservation nr 11.</p><p>Jag skulle vilja börja med att påminna församlingen om att det i höstas skulle ha börjat ca 100 000 elever på gymnasieskolor runt om i landet men att nästan 20 000 av dem aldrig blev behöriga. Så är det, fru talman, trots att vi vet att den enskilt största orsaken till att en ung människa blir kriminell är att den saknar gymnasiebehörighet och trots att vi vet att personer utan en fullständig grundskoleutbildning tillhör den grupp som hamnar absolut längst bort från arbetsmarknaden.</p><p>Att vi för dessa individer gör vad vi kan för att skapa så goda möjligheter som möjligt till utbildning och till arbete kommer att vara helt avgörande för att säkerställa att alla ska få lov att bidra.</p><p>Vi behöver skapa fler vägar in på arbetsmarknaden, och därför föreslår Moderaterna inrättandet av en tvåårig yrkesskola som kan leda antingen till jobb eller till vidare studier. Till skillnad från de kurser som finns under Arbetsförmedlingen blir yrkesskolan en tydlig del av det ordinarie utbildningssystemet. Utbildningen utformas i nära samverkan med näringslivet och ska innehålla arbetsplatsförlagt lärande.</p><p>En utvärdering från Skolverket 2016 visar nämligen att introduktionsprogrammen har stora problem med att lyckas ge eleverna gymnasiebehörighet. Endast 30 procent av eleverna går vidare till ett nationellt program efter tre år. Nästan hälften hoppade av helt. En yrkesskola skulle innebära rejält sänkta trösklar, och det behövs.</p><p>Fru talman! Någonting som ständigt slår mig är hur dåliga vi i Sverige är på att rusta våra barn och unga inför framtiden. Inte ens 30 procent av niondeklassarna har en klar bild av vilka gymnasieprogram som finns att välja bland, och 45 procent anser att de inte har en vuxen att vända sig till i frågor som handlar om gymnasiet och framtiden. Samtidigt blir vi förvånade när det hoppar av nästan 10 000 elever varje år. Dessutom finns det många som byter linje mitt under utbildningen, vilket kan leda till uppemot två års extra studietid. Och då har vi ändå inte talat om de 2,3 miljoner kronor som det kostar per år.</p><p>Vi moderater vill att varje elev ska mötas av en god studie- och yrkesvägledning i kombination med en individuell studie- och utbildningsplan, att eleverna ska ha möjlighet till utbildningspraktik på olika gymnasieprogram och att vägen ut på arbetsmarknaden ska vara tydlig, oavsett om den går via studier på högre nivå eller inte.</p><p>När man som elev börjar gymnasiet har man i regel tre år på sig att ta studenten. På tre år bör varje elev ha fått ungefär 2 200 timmar undervisningstid. Så är det inte i dag, långt ifrån. Gymnasieutredningen visar nämligen att antalet timmar är lågt, och eleverna vittnar om lärarlösa lektioner och långa och många håltimmar. Moderaterna föreslår därför en utredning för att säkerställa att alla elever får den undervisningstid som de har rätt till, för det är bara så vi kan förvänta oss högre resultat.</p><p></p><p>Mitt fokus har kommit att hamna just på anställbarheten, och jag vill därför nämna Moderaternas särskilda satsning på branschskolor. I Sverige behöver matchningen mellan utbildning och arbete bli betydligt bättre. Med nischade branschskolor som fokuserar på de yrkesområden där det råder stor brist på utbildad arbetskraft kan vi skapa betydligt kortare vägar till jobben. Med en utbyggd lärlingsutbildning och en utveckling av den gymnasiala lärlingsanställningsformen kan vi hamna i bättre balans när det gäller behov och efterfrågan.</p><p>(Applåder)</p>",
    "intressent_id": "0793372891224",
    "rel_dok_id": "H601UbU11",
    "replik": "N",
    "systemdatum": "2019-04-24 18:21:30"
  }
}