{
  "anforande": {
    "dok_hangar_id": "5021318",
    "dok_id": "H60948",
    "dok_titel": "Protokoll 2018/19:48 Onsdagen den 6 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "48",
    "dok_datum": "2019-02-06 00:00:00",
    "avsnittsrubrik": "Redovisning av AP-fondernas verksamhet t.o.m. 2017",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "784dc7d4-c339-e911-9116-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag hade inte tänkt begära replik, men jag gjorde det av två anledningar. Till att börja med sa Ingemar Nilsson att vi kommer nu och kräver ett ändrat regelverk. Jag vill påstå att vi har gjort det i kanske tio år. Att säga att vi kommer nu är lite väl magstarkt. Men det säger också något om en del av problematiken kring pensionssystemet. Jag återkommer till det.</p><p>Det som främst gjorde att jag begärde replik var att Ingemar Nilsson sa att ett hållbart pensionssystem ska bygga på tilltro och tillit och att det är ett generationskontrakt. Ja, det tycker jag också att det borde vara. Men dagens system uppfyller inte de kraven. Låt mig förklara varför.</p><p>Tilltro och tillit handlar ju om att människor ska kunna veta vad de får i pension när de väl ska gå i pension. I dag är det ett väldigt ogenomskinligt och svårbegripligt system. Men framför allt är det väldigt många som får en pension som det absolut inte går att leva på. Sju av tio kommunalare är beroende av garantipension. En industriarbetare beräknas få ungefär 53 procent av sin tidigare inkomst i pension. Under 80-talet fick man ut 80 procent av sin tidigare inkomst i pension.</p><p>Att detta med generationskontrakt inte håller beror på att vi investerar i fossilindustrin. Mina barnbarn ska också ha en framtid. Då kan vi inte låta våra pensionspengar gå till det mest förödande för klimatet, nämligen investeringar i fossilindustrin.</p><p>Om man ska ha tilltro och tillit till ett system måste man ju också veta vad som försiggår och vilka förändringar som diskuteras och inte diskuteras. Hur kan man påverka systemet? Nu sitter gruppen med sex partier i ett slutet rum, diskuterar på slutna möten och för inte öppna protokoll. Ingen vet vem som bjuds in och ingen vet vem som nekas. Jag vill påstå att systemet inte bygger på tillit, tilltro och generationskontrakt.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H601FiU6",
    "replik": "Y",
    "systemdatum": "2019-02-26 13:41:53"
  }
}