{
  "anforande": {
    "dok_hangar_id": "5034655",
    "dok_id": "H60995",
    "dok_titel": "Protokoll 2018/19:95 Måndagen den 27 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "95",
    "dok_datum": "2019-05-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:224 om effektbrist",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c62bd6c7-fa90-e911-9121-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret på den interpellation som jag har ställt! Bakgrunden är de höjda skatter på bränslen som regeringen har lagt fram för kraftvärmen och att vi nu kan se händelser som kanske inte finns med i det förlopp som regeringen har förutspått.</p><p>Inledningsvis tycker jag att det är viktigt att påpeka att det inte finns något parti i den här kammaren som inte anser att fossila bränslen över tid ska fasas ut. Men kortsiktigt blir problemet att vi har en hög grad av beroende av el både hos hushållen och hos företagen. För att städerna kunna växa och vara lämpliga platser för etablering av företagsverksamheter krävs god tillgång på el.</p><p>Nu har besked kommit om att förslaget troligtvis leder till en forcerad nedläggning av ett antal verk som för stunden eldas med fossila bränslen som gas eller kol men där man också har en utfasningsprocess på gång. Den forcerade nedläggningen innebär att man riskerar effektbrist och kortsiktigt också en brist i överföringskapacitet. Förslaget ser även ut att generera avsevärt mindre skatteintäkter än planerat. Vad gäller utsläppen har branschen själv flaggat för att detta kan leda till att de ökar. Statsrådet medger i sitt svar att det finns en risk för ökade totala utsläpp.</p><p>Anledningen till att det finns en risk för ökade utsläpp, vilket kan verka märkligt eftersom det är fossila bränslen man fasar ut, är att man måste täcka upp produktionsbortfallet med import under den kallare delen av året då vi importerar el. Under en lång rad år har det företrädesvis varit Norge som varit vår viktigaste handelspartner när det gäller detta. Under den gångna vintern kunde vi se att länder som har en övervägande fossilbaserad kraftproduktion, som Danmark, Tyskland och Polen, är de som vi handlar mer med under januari och februari och som vi nettoimporterar från.</p><p>Det finns ett mervärde i att elda bränsle och både ha elproduktion och värmeproduktion. Det mervärdet skapar man nu ett incitament för att inte nyttja och i stället att ha en renodlad värmeproduktion. I vissa av de här fallen kommer man dessutom även att använda sig av värmepumpar, vilket leder till att elanvändningen ökar och det inte bara är produktionsbortfall som ska täckas upp, utan användningen ökar också för att man ska kunna hålla sig varm i hushållen i Stockholms stad och andra storstäder.</p><p>Här kan regeringens ensidiga fokus på Sverige leda till en icke önskvärd utveckling i ett globalt perspektiv. Det kan leda till ökade utsläpp, och ingen är betjänat av det. I stället borde man ha en mer samlad bild av vad som är mest effektivt att genomföra. Det blir lite märkligt om regeringen inte ser problemen med det förslag man har lagt fram.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Brist i produktions- och överföringskapacitet är inget som kan täckas upp på ett fåtal år. Här finns mycket långa ledtider vad gäller ny kraftproduktion eller att bygga nya elledningar. Det kan vara någonstans mellan 7 och 15 år i ledtider som väntar för den som ska leva under dessa förutsättningar.</p><p>Är det verkligen önskvärt med den verkan som uppstår för fjärrvärme och kraftvärme när man styr mot att inte använda energiinnehållet eller det bränsle som eldas på ett optimalt sätt? Där kanske det spelar en mindre roll exakt vilka bränslen som används. Det borde snarare vara en ingång att stärka förutsättningarna för en så effektiv användning som möjligt.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H610224",
    "replik": "N",
    "systemdatum": "2019-06-17 14:24:46"
  }
}