{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "Statliga företag",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "79d5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "13",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag ska börja med att yrka bifall till den gemensamma reservation vi har med M, C och L, nr 1.</p><p>Vi kristdemokrater tycker att det är viktigt att se över den offentliga verksamheten och hur den motiveras över tid. Svenska staten äger i dagsläget 47 företag, och i synnerhet vi riksdagsledamöter måste fundera över om alla dessa verksamheter är lämpliga för staten att äga.</p><p>Statens uppgift bör vara att ange de ramar och regler som ska gälla för näringslivet och företagen. Uppgiften bör inte vara att äga och driva bolag. Vår utgångspunkt är därför att staten bör minska eller avveckla sitt företagsägande, speciellt när sådana förändringar leder till bättre fungerande marknader eller en mer effektiv samhällsservice.</p><p>Enligt vår mening bör regeringen därför agera för att avveckla det statliga ägandet i bolag som inte har ett särskilt samhällsuppdrag som är svårt att klara på annat sätt eller som är viktiga från en strategisk och säkerhetspolitisk utgångspunkt. Detta gäller exempelvis bolag som den helstatligt ägda banken SBAB, Telia Company AB och flygbolaget SAS AB. Vi vill dock understryka att all försäljning av statlig egendom ska ske på ett affärsmässigt sätt och till bästa möjliga pris för skattebetalarna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statliga företag</p><p>Vi noterar att staten under hösten 2016 inledde en försäljningsprocess av innehavet i SAS och att staten har minskat sitt ägande i bolaget, vilket vi ser positivt på.</p><p>Det finns dock statliga bolag som behöver vara i statlig ägo. LKAB och Apoteket AB bör precis som detaljmonopolet för alkohol via Systembolaget värnas och behållas i statlig ägo.</p><p>Herr talman! Trots att svensk lagstiftning förbjuder statliga företag att snedvrida konkurrensen och nyttja sin ställning har vi de senaste åren kunnat se en trend med en breddning av verksamheter som riskerar att ta marknadsandelar på bekostnad av privata aktörer. Jag tänker bland annat på Telia. Ett offentligt ägande i ett bolag som detta innebär att staten sitter på dubbla stolar genom att vara både domare och spelare i näringslivet. Därför bör företag på en konkurrensutsatt marknad drivas i privat regi - så länge det inte finns samhällsintressen som måste värnas.</p><p>Med en sådan princip gäller det dock att analysera konsekvenserna ur flera perspektiv. Ett är det säkerhetspolitiska, där infrastrukturen som återfinns i dessa bolag kan användas i syfte att påverka andra länder. Vi har också SBAB, som sänker räntan och har en ganska aggressiv strategi för att ta marknadsandelar från det privata.</p><p>Herr talman! Som jag beskriver riskerar vissa statliga företag att bryta mot konkurrenslagen samtidigt som de ökar statens inflytande på de kommersiella marknaderna. Denna utveckling står i strid med Kristdemokraternas syn på statligt ägande.</p><p>Även myndigheter har på senare år gjort stora insteg på den öppna marknaden genom att delta i upphandlingar med varor och tjänster. Här vill jag uppmärksamma samtliga partikollegor ute i kommuner och regioner, som tycker att de bedriver fantastiskt bra verksamheter, på att de härigenom kan slå undan benen för befintliga privata aktörer som bedriver verksamheter inom exakt samma område.</p><p>Det kan vara intressant med en transparent översyn av de statliga bolagens aktiviteter i form av intern verksamhetsutveckling som sträcker sig utåt och i konkurrens med andra aktörer. Vi anser också att alla myndigheter bör göra en översyn av vilka verksamheter som konkurrerar med privata företag.</p><p>Innan jag avslutar vill jag förtydliga min ståndpunkt vad gäller det statliga bolaget Vattenfalls uppdrag och mål. Jag vill understryka att bolaget enligt sitt uppdrag ska bedriva energiverksamhet på ett affärsmässigt sätt. Det är ingen hemlighet att vi kristdemokrater inom ramen för detta under det senaste året har uppmanat Vattenfall att se över beslutet och tänka om när det gäller den förtida stängningen av kärnkraftsreaktorerna Ringhals 1 och 2. Stängningen av reaktorerna i förtid är inget politiskt beslut.</p><p>År 2016 slöts en bred energiöverenskommelse mellan fem riksdagspartier. Målen för energipolitiken slogs därefter fast när riksdagen antog propositionen om energipolitikens inriktning. Denna överenskommelse innebär att elproduktionen 2040 ska vara 100 procent förnybar samtidigt som kärnkraften ska kunna finnas kvar. År 2040 ska alltså inte ses som ett stoppdatum för kärnkraften, och kärnkraftverk ska heller inte kunna stängas med politiska beslut.</p><p>Jag kommer senare under våren att återkomma och vidareutveckla min syn på kärnkraftspolitiken när utskottet behandlar energipolitiska frågor i ett särskilt betänkande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statliga företag</p><p>Herr talman! Jag vill avsluta med samma ord som min partikollega som satt i utskottet före mig, Penilla Gunther, ofta använde för att poängtera detta: Allt ska kanske inte ägas av staten, men det som ägs av staten ska i alla fall inte konkurrera med privata verksamheter.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H601NU4",
    "replik": "N",
    "systemdatum": "2019-03-26 17:07:45"
  }
}