{
  "anforande": {
    "dok_hangar_id": "5030646",
    "dok_id": "H60974",
    "dok_titel": "Protokoll 2018/19:74 Fredagen den 5 april",
    "dok_rm": "2018/19",
    "dok_nummer": "74",
    "dok_datum": "2019-04-05 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om hot och våld mot Sveriges lärare och rektorer",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "6ebcd5cd-1868-e911-911b-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Idén om den allmänna, sammanhållna skolan var en del av kampen för demokrati. Ur detta samband föddes insikten om kunskap och bildning som en medborgerlig rätt, gemensam för alla och förverkligad i en skola för alla.</p><p>Det stora reformarbete för utbildningsväsendet som inleddes på 50talet innebar en höjning av den allmänna kunskapsnivån och en syn på lärandet som en dynamisk och påverkbar process vägledd av pedagogisk vetenskap och utveckling av skolans praktik. En systematiserad samverkan mellan skola och föräldrar utvecklades. Skolans lärandeprocess skulle utjämna socioekonomiskt grundade kunskapsskillnader. Den skulle också vara ett forum för en fostran i demokratisk anda.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om hot och våld mot Sveriges lärare och rektorer</p><p>Samtidigt har synen på skolan förändrats i vårt samhälle. Det har skett en varufiering av utbildning där valet av skola sker på en marknad. Denna utveckling har ivrigt hejats på av liberaler och de på högerkanten.</p><p>Hur ser situationen ut i dag? Många lärare upplever en pressad situation i skolan. Enligt de myndigheter som bland andra Sveriges Radios program <em>Skolministeriet</em> har talat med upplever allt fler en alltmer pressad situation och arbetsmiljö. När Arbetsmiljöverket granskade skolorna mellan 2013 och 2016 konstaterade man att nio av tio skolor hade brister i arbetsmiljön.</p><p>I dag är vi här för att tala om hot och våld i skolan och vad vi vill göra för att komma till rätta med problematiken. Låt mig först säga att vi inte ska måla upp en bild av att något parti i denna kammare är för att det ska finnas våld och hot i den svenska skolan. Ibland låter det nämligen så i en alltmer polariserad debatt. </p><p>Hur vi ska komma till rätta med problemen hänger också ihop med att se grundorsakerna till problematiken.</p><p>När hot och våld sker i den svenska skolan, oavsett om det är gentemot lärare eller gentemot elever, ska självfallet åtgärder sättas in genom ett starkt ledarskap av rektorer och genom att våra lagstiftningar följs av rättsväsendet. Men grundorsakerna till problematiken kommer inte att åtgärdas så länge vi inte har en bättre arbetsmiljö för skolans personal, så länge vi inte har mindre grupper i skolan och så länge vi inte har en elevhälsa som finns där i tillräckligt stor utsträckning för våra elever.</p><p>Låt oss därför prata om grundorsakerna. Dessa kommer sig av en alltmer segregerad skola på grund av det system som har byggts upp under de senaste decennierna, där eleverna ses som kunder och inte som elever som har rätt till kunskap.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H6C120190405ad",
    "replik": "N",
    "systemdatum": "2019-04-26 13:46:12"
  }
}