{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Kultur och idrott",
    "kammaraktivitet": null,
    "anforande_id": "65f6e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "385",
    "talare": "Lotta Finstorp (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Utanförskapet växer, och människor känner otrygghet i samhället i dag. Vi har just upplevt en valrörelse som mer än någon annan valrörelse i vår moderna demokratis 97-åriga historia har handlat om trygghet kopplat till grovt våld. Begrepp som gängkriminalitet, skjutningar och no-go-zoner har blivit vedertagna. Det hela är mycket sorgesamt och kräver politiskt ledarskap.</p><p>Att upprätthålla lag och ordning och att känna samhörighet i samhället är en av statens kärnuppgifter. Här får staten inte svika. Att människor kan känna sig trygga är grunden för ett väl fungerande och demokratiskt samhälle.</p><p>I dag utmanas förtroendet och respekten för den svenska rättsstaten samtidigt som polistätheten är den sämsta på tio år. Brott får aldrig vara vardag. Brott ska bekämpas resolut och rejält. Den som begår brott ska mötas av lagens och rättsväsendets fulla kraft.</p><p>Jag arbetade under många år som socialarbetare. Detta gav mig insikter om utanförskap och de faktorer som påverkar människor att hamna i kriminalitet. Just detta talar vi för lite om i debatten. Jag vill vara en förkämpe för att binda ihop de olika politikområdena med hängrännor. Vi ska inte bara jobba med stuprör.</p><p>Gemensamt för de flesta yrkeskriminella som med sina handlingar visar total likgiltighet inför andra människors liv är att de en gång som unga har lockats in i destruktiva miljöer. Skyddet mot att hamna där bygger vi alla gemensamt kring tre delar: en fungerande familjepolitik som ger stöd till familjer som behöver det, en fungerande skola som erbjuder verktyg i form av kunskap för att till exempel kunna hävda sig på arbetsmarknaden och en vettig fritid.</p><p>Fru talman! Kulturen är en känd brobyggare mellan människor. Att dela upplevelser kittar oss samman. Därför är det av största vikt att kulturen och institutionerna för lärande och bildning kan utvecklas självständigt. Det är grundläggande i ett fritt och demokratiskt samhälle. Vi lever i en orolig tid med stora motsättningar.</p><p>Konsten och kulturen hjälper oss att förstå oss själva och den vi möter. På så sätt bidrar kultur och bildning också till ett Sverige som håller ihop.</p><p>Barns och ungas tillgång till kultur måste prioriteras, oavsett deras livssituation och andra förutsättningar. Därför vill vi moderater bland annat bygga ut Skapande skola. Vi vill gärna se att den även införs på gymnasiet. </p><p>Fru talman! Idrotten och idrottsrörelsen är Sveriges största folkrörelse och världens bästa brottsförebyggande organisation. Vi värnar särskilt ett idrottsliv där resurser riktas till barn och unga från miljöer där idrottsaktiviteter inte är ett självklart val. Vi verkar bland annat för fler idrottstimmar i skolan men också för att stärka idrottens roll på fritidshemmen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattKultur och idrott</p><p>Efter decennier som aktiv inom hästsporten vet jag att ridning är mycket mer än att bara utveckla färdigheter från hästryggen. I stallet lär sig unga människor ansvar och att fungera i en social kontext med andra ryttare och ledare. Många kvinnor som i dag är ledare i företag och organisationer säger att det var just i stallet de blev ledare.</p><p>Det finns inga genvägar till ett gott liv. Livets realitet är att resultat uppnås genom att ta ansvar och genom egen ansträngning och social förmåga. </p><p>Fru talman! Det goda samhället skapar vi tillsammans. Det sker när samhället gör det samhället är satt att göra, till exempel att bekämpa brott och se till skolor ger kunskap. Samtidigt måste samhället förmå att se den unga människan genom en utmanande ungdomstid. </p><p>Utanförskap är frihetens motsats. Därför består utmaningen i att både bekämpa och förebygga. Dessa två står inte i ett motsatsförhållande till varandra. De är i stället två sidor av samma frihetliga mynt.</p><p>(Applåder)</p>",
    "intressent_id": "0750518623913",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:30"
  }
}