{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Anpassning av lagen om passagerarregister till EU:s dataskyddsreform",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7a1af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! EU:s dataskyddsreform, dataskyddsförordning och dataskyddsdirektiv innebär skydd för individen och den digitala integriteten. Det är bra. Men för att underlätta bland annat brottsbekämpning finns en lag om passageraregister som säger att transportörer har skyldighet att lämna uppgifter till Polismyndigheten om vilka som transporterar sig. Vad är syftet? Jo, det är att underlätta gränskontrollen för att bekämpa kriminalitet och terrorism.</p><p>Som det är i dag är polisen ansvarig för det här registret. Ärendet handlar just om direktåtkomst till registret i stället för att regeringen, som den ursprungligen föreslog, ska meddela föreskrifter för vilka som ska ha tillgång till registret - i dag är det Säpo och ingen annan myndighet. Tullverket utryckte, som vi har hört, i sin remiss en vilja att ha direktåtkomst till registret. Polismyndigheten tillstyrkte det och menar att syftet är att stärka Tullverkets möjligheter att bidra till att identifiera och ingripa mot internationella stöldligor.</p><p>Jag tycker, precis som föregående talare, att det är konstigt att regeringen inte tillskrev Tullverket direktåtkomst i propositionen från början. Bedömningen att det fungerar lika bra med att besluta om en särskild förordning gjordes ursprungligen när lagen om passagerarregistret instiftades 2004-2005. Det är 14 år sedan. Det ser lite annorlunda ut i dag. Terrorsituationen är annorlunda och kriminalitet och stöldligor tar andra vägar och jobbar på andra sätt i dag. Därför ska Tullverket, när det kan, kunna bidra och det snabbt. Det menar vi att det kan genom den här direktåtkomsten.</p><p>Även om det handlar om att enbart underlätta för personkontroll är det här tillräckligt nödvändigt för att Tullverket ska kunna göra det viktiga arbetet när det gäller brottsbekämpning tillsammans med andra myndigheter. Andra åtgärder får vi återkomma till, till exempel att ändra Tullverkets befogenheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Anpassning av lagen om passagerarregister till EU:s dataskydds-reform</p><p>Jag är glad att utskottet i sin helhet ställer sig bakom den motion som Centerpartiet och Liberalerna skrev och ser fram emot att förslaget genomförs av regeringen.</p><p>Herr talman! Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H601JuU18",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:17"
  }
}