{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Nya EU-regler om aktieägares rättigheter",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cc231088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag debatterar vi regeringens proposition <em>Nya EU-regler om aktieägares rättigheter</em>. I grunden är vi moderater positiva till förslagen i propositionen då de bland annat innebär att verksamheten hos institutionella investerare och kapitalförvaltare görs mer transparent.</p><p>Men vi tycker att det är olyckligt att förslaget innebär att det kommer att krävas dubbelrapportering av ersättning till ledande befattningshavare i noterade aktiebolag. Denna enskilda regel kommer säkert inte i sig att innebära enorma merkostnader, men den bör ses i ett sammanhang.</p><p>På Dagens industris debattsida den 26 mars i år skrev företrädare för 22 näringslivsorganisationer om den upplevt ökande regelbördan. Man hänvisade bland annat till OECD:s <em>Regulatory Policy Outlook</em>, en undersökning som visar att Sverige halkar efter i regelförbättringsarbetet och att inga förbättringar har skett sedan den förra undersökningen 2015. Man hänvisar också i artikeln till att företagens administrativa kostnader enligt Tillväxtverkets mätningar har ökat med netto 6 miljarder kronor på fem år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nya EU-regler om aktieägares rättigheter</p><p>Av de tillfrågade företagarna i en Skopundersökning upplever 29 procent dessutom att det har blivit krångligare att följa statliga regler jämfört med för ett år sedan. Det kan jämföras med att endast 2 procent anser att det har blivit enklare.</p><p>Att regelbördan upplevs öka är inte resultatet av ett enskilt beslut utan konsekvensen av flera beslut som tillsammans, regel för regel, ökat den administrativa bördan. Bland problemen brukar exempelvis krav på dubbelrapportering nämnas.</p><p>Fru talman! Att minska regelbördan för svenska företag är ett prioriterat arbete för Moderaterna, liksom att minska riskerna för fel och onödiga byråkratiska bördor. Det perspektivet är särskilt viktigt att ha med sig i arbetet med att implementera och tillämpa EU-direktiv i svensk lagstiftning.</p><p>Det är därför positivt att regeringen har lyssnat på remissinstansernas kritik när det gäller berörd personkrets och ersättning till ledande befattningshavare samt att det är tillräckligt att ompröva kriterierna vart fjärde år och inte, som först föreslagits, varje år. Men det är olyckligt att man väljer att inte ta till sig kritiken vad gäller kravet på en särskild rapport om ersättningar till vissa befattningar inom ett noterat aktiebolag.</p><p>I propositionen föreslår regeringen alltså att styrelsen i ett noterat aktiebolag för varje räkenskapsår ska ta fram en särskild rapport över ersättning till verkställande direktören, vice verkställande direktören och styrelseledamöterna. Men det är flera remissinstanser, bland andra Kollegiet för svensk bolagsstyrning, Svenskt Näringsliv och Sveriges advokatsamfund som avstyrker förslaget och menar att det är tillräckligt att relevanta uppgifter redovisas i årsredovisningen. Vissa remissinstanser pekar också på att risken för fel och feltolkningar på så sätt minskas.</p><p>Jag tror inte att stora börsbolag har några större problem med rapporteringen. Däremot riskerar varje extra administrativ belastning att bli ett problem för mindre och snabbväxande bolag som noterats som en del av sin expansionsstrategi. Det är ofta bolag som verkar i en kunskapsintensiv och innovativ miljö där konkurrensen är knivskarp när det gäller om bolaget ska etableras och noteras i Sverige eller någon annanstans i världen. Precis denna typ av bolag tror jag att vi alla här vill få fler av.</p><p>Jag tror, som sagt, inte att något bolag kommer att välja bort Sverige på grund av hur de här reglerna är utformade, men ytterligare ständiga små administrativa pålagor riskerar på sikt att skapa tuvan som välter lasset.</p><p>Till skillnad från regeringen gör därför vi moderater, tillsammans med remissinstanserna, bedömningen att det ändringsdirektiv från EU som finns ger utrymme för att låta rapporten om ersättningar utgöras av en del av årsredovisningen. En särskild rapport riskerar tvärtom, precis som remissinstanserna påpekar, att leda till en ökad byråkratisk börda samtidigt som risken för fel ökar.</p><p>Med hänvisning till detta yrkar jag bifall till reservation 1.</p><p>(Applåder)</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H601CU16",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:33"
  }
}