{
  "anforande": {
    "dok_hangar_id": "5033719",
    "dok_id": "H60990",
    "dok_titel": "Protokoll 2018/19:90 Fredagen den 10 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "90",
    "dok_datum": "2019-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:219 om förändring av EU:s statsstödsregler",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3c1bfbfa-0d86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "88",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! För alla oss som anser att staten och den offentliga sektorn har en helt avgörande roll i omställningen till ett hållbart och rättvist samhälle är EU:s så kallade statsstödsregler ett stort problem. EU:s statsstödsregler är i praktiken ett förbud mot statligt stöd och ett förbud mot kompensation eller stöd för viss verksamhet, som kan vara vissa energikällor och så vidare.</p><p>Jag personligen anser att statligt stöd, eller offentligt stöd över lag, är otroligt viktigt. Vi vet att det är förnybar energi vi vill ha, och det kan behöva subventioneras in under en initial period. Det är samma sak med hållbar mat och växtbaserad mat kontra animalier. Vi behöver äta mer vegetariskt. Samtidigt är växtbaserad mat något som inte riktigt finns i stor skala ännu och som kanske behöver subventioneras under en period så att den kan etableras på marknaden. Detta är förbjudet enligt artiklarna 107-109 i EU:s fördrag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För vår svenska del har detta blivit ett stort problem i flera sammanhang. Vi har till exempel vår skattebefrielse för biogas, biodiesel och etanol, som löper ut om ungefär ett år. Det är troligt att vi inte får ha kvar denna skattebefrielse därför att EU anser att det är ett så kallat statsstöd.</p><p>Vi diskuterar inom trafikområdet vikten av att vi ska kunna ha lägre banavgifter för tåg eller kanske inga avgifter alls. Det är samma sak för sjöfarten - om den är hållbar kanske man inte behöver betala farledsavgifter och lotsavgifter. Men då får vi höra att en sådan reform skulle vara i strid med EU:s statsstödsregler. Får vi inrätta nya statliga bolag eller finansinstitut, till exempel en grön investeringsbank för klimatet? Vissa menar att detta är i strid med EU:s statsstödsregler.</p><p>Allt detta, fru talman, skapar en stor osäkerhet och gör det svårare för oss politiker att agera i en tid då vi behöver politiska beslut och ett politiskt ledarskap för klimatet mer än någonsin. Det som står i EU:s statsstödsregler i dag är att det finns ett antal undantag som kan göras där stater kan gå in och till exempel ge bidrag, skattenedsättningar eller liknande för saker och verksamheter. Det kan handla om när det råder en naturkatastrof eller om att uppnå regionala eller socialpolitiska ändamål. Gott så, men miljöskydd och klimatåtgärder är inte föremål för undantag från EU:s statsstödsregler, vilket gör det svårt att agera för miljön och klimatet.</p><p>Jag noterar att regeringen kommer att verka för en förändring av EU:s statsstödsregler. Det är väldigt bra, men detta är ingen ny fråga. Den har funnits länge, och det har varit problem med den länge. Det är bra att regeringen har vaknat till, men jag skulle till exempel vilja veta hur man kommer att driva denna förändring, exempelvis vad gäller undantagen. Menar ministern att klimatåtgärder och miljöskydd ska vara skäl för undantag från EU:s statsstödsregler?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H610219",
    "replik": "N",
    "systemdatum": "2019-06-03 16:44:11"
  }
}