{
  "anforande": {
    "dok_hangar_id": "5005913",
    "dok_id": "H6099",
    "dok_titel": "Protokoll 2018/19:9 Torsdagen den 18 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "9",
    "dok_datum": "2018-10-18 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 8)",
    "underrubrik": "Sjukvård och välfärdsfrågor",
    "kammaraktivitet": null,
    "anforande_id": "4b00486f-80e6-e811-910f-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Carina Ståhl Herrstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det råder ovisshet i landet just nu. Då tänker jag inte på regeringsfrågan utan på den ovisshet som råder inom svensk välfärd. Det är en välfärd som generationer före oss har jobbat hårt för och byggt och som vi i dag många gånger tar för given.</p><p>Vi ser det som givet att det ska finnas ett visst skyddsnät och hjälp när vi som bäst behöver det. Tyvärr ser det inte alltid ut så i dag. Människor dör i väntan på operationer. Människor skickas hem från vården på grund av plats- eller personalbrist.</p><p>Människor lever i ständig ovisshet om de kan få den hjälp de verkligen behöver. Här tänker jag inte minst på personer med funktionsnedsättning och deras anhöriga, personer i behov av samhällets stöd och personer i behov av LSS-stöd.</p><p>LSS är den största frihetsreformen som vi har gjort för funktionsnedsatta genom tiderna i vårt land och kanske till och med i världen. Men tyvärr är det en reform som man i dag kan se håller på att urholkas. Jag skulle våga gå så långt som att säga att reformen i dag är hotad.</p><p>Det har skrivits spaltmeter om skrämmande och bisarra historier om hur människor har drabbats av de besparingar och rättstolkningar som gjorts de senaste åren. Det är inte vilka historier som helst, utan det är historier ur det verkliga livet.</p><p>Svårt sjuka barn som inte kan andas själva och lider av svåra epileptiska anfall nekas eller får indragen hjälp. Familjerna tvingas ta ett övermäktigt ansvar, ett ansvar långt utöver vad det normala föräldraansvaret kräver.</p><p>Här pratar vi om barn som kräver ständig tillsyn, för annars riskerar de att kvävas till döds. Hur kan vi i Sverige 2018 inte anse detta som en orimlighet bortom alla gränser?</p><p>LSS är inte bara en frihetsreform utan också en rättighetslag. Smaka lite på det ordet. Det är en rättighetslag. Trots det får inte människor den hjälp de behöver. Jag tycker inte att det är värdigt det svenska välfärdssamhället.</p><p>Just nu, fru talman, pågår en LSS-utredning. Det är tyvärr en starkt kritiserad sådan. Det är den inte bara för att många har ansett den vara slöseri med tid utan också för de förslag som läckt från utredningen.</p><p>Nu är det just förslag som läckts. Man kanske inte ska stå och uttala sig innan man har fått en samlad bild. Det är trots allt väldigt lätt att säga nej till förändringar som inte låter så bra utan att man egentligen vet vad som kommer att erbjudas i stället. Men utifrån de fakta jag har i dag kan jag säga att Sverigedemokraterna inte kommer att ställa sig bakom förslagen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattSjukvård och välfärds-frågor</p><p>Vi menar såklart att LSS ska moderniseras och utvecklas. Men vi vill se ett LSS-stöd där individer får det stöd de behöver utifrån sina behov. Naturligtvis ska vi ha en lag som är lika för alla oavsett var i landet man bor. Men det innebär inte att det ska finnas en mall för vilket stöd som ska ges. Det som tar 10 minuter för någon tar kanske 20 minuter för någon annan.</p><p>Vi vill inte heller se att föräldrar tvingas lämna sina barn på institutioner eller andra boenden bara på grund av avsaknad av hjälp. Vi vill inte se ett läge där människor inte vågar söka extra hjälp när extra behov har uppstått i rädsla för att i slutändan få mindre hjälp bara för att någon valt att tolka rättsläget lite annorlunda.</p><p>Vi kan inte ha det så. Lagen måste skrivas om och göras tydligare. För att råda bot på den ovisshet som många i dag känner måste vi ha långsiktighet. Det kan inte vara rimligt att dessa personer ska ha en klump i magen varje år det är valår.</p><p>Vi måste enas långsiktigt över alla gränser. Det borde inte vara något kontroversiellt. Ingen vettig människa, och inte ens de som säger sig vara anständiga, kan tycka att dagens situation är bra.</p>",
    "intressent_id": "0603753860213",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-12 14:40:24"
  }
}