{
  "anforande": {
    "dok_hangar_id": "5032837",
    "dok_id": "H60986",
    "dok_titel": "Protokoll 2018/19:86 Måndagen den 6 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "86",
    "dok_datum": "2019-05-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:202 om situationen i Zimbabwe",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0b264b5e-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Yasmine Posio (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman och statsrådet Eriksson! Jag vill avsluta med att säga något om de växande skulderna. IMF varnar för att 15 afrikanska länder, bland andra Zimbabwe, ligger i högriskzonen för att drabbas av en skuldkris.</p><p>Under fem år har länderna söder om Sahara i genomsnitt ökat sin skuld från 30 till 50 procent av bnp. Till skillnad från tidigare skuldkriser, då lånen framför allt låg hos IMF och Världsbanken, har dessa 15 länder i hög grad vänt sig till privata långivare. Eftersom dessa lån i regel är dyrare, svårare att överblicka och löper över kortare tid är de särskilt riskabla.</p><p>Vänsterpartiet har återkommande motionerat om att Sverige bör agera mer kraftfullt för att möta den växande skuldkrisen och ta fram en strategi för att förhindra nya skuldkriser. Vi välkomnar därför regeringens engagemang i frågan, men vi efterfrågar ännu fler konkreta förslag.</p><p>Internationella institutioner och länder i den rika delen av världen har ett stort ansvar för flera länders skuldkris. En stor del av lånen har gått till diktaturer trots att långivarna har varit medvetna om att lånen inte skulle komma befolkningen till del. I dessa fall är det tydligt att långivarna har ett medansvar för skuldsättningen, och skulderna är då att betrakta som illegitima.</p><p>I Norge har regeringen tillsatt en skuldrevision för att undersöka hur stor del av landets fordringar på fattiga länder som är legitima respektive illegitima. Sverige bör följa det norska exemplet och driva på för en global skuldrevision.</p><p>För att förhindra att skuldsituationen förvärras och att nya skuldkriser uppstår krävs förändringar i den globala ekonomin. Nätverket Eurodad föreslår bland annat en princip som alltid sätter efterlevnaden av mänskliga rättigheter framför återbetalning av skulder. Det ska exempelvis inte vara tillåtet att skära ned på sjukvård och utbildning för att betala av skulder.</p><p>Hur ser statsrådet Eriksson på dessa förslag? Kan statsrådet utveckla och konkretisera regeringens politik för att möta skuldkrisen hos just de fattigaste länderna?</p>",
    "intressent_id": "0468765214727",
    "rel_dok_id": "H610202",
    "replik": "N",
    "systemdatum": "2019-05-27 18:21:03"
  }
}