{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Finansiell stabilitet och finansmarknadsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "691af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Dennis Dioukarev (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! I dag behandlar vi finansutskottets betänkande <em>Finansiell stabilitet och finansmarknadsfrågor</em>. Det är ett viktigt block med motionsyrkanden som berör allt från makrotillsyn och hushållens skuldsättning till bank- och finansmarknaden.</p><p>Jag vill börja med att yrka bifall till reservationerna 11 och 12, och det är också dessa som jag i huvudsak ska uppehålla mig vid i dag.</p><p>Till att börja med vill jag således ta upp de konkurrenshämmande förutsättningar som råder på pensionsförsäkringsmarknaden.</p><p>Om man vill byta försäkringsbolag finns det så kallade flyttavgifter som måste bekostas av försäkringsinnehavaren. Detta är avgifter man beläggs med om man vill gå till ett annat bolag, det vill säga till en förmodad konkurrent.</p><p>Dessa flyttavgifter har de senaste åren varit på tapeten i mediala sammanhang på grund av sin storlek och art. Konkurrensverket analyserade detta i en rapport 2016 och konstaterade då att det skapats inlåsningseffekter på denna marknad och att kostnaden har fått bäras av konsumenterna i form av höga flyttavgifter. Dessa flyttavgifter har dessutom höjts i flera steg, vilket naturligtvis är ett fördelaktigt upplägg för aktörerna som gör det ekonomiskt kännbart och administrativt belastande för den enskilde kunden att byta ut det ena försäkringsbolaget mot det andra. Sett ur ett makroperspektiv inskränker det själva grundbulten i en marknadsekonomi: makten att som konsument agera på en fri marknad och välja den aktör som erbjuder de mest fördelaktiga villkoren.</p><p>Det är denna problembild som vår motion utgått ifrån. Vi tar också fasta på Konkurrensverkets rekommendationer om ett antal förändringar för att åtgärda denna situation. Det som behövs är att man för det första begränsar flyttavgifterna och för det andra begränsar i tid hur länge man får ta ut dessa flyttavgifter - åtgärder som våra nordiska grannländer redan infört.</p><p>När jag var uppe och talade om detta för ett år sedan pågick en beredning på Regeringskansliet som gick i samma riktning som de förslag som presenterats i vår motion. Vi har ännu inte sett resultatet av det arbetet, men en proposition har aviserats och ska lämnas till riksdagen i maj. Vi ser fram emot att ta del av den. Förhoppningsvis innehåller den de regelförändringar som krävs för att åtgärda problemet.</p><p>Herr talman! Vidare ska jag beröra en fråga som i mångt och mycket också verkar konkurrenshämmande.</p><p>De allra flesta människor har eller kommer någon gång att ansöka om ett lånelöfte i syfte att finansiera ett bostadsköp. I samband med det tas kreditupplysningar på den som gör anspråk på lån. Kreditupplysningar begärs i dag av olika anledningar och innehåller olika mycket information beroende på vem som begär den och varför. Men generellt innehåller en kreditupplysning uppgifter om inkomster, lån, betalningsanmärkningar och tidigare kreditupplysningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Finansiell stabilitet och finansmarknads-frågor</p><p>Den sparade kredithistoriken och dess längd utgör en balansgång mellan en fungerande kreditmarknad med riskminimering å ena sidan och konsumentens möjlighet att sluta kreditavtal å andra sidan. Om man ansöker om lån hos flera banker, exempelvis i syfte att få ned räntan, registreras lika många kreditupplysningar, vilket den presumtiva fordringsägaren kan tolka som att man planerar att ta flera olika lån alldeles oavsett om de kvitteras ut eller inte. Det i sin tur sänker kreditvärdigheten. Systemet är naturligtvis legitimt i sig för att bankerna ska kunna göra sina riskbedömningar. Det man dock kan ifrågasätta är hur länge sådana här uppgifter, så kallade omfrågeuppgifter, ska lagras.</p><p>Lite bakgrundsinformation till detta är att det var den dåvarande alliansregeringen 2010 som i kreditupplysningslagen ändrade gallringstiden från tre till ett år, och det är det som fortfarande gäller till dags dato. I propositionen motiverade man då beslutet med den problembild som jag nyss beskrev. Jag citerar: \"En person kan under kort tid vara föremål för flera förfrågningar hos kreditupplysningsföretag utan att det i praktiken har någon betydelse för kreditvärdigheten.\"</p><p>Det som diskuterades då var att helt och hållet förbjuda behandlingen av omfrågeuppgifter med motiveringen att det leder till ett oproportionerligt stort ingrepp i den personliga integriteten, men man landade mycket klokt i att begränsa dessa uppgifter från tre till ett år.</p><p>Det här ger dock stöd åt argumentet att flera färska omfrågeuppgifter belastar kreditvärdigheten mer än flera som är spridda över tid. Om det då är ett riskbeteende som man vill kunna syna med denna lag är det utkvitterade låneansökningar åt höger och vänster med hög intensitet som man vill komma åt.</p><p>Jag tycker att det är dags att ompröva dagens regelverk och se om det går att modernisera det, så att det inte utesluter dem med sunda privatekonomiska förehavanden, och öka konkurrensen genom att ge kunderna större flexibilitet att spela ut bankernas ränteerbjudanden mot varandra men samtidigt motverka överskuldsättning. Jag har inga exakta svar på hur det skulle se ut. Det överlåter jag till professionen att ha synpunkter på. Men en konkret sak som man kan se över är om det går att ha bättre informationsflöden så att långivaren kan se hur många låneerbjudanden man har accepterat och refuserat, vilket i dag alltså inte är möjligt inom en period på sex veckor. Min ambition är i fall att lyfta upp denna fråga på dagordningen och på sikt se om det finns underlag för att utreda frågan parlamentariskt.</p><p>Herr talman! Avslutningsvis vill jag också kommentera den något ovanliga allians som formerats runt reservation 1 med L, KD och SD.</p><p>Som socialkonservativ tycker jag att det är viktigt att värna försiktighetsprincipen i alla sammanhang, och då i synnerhet inom ekonomisk politik. Därför vill vi bland annat trappa av ränteavdragen med en procentenhet per år i fem år, för att sedan utvärdera effekterna av det innan man eventuellt kan gå vidare. Enligt samma principer förhåller vi oss till amorteringskraven. Vi drev på för det första men var emot det andra skärpta amorteringskravet av det enkla skälet att två år är en för kort period för att utvärdera effekterna av det första kravet på ett adekvat sätt. Det här är stora ingrepp i bostadsmarknadens funktionssätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Finansiell stabilitet och finansmarknads-frågor</p><p>Trösklarna på bostadsmarknaden för unga vuxna var höga redan förut. Vi menar att man måste utvärdera effekterna och måluppfyllelsen av det första kravet innan man vidtar åtgärder som höjer trösklarna ännu mer.</p>",
    "intressent_id": "0344222203323",
    "rel_dok_id": "H601FiU22",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:17"
  }
}