{
  "anforande": {
    "dok_hangar_id": "5032632",
    "dok_id": "H60984",
    "dok_titel": "Protokoll 2018/19:84 Torsdagen den 2 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "84",
    "dok_datum": "2019-05-02 00:00:00",
    "avsnittsrubrik": "Folkhälsofrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "437be5cf-9a80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "181",
    "talare": "Ulrika Jörgensen (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag ska vi från socialutskottet debattera folkhälsofrågor här i kammaren.</p><p>Låt mig först säga att jag är oerhört glad över viljan från socialutskottet att införa HPV-vaccin i det allmänna vaccinationsprogrammet även för pojkar - en för oss moderater viktig och välkommen vilja. Nu är det upp till regeringen att skyndsamt arbeta för detta.</p><p>Folkhälsofrågorna är för mig ett viktigt område men som inte alltid får så mycket uppmärksamhet som hälso- och sjukvården. Oftast förs debatten om sjukvård och inte om hälsofrågorna. Låt oss nu vända på kuttingen och börja diskutera de preventiva och förebyggande insatserna mer.</p><p>Att röra på sig är positivt för vår hälsa, det är vi alla medvetna om. Ändå kommer rapport på rapport om att stillasittandet ökar. Pep-rapporten, som är en stor hälsostudie där över 11 000 barn och deras vårdnadshavare har deltagit, har kartlagt hur barn 4-17 år rör på sig och vad de äter kopplat till levnadsvanor. Rapporten visar att flickor rör på sig mindre än pojkar och tonåringar mindre än yngre barn, och endast fyra av tio barn uppger att de äter grönsaker dagligen. Resultaten av denna rapport bekräftar att vi står inför stora utmaningar i att nå de folkhälsopolitiska målen.</p><p>För samhället är konsekvenserna av fysisk inaktivitet och ohälsosamma matvanor kostnader på många miljarder årligen. Med tydlig samordning och prioritering av frågan kan vi gemensamt hjälpas åt att vända utvecklingen mot en mer aktiv och hälsosam framtid för Sverige.</p><p>Fru talman! Förra veckan startade jag tillsammans Mats Wiking, riksdagsledamot för Socialdemokraterna, upp riksdagens friskvårdsnätverk. Det är ett nätverk som jag hoppas kan bli ett forum för just dessa viktiga frågor. Vi startade med ett seminarium om sockret i vår kost och ett seminarium om betydelsen av fysisk aktivitet för våra barn och ungdomar.</p><p>Det finns många goda exempel i vårt land. Låt mig nämna ett som jag följt på nära håll, friskvårdsgruppen i Kungsbacka i Region Halland. Det är ett koncept där den psykiska, sociala och fysiska hälsan inkluderas. Det är en fungerande samverkansmodell sedan 2010 mellan regionen, kommunen och förenings- och näringslivet för barn med övervikt.</p><p>Denna modell tar sikte på de barn som mest behöver det. Modellen når barn med övervikt eller fetma i kombination med fysisk eller psykisk ohälsa som ofta lett till hög skolfrånvaro. Dessa barn utgör en grupp med stor förväntad sjuklighet och låg livskvalitet, vilket medför stora kostnader för samhället. Deltagarna i friskvårdsgruppen deltar i gruppverksamhet med aktiviteter som stimulerar till rörelseglädje och stärker barnens självkänsla.</p><p>Fru talman! Fysisk aktivitet är viktigt även för åldersrika personer. En av de största enskilda orsakerna till inläggning på sjukhus för äldre är just fallolyckor. I många fall hade både fallet och eventuell fraktur kunnat undvikas med hjälp av fysisk aktivitet. En regelbunden dos fysisk aktivitet verkar brett och förebyggande mot ett antal sjukdomar samtidigt. En är demens där risken minskar med 30 procent. Det visar att det aldrig är för sent att påverka sin hälsa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkhälsofrågor</p><p>Med detta sagt känns det oerhört ledsamt att regeringen tog bort just det statliga stöd till idrott för äldre som fanns med i M-KD-budgeten.</p><p>Med denna satsning kunde vi ha fått igång ett samarbete, skriver de tre ordförandena i Riksidrottsförbundet, PRO och SPF Seniorerna i en gemensam debattartikel den 16 april. Vidare skriver de: \"Vi hade kunnat göra en folkbildningssatsning på mat och måltid, tillgängliggjort fler mötesplatser samt tillgång till anläggningar på dagtid för fysisk aktivitet för att må bättre och orka mer samt ökad gemenskap för minska ensamhet och isolation.\"</p><p>Jag säger inte att detta hade löst allt, fru talman, men det hade varit en god hjälp för ett mer hälsosamt åldrande.</p><p>Jag besökte nyligen Sydkorea. Det är ett intressant land på många sätt. Många var ute och rörde på sig, och välbesökta utegym fanns det gott om. Men det som jag tyckte var ett extra smart och enkelt sätt att visa på vikten av vardagsrörelse var att det på trappstegen i trapporna fanns en liten figur som visade hur många kalorier man brände för varje trappsteg. På andra sidan trappsteget visades hur många sekunder man förlängde livet genom att ta trapporna. Detta var ett positivt och informativt sätt att uppmuntra till vardagsmotion, vilket för mig är folkhälsa.</p><p>Fru talman! Avslutningsvis står jag bakom vårt särskilda yttrande och våra reservationer, men för tids vinnande yrkar jag bifall bara till reservation 6. Det är en reservation som är oerhört viktigt eftersom den handlar om suicidprevention.</p><p>Vi moderater anser att det behöver göras mer för att förebygga psykisk ohälsa och minska förekomsten av självmord. Det är viktigt att få ökade kunskaper om de bakomliggande orsakerna och att stärka det förebyggande arbetet. Självmord kan vara den yttersta konsekvensen för en människa som lider av psykisk ohälsa. Vi moderater anser att suicidforskning och suicidprevention behöver stärkas.</p><p>Låt oss diskutera de preventiva insatserna och en folkhälsopolitik utan tvång och pekpinnar, en politik som arbetar för att möjliggöra en hälsopolitisk inriktning som ger rätt förutsättningar för en aktiv och mer hälsosam livsstil.</p><p>(Applåder)</p>",
    "intressent_id": "0598792324417",
    "rel_dok_id": "H601SoU11",
    "replik": "N",
    "systemdatum": "2019-05-27 18:17:31"
  }
}