{
  "anforande": {
    "dok_hangar_id": "5022300",
    "dok_id": "H60953",
    "dok_titel": "Protokoll 2018/19:53 Torsdagen den 14 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "53",
    "dok_datum": "2019-02-14 00:00:00",
    "avsnittsrubrik": "En ny kustbevakningslag",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "94731eb7-f740-e911-9116-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det känns ganska stort att som ny riksdagsledamot stå här i dag och plädera för förslaget om en helt ny lag, som vi moderater också yrkar bifall till. </p><p>I kustbevakningslagen samlar vi Kustbevakningens befogenheter inom områdena brottsbekämpning, ordningshållning samt kontroll och tillsyn i en och samma lag för att göra regleringen mer enhetlig och lättöverskådlig. Jag gillar enhetlighet och lättöverskådlighet, och jag gillar tydligheten här. </p><p>Vi moderater tycker att det är bra att Kustbevakningen nu på egen hand kommer att kunna utreda vissa brott till sjöss och få rätt att initiera och även i vissa fall bedriva ett förundersökningsarbete. Jag tror att vi bättre kan tillvarata deras kompetenser på detta sätt. </p><p>Detta förslag stärker också polisens befogenheter till sjöss. Polisens fokus på kärnuppgiften - ingripa mot, utreda och klara upp brott - är nödvändigt. Nu kommer poliser också att få rätt att söka igenom båtar efter vapen och andra farliga föremål under samma förutsättningar som i dag gäller för genomsökning av fordon. Det är bra, eftersom en ganska stor del av vårt land har en yta mot hav - ungefär 240 mil. Och det har blivit allt vanligare att personer med koppling till organiserad brottslighet skaffar sig båtar för att använda i olika sammanhang, vilket naturligtvis bland annat medför en risk för att illegala vapen förvaras där. </p><p>En ny kust-bevakningslag</p><p>Problemet är bara att Sverige har en nationell polis- och trygghetskris. Sveriges poliser ges med denna lag ytterligare förutsättningar att göra sitt jobb, och det är bra. Men, fru talman, problemet är att det inte finns tillräckligt många poliser för att utföra jobbet. I januari månad slutade så många som 48 poliser sin anställning av andra skäl än sin pension. Hälften av dem var yngre än 40 år. Det är alltså personer som har valt att utbilda sig till poliser men som nu lämnar yrket i förtid. </p><p>För att behålla poliser och locka fler nya poliser till yrket behöver polislönerna höjas. Jag vet ett fall där en polis nu slutar, och han får 7 000 kronor mer i månaden när han byter jobb från att ha varit polis med skiftjobb och alla risker till att sitta i en kommun som handläggare 9-17 om dagarna. Det är klart att 7 000 kronor mer i månaden lockar. Det blir i alla fall en liten slant över varje månad, trots att han bor i glesbygd, kör mycket bil och nu kommer att drabbas av den ena glesbygdsbestraffningen efter den andra. </p><p>Fru talman! Konkurrenskraftiga löner är avgörande för att komma till rätta med polisbristen, för att vi ska kunna få fler att stanna i polisyrket och få fler att bli poliser. Därför var det en konkret åtgärd från oss moderater att i budgeten för 2019 - Moderaternas och Kristdemokraternas budget - avsätta resurser för höjda polislöner. Det är resurser som kan användas till höjda polislöner, utöver sedvanlig löneförhandling. Men nu är det ytterst tveksamt om satsningen kommer att bli av. För att fler brott ska klaras upp krävs det reformer för att stärka svensk polis och rättsväsendet. </p><p>Fru talman! Detta är en helt ny lag som är jättebra. Men var är allt det andra? Den frågan måste man ställa. </p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 14.)</p><p>En ny europeisk agenda för kultur</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-03-07 17:41:06"
  }
}