{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Författningsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f9231088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "45",
    "talare": "Björn Söder (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sverige skiljer sig från andra parlamentariska demokratier genom att talmannen i stället för statschefen har till uppgift att föreslå en ny statsminister för riksdagen. Att det är talmannens uppgift står fastslaget i regeringsformen. Att Sverige skiljer ut sig gentemot andra parlamentariska demokratier beror på den kompromiss som slöts mellan Socialdemokraterna och de borgerliga partierna 1971 i Torekov, den så kallade Torekovskompromissen.</p><p>Kompromissen var en del av Grundlagsberedningens arbete och innebar att den svenska monarkin bestod men till priset av att monarken fråntogs allt politiskt inflytande, till exempel vid regeringsbildningen.</p><p>Det är nu snart 50 år sedan kompromissen slöts, och det politiska landskapet i Sverige är förändrat. Det socialistiska blocket, med ett avskaffande av monarkin i programmet, har tack och lov inte längre egen majoritet och är dessutom långa vägar från att få det. Det är inte skäligt att en kompromiss som slöts för 50 år sedan, i ett helt annat politiskt landskap, ska bestå för all framtid. De politiska vindar som då blåste har mojnat. De två politiska block som fanns inom svensk politik under lång tid och som gjorde upp i kompromissen finns inte längre. Det är således i dag ett helt nytt politiskt landskap med nya politiska inriktningar.</p><p>Det vi kunde konstatera efter valet förra året var att talmansrollen, som ska vara skild från det rent politiska riksdagsarbetet, drogs in i det politiska spelet om regeringsmakten på ett sätt som vi tidigare inte skådat.</p><p>Det finns starka skäl till att vidta åtgärder för att skilja talmansrollen från det rent politiska spelet runt statsministerrollen så att den inte fortsätter att bli föremål för partipolitiska strategier och smutsigt spel. Därför bör ansvaret för att föreslå ny statsminister för riksdagen flytta tillbaka till statschefen, som står helt utanför partipolitiken. Det är dessutom helt logiskt att statschefen i egenskap av statens främsta företrädare leder arbetet med att finna en lämplig kandidat till posten som regeringschef. Därmed skulle Sverige inte heller urskilja sig från övriga parlamentariska demokratier i världen.</p><p>Jag yrkar bifall till reservation 4.</p><p>Författningsfrågor</p><p>Sedan skulle jag vilja ge en kommentar till Mia Sydow Möllebys och Vänsterpartiets fullständiga frontalangrepp mot kungen och kungahuset. Det var ett frontalangrepp som heter duga. Jag är glad och stolt över att konstatera att hon tillhör en minoritet i kammaren - Socialdemokraterna, Miljöpartiet och vissa liberala krafter inräknade - och jag är glad att det finns ett klart och tydligt stöd till vår konung och hans hus.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 18.) </p>",
    "intressent_id": "0452755722723",
    "rel_dok_id": "H601KU30",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:37"
  }
}