{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Internationella frågor och utrikespolitik",
    "kammaraktivitet": null,
    "anforande_id": "23f5e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "63",
    "talare": "Åsa Eriksson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack, Margareta Cederfelt, för radioövergången, för nu blir det handelspolitik.</p><p>Sverige är ett extremt exportberoende land. Vår generösa välfärd bygger på att alla kvinnor och män som kan jobba också går till jobbet. Inte mindre än 1,4 miljoner jobb finns tack vare att våra företag exporterar varor och tjänster till andra länder. Tjänsternas andel av exporten ökar, och det är glädjande.</p><p>Själv kommer jag från en entreprenörstät landsbygd - Karbenning - i en kommun med väldigt många småföretag - Norberg - i ett län med många ledande exportjättar - nämligen Västmanland. De många företagen bidrar inte bara med arbetstillfällen utan med innovationskraft, med stolthet och med stora skatteintäkter till statskassan.</p><p>Vi socialdemokrater tycker att exporten är viktig bland annat för att den skapar jobb i hela landet. För första gången sedan år 2000 ökar nu exporten i Sveriges alla län. Det är riktigt bra!</p><p>Den socialdemokratiskt ledda regeringens övergripande mål har varit och är att öka antalet personer i arbete så att vi når den lägsta arbetslösheten i EU år 2020. På dessa fyra år är det 300 000 fler människor som nu går till jobbet. Men för att lyckas med det övergripande målet måste fler företag våga expandera och exportera. Svensk kvalitet och innovationsrikedom står sig väl i den globala konkurrensen. Men det sker inte av sig självt.</p><p>Det breda och kostnadsfria utbildningssystemet, som gör att kompetensnivån i Sverige överlag är hög och att vi kan fortbilda oss hela livet och konkurrera med kunskap - och inte med låga löner - är <em>en</em> viktig faktor till framgångarna. En annan är vårt robusta trygghetssystem, som gör att många vågar prova sina vingar, byta jobb, starta eget och kanske förlora tryggheten för ett tag. Dessa två grundbultar i den svenska välfärden får vi inte glömma bort när vi diskuterar handelspolitik och framgångsrikt företagande.</p><p>Herr talman! Vi politiker sätter ramarna och skapar förutsättningar för vilket samhälle vi vill se. Hur vi prioriterar och vilka vi väljer att samarbeta med spelar stor roll för framtiden.</p><p>Ända sedan 2008 har det övergripande målet för handelspolitiken i Sverige varit högsta möjliga grad av frihandel och en effektiv inre marknad och öppen handelspolitik i EU. Detta mål har de flesta partier här i Sveriges riksdag varit överens om, och vi socialdemokrater har gladeligen krokat arm med Moderaterna i denna fråga. Men hur kommer det att bli i framtiden?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattInternationella frågor och utrikespolitik</p><p>Nu, när Moderaterna har öppnat för att bilda en regering som är beroende av stöd från Sverigedemokraterna, är jag inte bara orolig för att Moderaterna ställer sig på fel sida av historien; jag är också orolig för vår samsyn i handelspolitiken. Jag tror inte att det är obekant för någon att Sverigedemokraterna vill att Sverige lämnar EU. Ungefär 70 procent av vår totala export går till EU:s inre marknad. Det är en jätteviktig grundbult för de svenska jobben och den svenska välfärden.</p><p>Titta på konvulsionerna som skakar Storbritannien just nu inför brexit! Hur kommer det att gå med de svenska jobben, den svenska exporten och den svenska välfärden om Sverigedemokraternas protektionistiska och nationalistiska politik får inflytande över svensk handelspolitik? Det får inte hända.</p><p>(Applåder)</p>",
    "intressent_id": "0296384583518",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:34"
  }
}