{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Genomförande av rättshjälpsdirektivet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "831af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Gustaf Lantz (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Rättssäkerhet måste givetvis få kosta. Det handlar inte om att vi skulle kompromissa med det. Man ska komma ihåg att det enligt det förslag som ligger är väldigt begränsad omfattning på åklagarens möjlighet att agera för att förordna ombud. Det kan ske då domstolen annars inte är öppen. Dessutom finns det möjlighet att i efterhand kontrollera, granska och ompröva.</p><p>Men med det sagt - vi eftersträvar ju samma sak. När jag håller förhandlingskurser brukar jag säga: Nöj er inte med att ställa frågan vad man vill - fråga varför man vill det! I det här fallet tror jag att vi vill detta av exakt samma anledning. Vi har från regeringens sida öppnat för att domstolar ska kunna ta fler av de här besluten genom att man skruvar i den organisation som finns.</p><p>Jag tycker faktiskt att ledamoten Forssells anförande andas: Äntligen får vi slå regeringen på fingrarna! Den typen av bakomliggande intressen i sådana här viktiga och angelägna frågor äventyrar väljarnas förtroende för politiken. Låt oss i stället lösa den uppkomna situationen gemensamt! Jag tror i grunden att vi vill samma sak och att vägen dit nu finns utstakad genom de direktiv som Domstolsverket fått och det uppdrag som regeringen gett. Jag kan inte se att det på något sätt skulle äventyra rättssäkerheten. Vad som skrämmer mig är om misstänkta släpps innan de har förhörts därför att det inte finns en ordning på plats.</p>",
    "intressent_id": "075747847023",
    "rel_dok_id": "H601JuU20",
    "replik": "Y",
    "systemdatum": "2019-04-23 18:23:19"
  }
}