{
  "anforande": {
    "dok_hangar_id": "5007768",
    "dok_id": "H60910",
    "dok_titel": "Protokoll 2018/19:10 Tisdagen den 23 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "10",
    "dok_datum": "2018-10-23 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "25027d32-81e6-e811-910f-901b0eac4c70",
    "anforande_nummer": "35",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Den frågan kan besvaras direkt: Det är ingen hemlighet att det är svårt. Men även dessa medlemsländer har likafullt behov av en lösning. Man kan välja att luta sig tillbaka och inte hitta någon lösning, men då har man framför sig ett Schengensamarbete och ett EU-samarbete som krackelerar. Det ligger inte heller i deras intresse.</p><p>Under resans gång har det diskuterats olika varianter med olika nivåer. I en normalsituation tar länderna emot människor precis som de kommer, men i en mer allvarlig situation eller en kris träder en fördelning in. Detta försöktes exempelvis under det bulgariska ordförandeskapet. Det skulle alltså handla om att hitta olika nivåer och på det sättet mjuka upp motståndet. Detta har varit utan framgång än så länge.</p><p>Detta måste ändå fortsätta. Att vända på kuttingen och säga att de nu inte behöver ta något ansvar över huvud taget är inte rätt, enligt min uppfattning. Man måste fortsätta och försöka hitta lösningar på detta men också på frågan om vilken prislappen blir för den som till slut ändå inte är med och delar på ansvaret och solidariteten. Därför har vi också tagit med diskussionen om den framtida MFF, alltså långtidsbudgeten. Vad kommer det att kosta ett land som väljer att inte vara med?</p><p>Sist och slutligen måste det vara tillräckligt många som delar på detta ansvar. Vi kan inte hamna i samma situation igen: att det är Sverige och Tyskland och något eller ett par länder till. Det är icke hållbart. Vi måste också ha en migrationspolitik som är hållbar här så att svenska folket säger att detta fungerar och är långsiktigt och hållbart.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-12 14:45:44"
  }
}