{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e688f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "127",
    "talare": "Ciczie Weidby (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Detta var första gången som en övergångsregering lämnade en budgetproposition till riksdagen. I regeringsformen, riksdagsordningen och budgetlagen finns bestämmelser om budgetpropositionen och dess innehåll. Någon särskild reglering av hur en budgetproposition som lämnas av en övergångsregering ska utformas finns dock inte.</p><p>I en promemoria från Statsrådsberedningen hade vissa riktlinjer utfärdats för det praktiska arbetet i Regeringskansliet under en övergångsregeringsperiod. Konstitutionsutskottet har vid granskningar av en övergångsregerings befogenheter hänvisat till dessa riktlinjer. Enligt riktlinjerna bör en övergångsregering endast avgöra löpande eller brådskande ärenden. Vidare anges att en övergångsregering inte bör lägga fram propositioner som är politiskt kontroversiella eller har en tydlig partipolitisk inriktning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>När det särskilt gäller en budgetproposition som lämnas av en övergångsregering anges att den inte bör innehålla förslag som har en tydlig partipolitisk inriktning. Av regeringsformen följer vidare att den senaste beslutade budgeten ska fortsätta att gälla för det fall riksdagen inte har beslutat om en ny budget. Vid framtagandet av denna proposition har regeringen därför bedömt att budgeten för 2019 bör utformas med utgångspunkt i budgeten för 2018, i väntan på att en ny regering tillträder och kan lämna de förslag till ändringar som följer av dess politiska inriktning.</p><p>Med beaktande av detta har särskilda principer tagits fram för utformningen av denna proposition. Principerna har tagits fram efter kontakter med företrädare för regeringspartierna och Vänsterpartiet samt Moderaterna, Centerpartiet, Kristdemokraterna och Liberalerna. Alla tycktes vara överens.</p><p>Fru talman! Jag kan inte vara den enda som har vänner, väljare och grannar som undrar vad som händer i de här berömda korridorerna. Vad svarar man? Vad svarar ni? Att inget av detta har hänt tidigare och att vi faktiskt inte vet vad som händer nästa gång eller nästa dag? Att det rimliga vore att bilda en regering först och sedan driva sin ekonomiska politik och lägga fram en budget?</p><p>Men, fru talman, Moderaterna och Kristdemokraterna hade andra idéer. De ville, tillsammans med Sverigedemokraterna, visade det sig, skapa lite kaos. Vi ser en helig treenighet ta form - en treenighet av stockkonservativ form, som tycker att det där med jämställdhet nog har gått lite för långt.</p><p>Det är givetvis helt i sin demokratiska ordning att driva igenom den mörkblåaste budget vi har skådat på länge, men är det anständigt? Är det genomtänkt? Ja, till skillnad från vad många andra säger tror jag faktiskt att det är väldigt genomtänkt. Jag tror att planen är att driva en bakåtsträvande politik och göra en verklig ideologisk tvärsväng långt ut till höger.</p><p>Det är ett högt spel, men med Liberalerna och Centern i ledband ser vi nu en resa tillbaka i tiden, till värderingar och förslag som vi trodde att vi hade lämnat bakom oss. Det är väldigt tydligt vilken typ av reformer och vilken politik vi har att vänta oss när de högerkonservativa får bestämma och anpassar sig till och normaliserar de högerextrema. Det går oroväckande enkelt också.</p><p>Fru talman! Över 27 000 personer har skrivit under namnlistor i protest mot att Jämställdhetsmyndigheten läggs ned.</p><p>Beslutet från Moderaterna, Kristdemokraterna och Sverigedemokraterna om att lägga ned Jämställdhetsmyndigheten är en katastrof för Sveriges hela jämställdhetspolitik och det samlade arbetet mot mäns våld. Det är Jämställdhetsmyndigheten som ansvarar för regeringens tioåriga nationella strategi för att få stopp på mäns många olika former av våld mot kvinnor och barn. Med Jämställdhetsmyndigheten har vi fått en förvaltningsmyndighet med uppdrag att följa upp och analysera utvecklingen och att arbeta med genomförande och samordning med olika aktörer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Det är orimligt och oansvarigt att lägga ned sin förvaltningsmyndighet för jämställdhetspolitiken utan att ha en plan för hur och var arbetet ska ske i stället. Moderaterna har inte förklarat vad som kommer att hända med pågående projekt inom Jämställdhetsmyndigheten. Man har hänvisat till att det finns andra myndigheter som kan arbeta med frågan, men ingenting har konkretiserats.</p><p>Fru talman! I en demokrati är jämställdhet och inkludering grunden. Att motverka orättvisa och segregering borde ligga i ett lands främsta intresse. Men det tycker inte den konservativa treenigheten, som förutom att lägga ned Jämställdhetsmyndigheten även vill lägga ned Delegationen mot segregation.</p><p>Avvecklandet av stödet till socioekonomiskt utsatta områden, som har utformats för att stärka kommunernas eget långsiktiga arbete, är oansvarigt. Nedläggningen av Delegationen mot segregation sänder signaler om att Moderaterna och Kristdemokraterna tillsammans med Sverigedemokraterna inte tycker att segregation är ett problem som måste förstås eller motverkas.</p><p>Liberalerna skriver i sitt särskilda yttrande att de inte instämmer i utskottets förslag om att lägga ned Jämställdhetsmyndigheten. De skriver vidare att de är djupt bekymrade över vad som kommer att hända med alla de uppdrag som har samlats hos myndigheten. Men vad är egentligen den oron värd mer än papperet den står på?</p><p>Centerpartiet föreslår heller ingen annan fördelning av anslagen inom utgiftsområde 13 än regeringen.</p><p>Liberaler och centerpartister, man kan inte stå bredvid och titta på och se saker och ting hända samtidigt som man klagar!</p><p>Liberaler är väldigt duktiga på att slå sig för bröstet och beskriva sig som jämställdhetsivrare. Och jag läser i en debattartikel i Aftonbladet i dag att Liberalerna ska arbeta vidare för att det djupt olyckliga riksdagsbeslutet om nedläggning ska ändras. Jag vill gärna veta hur. Ni har ju redan släppt igenom ramen för budgeten.</p><p>Det här är konsekvenserna när man släpper fram en mörkblå konservativ budget.</p><p>(Applåder)</p>",
    "intressent_id": "0776705932527",
    "rel_dok_id": "H601AU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:38"
  }
}