{
  "anforande": {
    "dok_hangar_id": "5032837",
    "dok_id": "H60986",
    "dok_titel": "Protokoll 2018/19:86 Måndagen den 6 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "86",
    "dok_datum": "2019-05-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:202 om situationen i Zimbabwe",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0c264b5e-9b80-e911-9121-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Statsrådet Peter Eriksson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi ser att det finns en växande oro när det gäller skuldfrågorna. Jag var nyligen i Washington på Världsbankens vårmöte, och där diskuterades detta. Det är uppenbart att detta är frågor som har blivit alltmer aktuella både i Internationella valutafonden och i Världsbanken under de allra senaste åren.</p><p>Det positiva i sammanhanget är att vi än så länge har låga räntor i världsekonomin. Men de länder som nu börjar få en skuldsättning som ligger på en hög nivå, som Zimbabwe, och som börjar falla ur greppet för vad man klarar av hamnar ofta i en ännu besvärligare situation när de vänder sig till Kina eller till andra, privata, rådgivare som kräver betydligt högre räntor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Därför är detta en allvarlig och viktig fråga att fortsätta att arbeta med. Det är intressant att vi i morgon har en högnivåkonferens i Paris om dessa frågor. Sverige är pådrivande men kräver att både låntagar- och långivarländer tar sitt ansvar i sammanhanget. Man kan inte bara ställa krav på givarna, utan man måste ställa tuffa krav även på dem som tar lånen. Det har kanske inte gjorts i tillräckligt hög grad tidigare när det gäller Zimbabwe, men i dag ställer Världsbanken tuffa krav på landet. Vi måste också se till att vi skapar system för hur man kan komma ur situationen.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0447198048312",
    "rel_dok_id": "H610202",
    "replik": "N",
    "systemdatum": "2019-05-27 18:21:03"
  }
}