{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:5 och 28 om konventionen om förbud mot kärnvapen",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "037fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Hillevi Larsson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det finns många olika tolkningar av om vi och andra kan gå med i den här konventionen. Bland annat finns det en utredning som heter <em>I skuggan av makten</em>. Det är bland annat personer från Harvard Law School som ligger bakom den. Det finns också forskare från Norge som har tittat på frågan och kommit fram till att till och med Natoländer skulle kunna ansluta sig till den här kärnvapenkonventionen så länge man inte använder kärnvapen i det landets namn. Tolkningarna går alltså isär. Vi får också se vad remissinstanserna säger om den utredning som regeringen har på sitt bord.</p><p>För min del råder ingen tvekan om att Sverige måste fortsätta i sin tätposition när det gäller arbetet mot kärnvapen. Vad ska vi säga till våra barn i framtiden? Hur agerade Sverige i en tid av upprustning, då kärnvapenhotet åter växte? Jag tycker att vi ska säga till våra barn att vi kämpade mot den utvecklingen och för fred. Vi har hittills aldrig haft anledning att ångra det arbete som Sverige har gjort för fred och nedrustning. Jag är övertygad om att vi inte kommer att ångra det i framtiden heller.</p><p>År 2017 gick Nobels fredspris till den internationella kampanjen mot kärnvapen. Det är bland annat Setsuko Thurlow som har varit drivande i det här arbetet. Hon är i dag 85 år och är en av få överlevande från de fruktansvärda tragedierna i Hiroshima och Nagasaki. Hennes berättelse från hennes upplevelse som 13-åring borde alla lyssna på. Det är så horribelt och fruktansvärt. Därför måste kampen nu handla om att detta aldrig får hända igen.</p>",
    "intressent_id": "0878075468027",
    "rel_dok_id": "H6C120190212ip",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:22"
  }
}