{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Familjerätt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "474c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "48",
    "talare": "Angelica Lundberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Att bli gravid är något riktigt speciellt för de allra flesta kvinnor. Kanske har man försökt och hoppats ett tag, kanske kommer det som en överraskning. Oavsett vilket är det få saker i livet som är så omvälvande som att bli med barn. Och just i det där ögonblicket när stickan visar rätt antal streck betraktas du som bebisens mamma. Det är alla överens om. Pappan blir dock inte pappa i lagens ögon förrän många månader senare, när barnet föds, vilket förstås är mycket märkligt.</p><p>Om föräldrarna är gifta blir mannen automatiskt pappa när barnet föds, men om föräldrarna är ogifta måste man i dag gå till socialtjänsten för att få faderskapet bekräftat. Metoden som används där är otidsenlig och upplevs som kränkande av många föräldrar.</p><p>I betänkandet <em>Nya regler om faderskap och föräldraskap</em> föreslås en del förenklingar som civilutskottet nu ställer sig bakom, vilket är bra, men utredningen menar ändå att faderskapet fortfarande ska bekräftas först när barnet är fött. Då kommer en del av de problem som finns i dag fortfarande att finnas kvar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Familjerätt</p><p>Till exempel finns risken att något händer mamman i slutet av en graviditet eller att hon avlider i samband med förlossning. Då står barnet helt utan vårdnadshavare när det föds om föräldrarna är ogifta.</p><p>Sverigedemokraterna vill att män ska kunna vara delaktiga i graviditeten på riktigt. Regeringen är annars väldigt angelägen om att gå in och peta i familjers vardag och styra över hur vi tar ut vår föräldraledighet. Men när det kommer till att låta pappan vara en del av graviditeten finns det inga förslag alls, vilket jag tycker är anmärkningsvärt.</p><p>Jag noterar dock att Moderaternas företrädare i sitt anförande här i dag också ville att faderskapet ska fastställas så tidigt som möjligt. Och i Moderaternas motion i ämnet skriver man att det eventuellt ska göras möjligt. Det är bra att Moderaterna nu är tydligare i sin åsikt. Det är faktiskt något som jag kan efterfråga från Moderaterna i fler frågor.</p><p>Oftast är man två om att skaffa barn, och det är självklart att även pappan fullt ut ska kunna vara en del av denna fantastiskt spännande tid, följa med på ultraljud och även lagligt bli betraktad som barnets pappa så fort graviditeten är bekräftad. Det görs i dag inga medicinska undersökningar gällande faderskap om inte särskilda skäl föreligger. Att blivande föräldrar själva ska kunna anmäla vem som är far till barnet, även digitalt, borde vara en självklarhet i vårt moderna samhälle. </p><p>Nu för tiden föds ungefär vartannat barn med ogifta föräldrar. Förutom att en ogift man inte automatiskt räknas som pappa till sitt eget barn får han inte heller automatiskt vårdnaden om barnet, även om faderskapet fastställs. Detta system gör att barn i vissa fall riskerar att gå miste om sin pappa endast på grund av att detta är mammans vilja, och fäder kan förlora rätten till föräldrapenning och barnbidrag.</p><p>Barn har rätt till båda sina föräldrar, och här brister skyddsnätet runt barnen när mamman ensam ges makten att avgöra om barnet ska ha umgänge med sin pappa eller inte.</p><p>Sverigedemokraterna anser att gemensam vårdnad ska vara den naturliga utgångspunkten efter ett barns födelse. Om fadern till barnet är känd och inga missförhållanden har framkommit tycker vi att han och barnets mamma automatiskt ska bli barnets gemensamma vårdnadshavare direkt när det föds. Eventuella tvister om vårdnad ska i så fall utredas i efterhand, men det är viktigt att sätta barnen i främsta rummet och att vi har en lagstiftning som är anpassad efter vad som är bäst för barn.</p><p>Fru talman! Ett barn kan förändra det mesta i ett förhållande. Det är stor skillnad på att vara två och sedan helt plötsligt bli tre. Trots att man vet att småbarnsåren är tuffa och att det brukar bli lättare framöver håller inte alltid förhållandet. Ungefär 25 000 barnfamiljer genomgår separation varje år.</p><p>Familjerätt</p><p>En separation kan vara en upprivande och svår tid för en familj, inte minst för barnen. Forskning visar också att konflikter och dålig kommunikation mellan föräldrarna ökar riskerna för en negativ känslomässig och social utveckling hos barn.</p><p>Går det så långt att ärendet hamnar i domstol kan det bli en lång och utdragen process som inte sällan handlar om att smutskasta den andra parten så mycket det bara går. En sådan process bör naturligtvis undvikas så långt det är möjligt. Därför är det viktigt att man redan på ett tidigt stadium kan hitta samförståndslösningar. Precis i början av en separation har ofta båda föräldrarna målet att göra det som är bäst för barnet, och konflikterna har kanske inte hunnit bli så stora än.</p><p>Sverigedemokraterna vill införa en modell som redan så snart det står klart att föräldrarna flyttat isär sammankallar berörda parter till familjemedling i syfte att enas om vårdnad, boende och umgänge. Vi vill också titta på möjligheten till samarbete mellan olika aktörer för att få till en så bra lösning som möjligt. Det kan vara skolan som blir inkopplad som ett stöd till barnet, psykologisk hjälp eller hjälp med att lösa sin ekonomiska situation om man helt plötsligt ska vara ensamhushåll.</p><p>Vi tycker att det ska vara obligatoriskt att delta i familjemedling för att kunna få sin sak prövad i domstol. Det är såklart viktigt att föräldrar får stöd och hjälp, men det är alltid, i alla lägen, barnens bästa som måste vara rådande.</p><p>I detta anförande instämde Mikael Eskilandersson (SD).</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 11 april.)</p><p>Bostadspolitik</p>",
    "intressent_id": "02658325625",
    "rel_dok_id": "H601CU7",
    "replik": "N",
    "systemdatum": "2019-05-02 19:34:45"
  }
}