{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Genomförande av rättshjälpsdirektivet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "841af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Johan Forssell (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det svåra med rättssäkerhet är inte att stå i en talarstol och säga ordet, utan att efterfölja det, även i fråga om sådant som kanske inte inträffar jättemånga gånger på ett år. Vid just de tillfällen då det inträffar är det svart eller vitt - antingen värnar man rättssäkerheten eller så gör man inte det.</p><p>Jag har fått höra två argument från Socialdemokraterna mot förslaget om att stärka rättssäkerheten. Det ena är att det skulle vara kostsamt. Det andra, som jag fick höra nu, är att det handlar om att spela mot regeringen. Om det är argumenten mot rättssäkerhet tror jag att det egentligen säger mer om Socialdemokraterna än om alla oss som vill avslå denna mycket illa förberedda och mycket illa genomförda proposition, vilket vi snart också kommer att göra.</p><p>Det här är ett märkligt förslag, både av principiella skäl och av rättssäkerhetsskäl. Det är någonting helt nytt jämfört med det vi är vana vid. Vi har också pekat på en bättre lösning: att inrätta en nationell domstolsjour, så att vi kan tillgodose den enskildes rätt att få tillgång till offentlig försvarare, även på obekväma arbetstider, och samtidigt behålla den rättssäkerhet vi tycker är så viktig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Genomförande av rättshjälpsdirektivet</p><p>Om det nu är så att Socialdemokraterna efter att ha ägt frågan i två och ett halvt år helt plötsligt har kommit till ett uppvaknande välkomnar jag det. Men om det verkligen stämmer att vi inte tycker olika inställer sig frågan varför man då yrkar på den reservation man har formulerat i det här betänkandet. Någonting måste det ändå finnas där vi tycker olika. Annars kan jag inte se framför mig varför regeringspartierna väljer att in i det sista framhärda i detta.</p><p>Jag hoppas att vi ska kunna få en lösning på plats snart. Jag hoppas att regeringen ska kunna utreda frågan och komma till skott betydligt snabbare än med den hastighet man haft hittills ända sedan oktober 2016.</p>",
    "intressent_id": "0126797549328",
    "rel_dok_id": "H601JuU20",
    "replik": "Y",
    "systemdatum": "2019-04-23 18:23:19"
  }
}