{
  "anforande": {
    "dok_hangar_id": "5036696",
    "dok_id": "H609106",
    "dok_titel": "Protokoll 2018/19:106 Måndagen den 17 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "106",
    "dok_datum": "2019-06-17 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande",
    "underrubrik": "Handläggning av vissa regeringsärenden m.m. (kapitel 2)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "da8dc400-48ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Ida Karkiainen (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ska redogöra för det kapitel i vår granskning som benämns Handläggning av vissa regeringsärenden m.m., där vi behandlar totalt fyra anmälningar.</p><p>I ärendet om beredningen av förslag om en ny möjlighet till uppehållstillstånd - mer känt som gymnasielagen - tar anmälningen sikte på själva beredningen av ärendet. Fanns det skäl att bereda en extra ändringsbudget eller ej? Och hur förhöll sig regeringen till Lagrådets synpunkter? </p><p>Lagrådet hade synpunkter gällande lagförslaget. En regering behöver dock inte följa Lagrådets synpunkter till punkt och pricka; däremot ska den i sin proposition motivera varför synpunkter har tillgodosetts eller inte. Vi konstaterar att regeringen har motiverat detta och att den har argumenterat för sina ställningstaganden. </p><p>När det gäller budgetfrågan konstaterar vi i utskottet att det är möjligt för regeringen att avvika från gängse rutiner men att det bör kunna undvikas genom god framförhållning och beredskap av regeringen. Ska man lämna en extra ändringsbudget är det viktigt att det är väl motiverat. Vi ser att regeringen har redogjort för sina motiv, och vi noterar även att finansutskottet i det aktuella ärendet inte hade några invändningar mot regeringens bedömning att det fanns särskilda skäl för att lämna förslaget till riksdagen. Vi noterar att utskottet inhämtade kompletterande synpunkter på lagförslaget och att riksdagen sedan beslutade i enlighet med finansutskottets förslag.</p><p>Fru talman! Ett annat ärende som vi granskat handlar om en pressekreterares anställning vid Försvarsdepartementet och dennes kopplingar till ett företag verksamt inom försvarsbranschen. </p><p>Det är viktigt att alla som arbetar i det offentliga gör det med stor integritet och stor respekt för allmänhetens förtroende. Att ha en bisyssla vid sidan om eller nära kopplingar till privata intressen som kan gynnas av ens offentliga anställning kan skada allmänhetens förtroende för statsförvaltningen och äventyra myndigheternas verksamhet. Därför finns bestämmelser om jäv i regeringsformen, liksom bestämmelser om förtroendeskadliga bisysslor i lagen om offentlig anställning. Utöver detta har Regeringskansliet utarbetat etiska riktlinjer som rör alla dess anställda. </p><p>I detta fall kan vi konstatera att den anställda vid anställningstillfället meddelade att engagemang och ägande i bolaget var avvecklat, trots att kopplingar fortfarande fanns kvar. Vi konstaterar också att försvarsministern agerade så fort han fick kännedom om uppgifterna. Vi finner dock skäl att notera att det inte blev känt tidigare, varför vi tycker att Regeringskansliet har anledning att se över sina rutiner när det gäller anställdas eventuella bisysslor.</p><p>Fru talman! Vi har vidare granskat ytterligare ett ärende som handlar om en del kopplat till Utrikesdepartementet och säkerhetsrådskampanjen. Säkerhetsrådskampanjen torde vara den mest utredda och genomlysta kampanj Sverige någonsin ägnat sig åt - vilket är bra, eftersom det var ett stort och viktigt åtagande. I detta fall är det en utvärdering som står i fokus och huruvida handlingsoffentlighet gällde för hela utvärderingen. Utrikesdepartementet gjorde gällande att det var fråga om en intern utvärdering där man ämnade offentliggöra enbart slutsatserna.</p><p>Den medarbetare som utförde utvärderingen hade en tidsbegränsad anställning i Regeringskansliet med placering på Utrikesdepartementet och skulle enligt uppdragsbeslutet genomföra utvärderingen på ett självständigt sätt. Medarbetaren förfogade dock inte över det slutliga resultatet av utvärderingen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkandeHandläggning av vissa regeringsärenden m.m. (kapitel 2)</p><p>Det är detta förhållande som har blivit omdiskuterat. Det finns en viss diskrepans mellan utvärderarens och Utrikesdepartementets bedömningar. Vi menar att detta är olyckligt och vill framhålla att departementet vid uppdragsförhållanden av detta slag noggrant bör gå igenom uppdragets karaktär och göra en tryckfrihetsrättslig analys.</p><p>Vidare gav Utrikesdepartementet missvisande information på en fråga från Dagens Nyheter gällande huruvida det fanns ytterligare handlingar som inte var allmänna kopplade till slutsatserna i utvärderingen.</p><p>Vi ska påpeka, som tidigare talare också har nämnt, att Utrikesdepartementet oavsett partifärg har en särskild utmaning gällande handlingsoffentligheten i den svenska statsförvaltningen, då Utrikesdepartementet dels har utlandsmyndigheter, dels arbetar med ärenden som har med utrikessekretess att göra.</p><p>I detta ärende är statsrådet ansvarigt för de brister som har framkommit. Dock noterar utskottet att det har initierats ett omfattande arbete för att få ordning och reda på handlingarna i Utrikesdepartementet.</p><p>Fru talman! Vi kommer nu in på det ärende i konstitutionsutskottets granskning som fått störst uppmärksamhet, nämligen regeringens beslut att skilja Ann-Marie Begler från tjänsten som generaldirektör på Försäkringskassan och förordna vederbörande på Regeringskansliet.</p><p>Till att börja med måste vi klargöra på vilka premisser generaldirektörer anställs och skiljs från sina positioner samt hur de får andra uppdrag.</p><p>Regeringen fattar beslut om att anställa generaldirektörer. Dessa får ett förordnande på sex år, och regeringen äger under anställningen rätten att förflytta dem inom statsförvaltningen. Men detta får man inte göra hur som helst. Man förhåller sig till lagen om offentlig anställning, i folkmun kallad LOA, men fattar inga direkta LOA-beslut vid förflyttningar. Så här har alla regeringar, oavsett partifärg, gjort.</p><p>En regering måste kunna flytta på generaldirektörer, annars kan vi inte utkräva ansvar för statsförvaltningen av regeringen. Men det betyder inte att regeringen kan flytta generaldirektörer på ett godtyckligt sätt eller hur som helst.</p><p>Var då detta en godtycklig förflyttning?</p><p>I underlagen har vi kunnat ta del av att regeringen tyckte att Försäkringskassan brustit i sin samverkansskyldighet och att även andra aktörer - inte bara regeringen - har pekat på bristerna, till exempel Svenskt Näringsliv, Sveriges Kommuner och Landsting, Arbetsförmedlingen och Läkarförbundet.</p><p>Med anledning av detta anför regeringen att de haft osedvanligt många myndighetsdialoger med Försäkringskassan samt tillskrivit myndigheten inte mindre än åtta uppdrag gällande samverkansskyldigheten. Det är den grund för förflyttningen som regeringen anför och som den dåvarande generaldirektören inte håller med om. Men förflyttningsbeslutet är således motiverat.</p><p>Vi konstaterar att de olika bilderna är olyckliga, att det hade behövt bli en tydligare förankring hos Försäkringskassans styrelse och att det hade kunnat föreligga en tydligare dokumentation i ärendet.</p><p>Men vad gäller dokumentationen säger vi i utskottet också att det bör beaktas vilken dokumentation som bör göras. Vi tror att det vore olyckligt att rikta ett generellt krav på dokumentation. Vid varje enskild förflyttning föreligger särskilda skäl, och det skulle vara en ökad administrativ börda för en regering om den behövde dokumentera detta varenda gång.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkandeHandläggning av vissa regeringsärenden m.m. (kapitel 2)</p><p>Dessutom finns det väldigt känsliga uppgifter rörande en regerings förhållande till generaldirektörerna och hur de sköter sitt jobb. Vi vill inte att detta ska dokumenteras vid varje enskilt tillfälle. Vi tror att det vore olyckligt för utnämningsmakten, och det urholkar också förtroendet mellan regering och generaldirektör.</p><p>Fru talman! Det har hävdats att Annika Strandhäll har både ljugit inför KU och brutit mot arbetsrätten. Det finns inget stöd för dessa påståenden i den här granskningen.</p><p>Fru talman! Avslutningsvis vill jag säga att jag sätter en stor heder i att få vara ledamot av konstitutionsutskottet tillsammans med kollegorna i kammaren.</p><p>Jag sätter en heder i att få arbeta med de frågor och lagar som utgör fundamentet i vårt samhälle och vår demokrati, nämligen grundlagarna. Det kräver omsorgsfullhet, noggrannhet, ansvarstagande och eftertänksamhet. Det är något annat än den politiska kontexten i övrigt, där kriget om vitsigaste tweet pågår och där politiker tävlar om vem som kan göra flest politiska poäng i en debatt. Det är ytlig politik, vilket inte lämpar sig för konstitutionsutskottet om vi ska arbeta med att värna vår konstitution.</p><p>Men jag sätter inte bara en heder i att få arbeta med själva sakfrågorna utan också i att få delta i konstitutionsutskottets viktiga och särskilda arbete med granskningen av hur riket styrs.</p><p>Jag känner mig stolt över att i detta sammanhang kunna lägga partipolitiskt käbbel åt sidan och i stället kliva in i rollen som den goda interna revisor som konstitutionsutskottet är ämnat att vara. Det är bitvis tufft, och det kräver en hög grad av integritet.</p><p>Vi ska, så gott det går, försöka att vara objektiva, oavsett färg på regeringen, och granska statsrådens tjänsteutövning. Var och en av oss riksdagsledamöter har möjlighet att anmäla ett statsråd till konstitutionsutskottet för granskning om ledamoten inte tycker att statsrådet följt de gängse regler som följer av ämbetet. Det är en central del i legitimiteten för regeringen att tåla ett sådant förfarande.</p><p>Men det är upp till oss att se till att granskningen håller sig saklig och inte urartar i partipolitik. Jag ska inte försvara fel begångna av ett statsråd, även om statsrådet är en partikamrat. På samma sätt ska jag inte rikta ogrundad kritik mot ett statsråd bara för att jag tillhör oppositionen. Vår granskning måste vara välgrundad i de fakta vi kunnat finna, och vi behöver vara eniga - annars blir det som KU uttalar varken legitimt eller seriöst.</p><p>Fru talman! Jag ber om ursäkt för att jag drar ut på tiden lite grann, men detta känns viktigt att få säga.</p><p>För inte så många år sedan var KU på väg åt det hållet, precis som många har varit inne på tidigare. Det är tack vare ett gediget arbete av Björn von Sydow och Andreas Norlén som utskottet nu har kunnat landa i eniga granskningsbetänkanden.</p><p>Fru talman! Det är med stor sorg jag konstaterar hur lätt det är att återigen hamna där KU var för ett antal år sedan: i partipolitik och stor oenighet.</p><p>I denna granskningsprocess, framför allt vad gäller ärendet om förflyttningen av Försäkringskassans generaldirektör, har vi varit på väg i diket många gånger. En del har hävdat att statsrådet har ljugit och brutit mot arbetsrätten eller redan i utfrågningen bestämt vilka fel som är begångna och på vilket sätt de är begångna. Detta har gjorts innan alla fakta legat på bordet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkandeHandläggning av vissa regeringsärenden m.m. (kapitel 2)</p><p>Och när partiledningar i förväg har bestämt sig för vad KU ska komma fram till sätter ledningarna sina ledamöter i konstitutionsutskottet i en oerhört svår situation, vilket var precis vad som hände i ärendet om förflyttningen av Försäkringskassans generaldirektör.</p><p>Men, fru talman, det är med glädje jag konstaterar att vi återigen helgar KU:s legitimitet och landar i ett enigt, balanserat slutbetänkande.</p><p>När partipolitiken i övrigt känns som en vindflöjel som ändras beroende på hur dagens politiska vindar blåser är det viktigare än någonsin att konstitutionsutskottets granskningsarbete står pall. Det är med heder och stolthet jag är med i detta utskott.</p><p>Tack till kansliet för ert förträffliga arbete! Tack, utskottskollegor, för detta riksmöte! Tack till ordföranden och vice ordföranden för ert arbete i presidiet! Särskilt tack till veteranerna i utskottet, som har varit en klippa i att lotsa oss som är nya i arbetet!</p><p>(Applåder)</p>",
    "intressent_id": "0509830681123",
    "rel_dok_id": "H601KU20",
    "replik": "N",
    "systemdatum": "2019-08-29 12:30:50"
  }
}