{
  "anforande": {
    "dok_hangar_id": "5031907",
    "dok_id": "H60980",
    "dok_titel": "Protokoll 2018/19:80 Onsdagen den 24 april",
    "dok_rm": "2018/19",
    "dok_nummer": "80",
    "dok_datum": "2019-04-24 00:00:00",
    "avsnittsrubrik": "Makars och sambors förmögenhetsförhållanden i internationella situationer",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "09f1cd6f-4276-e911-911b-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vad debatten handlar om är äktenskapsförord. Frågan var varför barn ska kunna skriva äktenskapsförord om barn inte får lov att vara gifta. Hade det inte varit mycket bättre att säga att barn inte ska kunna ingå äktenskapsförord, eftersom barn inte får vara gifta? Det hade varit den helt naturliga saken att skriva i en proposition. Det naturliga hade också varit att ta bort denna text.</p><p>För andra saker än sådant som handlar om barnäktenskap har ju gått väldigt snabbt när regeringen har behandlat dem. Man har till exempel behandlat afghanska män utan asylskäl. Då gick det jättesnabbt, så snabbt att Lagrådet ifrågasatte om inte gränsen för hur man kan skapa svensk lag var nådd. På senare tid har man agerat väldigt snabbt mot spelreklam och propagerar för att spelbolagen måste ta sitt ansvar, för annars kommer minsann ny lagstiftning. Till och med att införa marknadshyror är något som regeringen verkar vara väldigt snabb med, trots att den egentligen inte vill det.</p><p>Men när det handlar om barn och deras möjligheter att ingå äktenskap och därtill behovet att skriva äktenskapsförord händer det i princip ingenting. Det tar hur lång tid som helst. De ändringar som har gjorts har enbart varit inriktade på att den svenska majoritetsbefolkningen inte ska kunna ingå äktenskap före 18 års ålder. Men det finns ingenting som har gällt gentemot bland annat de 132 barn som Migrationsverket identifierade 2016. Ingen från regeringen har hittills kunnat svara på vad som egentligen har hänt med de här barnen.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H601CU14",
    "replik": "Y",
    "systemdatum": "2019-05-14 14:19:21"
  }
}