{
  "anforande": {
    "dok_hangar_id": "5032127",
    "dok_id": "H60981",
    "dok_titel": "Protokoll 2018/19:81 Torsdagen den 25 april",
    "dok_rm": "2018/19",
    "dok_nummer": "81",
    "dok_datum": "2019-04-25 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Frågor om psykisk ohälsa (forts. SoU15)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "e4b9fe4e-c977-e911-911b-901b0eac4c78",
    "anforande_nummer": "96",
    "talare": "Ann-Christin Ahlberg (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Psykisk ohälsa kan drabba oss alla, oavsett om det beror på sjukdom, missbruk eller en för tuff social situation eller arbetsmiljösituation.</p><p>Om eller när någon drabbas är det viktigt att den redan tidigt kan få hjälp av läkare, psykologer, kuratorer eller annan relevant personal.</p><p>I medier har det lyfts fram hur personer hamnar mellan stolarna och inte får den vård de behöver utan skickas fram och tillbaka. Vi har fått berättat hur fasansfullt det kan vara både för den som drabbas och för de nära och kära runtomkring.</p><p>Regelverk och lagstiftningar krockar om man har flera sjukdomar. Det kan vara så att man har såväl ett missbruk och en beroendesjukdom som en psykisk sjukdom - det vi brukar kalla samsjuklighet. Det kan vara extra problematiskt att få den hjälp man behöver om man har flera sjukdomar. Den sjuke får hjälp för den ena sjukdomen. Personen mår kanske bättre efter ett tag och skrivs ut och skickas hem, för då anser vården att personen är färdigbehandlad. Men då har man inte fått hjälp med den andra sjukdomen. Risken är att personen åter blir sjuk, och då kanske sjukdomssituationen blir än värre.</p><p>Vi socialdemokrater tycker att den som är sjuk - oavsett om man fått sjukdomen genom dålig arbetsmiljö eller om man har en psykisk sjukdom eller en beroendesjukdom - måste få hjälp, oavsett vem som har ansvaret. Vi vet också att det faktiskt går att kroka arm och behandla personer samtidigt. Många vittnar ju om att det börjar med psykisk ohälsa, som gör att man startar sitt beroende av droger.</p><p>Fru talman! Regeringen fortsätter sitt arbete utifrån den nuvarande strategin för området psykisk hälsa. Som framgår av vårt betänkande har avsevärda satsningar gjorts på detta område. Under 2018 avsattes 1,7 miljarder för insatser som skulle gå till området psykisk hälsa.</p><p>Det som många glömmer bort är att vi måste se till att det finns kompetent personal som kan och vill jobba inom elevhälsan, psykiatrin och missbruksvården. Vi måste se till att personalen får rätt förutsättningar att göra ett bra jobb och att det blir lite mer status att jobba inom psykiatrin och missbruksvården, oavsett om den bedrivs i kommunen, regionen eller landstinget.</p><p>Vi måste också våga titta på hur de olika ersättningssystemen fungerar så att vi gör rätt saker - inte bara det som blir en extra pinne i statistiken som kan redovisas så att man kanske får en bättre ersättning just för den insatsen.</p><p>I den överenskommelse som träffades mellan Centerpartiet, Socialdemokraterna, Liberalerna och Miljöpartiet anges att psykiatrin och elevhälsan ska stärkas och att ett mål om köfri barn- och ungdomspsykiatri ska slås fast. Detta har också Sveriges statsminister sagt i sin regeringsförklaring. Psykiatrin ska också byggas ut, och vi ska utreda en ny vårdform för patienter med lättare psykisk ohälsa.</p><p>SKL och staten ska sluta ett avtal om ett större statligt ansvarstagande med ökande resurser för att bland annat stärka elevhälsans främjande och förebyggande arbete, motverka mobbning och göra särskilda satsningar riktade mot riskpersoner.</p><p>Ibland låter det som om ingenting görs, men så är inte fallet. Det finns goda exempel på sådant som görs väldigt bra och på rätt sätt, men det är inte alltid de bästa som lyfts fram. Men självklart måste mer göras. Det som måste vara i fokus är att den som lider och drabbas av psykisk ohälsa ska få rätt hjälp och så tidigt som möjligt. Men man måste jobba mer förebyggande för att fler ska få en bra psykisk hälsa.</p><p></p><p>Fru talman! Det behövs mer forskning, kunskap och förståelse, för det ökar möjligheten till rätt vård och omsorg efter behov. Det är inte alltid den som lider av psykisk ohälsa som står längst fram på barrikaderna och ropar högst på vård och hjälp. Många vågar kanske inte ens prata om det eller söka den vård de behöver, för det är lättare att prata om och få förståelse för en nyopererad åkomma eller ett brutet ben än att prata om att man lider av en psykisk ohälsa, oavsett orsak.</p><p>Även om jag tycker att det har blivit bättre över tid har vi alla ett ansvar för att det blir lite mer lika, att vi tar den psykiska ohälsan och dess konsekvenser på allvar precis som vi gör med andra sjukdomar.</p><p>Fru talman! Vi har haft seminarium i riksdagen, och jag har själv varit ute på många ställen där man jobbar för fullt och på många olika sätt för att förbättra den psykiska hälsan och hjälpa dem med psykisk ohälsa. Det som behövs är mer samordning, mer förebyggande, tidiga insatser och behandlingar som går att få i hela landet.</p><p>För oss socialdemokrater är satsningar på vår gemensamma välfärd och de här sakerna viktigare än stora skattesänkningar för redan rika.</p><p>Avslutningsvis, medan rösten håller, yrkar jag bifall till utskottets förslag till beslut.</p><p>(Applåder)</p><p>I detta anförande instämde Roza Güclü Hedin (S).</p>",
    "intressent_id": "0909948830718",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-16 12:57:49"
  }
}