{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Anpassning av lagen om passagerarregister till EU:s dataskyddsreform",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "791af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "Josefin Malmqvist (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! De utländska stöldligorna ökar sin aktivitet i Sverige. Hälften av alla bostadsinbrott i Sverige i dag begås av internationella stöldligor. Den typiske brottslingen är mellan 20 och 30 år och begår samma brott i flera olika EU-länder. De här personerna tar sig i regel till Sverige med hjälp av passagerarfärjor.</p><p>Vi menar att tullen behöver få ytterligare resurser för att kunna öka antalet tulltjänstemän med 500 under den kommande mandatperioden. Tack vare Moderaternas och Kristdemokraternas budget som antogs här i kammaren i december tar vi de första stegen mot denna utökning.</p><p>Tullen behöver också få utökade befogenheter att stoppa och undersöka fordon med stöldgods som är på väg ut ur landet. Man behöver också få befogenhet att kvarhålla personer som har påträffats med misstänkt stöldgods. Vi ser dessutom att samarbetet inom EU behöver öka.</p><p>Genom dagens tillkännagivande till regeringen tas ett litet steg i rätt riktning genom att Tullverket får direktåtkomst till personuppgifter i passagerarregister. Det är ett beslut som Tullverket och Polismyndigheten menar skulle underlätta myndighetens arbete. Det är dessutom välkommet att regeringspartierna har vikt ned sig i den här frågan, men jag noterar att de gjorde det först när det stod klart att en majoritet i utskottet hade kört över dem i denna fråga.</p><p>Herr talman! Jag vill yrka bifall till utskottets förslag och därmed såväl till propositionen som till motionen från Centerpartiet och Liberalerna.</p>",
    "intressent_id": "019430605328",
    "rel_dok_id": "H601JuU18",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:17"
  }
}