{
  "anforande": {
    "dok_hangar_id": "5009042",
    "dok_id": "H60916",
    "dok_titel": "Protokoll 2018/19:16 Onsdagen den 14 november",
    "dok_rm": "2018/19",
    "dok_nummer": "16",
    "dok_datum": "2018-11-14 00:00:00",
    "avsnittsrubrik": "Långsiktig finansiering och stärkt oberoende för public service",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1f0004c2-70f8-e811-9111-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Angelika Bengtsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi lever i en föränderlig värld. Vi vet inte vilken teknisk utrustning vi kommer att ha eller hur den tekniska utvecklingen kommer att se ut om sex, åtta eller tio år. Därför vill vi inte låsa fast oss i långa sändningstillstånd, utan vi vill ha så korta sändningstillstånd som möjligt för att public service-bolagen ska kunna hänga med i utvecklingen.</p><p>Jag tycker att det är tråkigt att man vill låsa sig vid en viss teknisk utveckling under en tioårsperiod. Vi vet inte vad vi har på skrivbordet om tio år. Det är därför vi säger nej till detta.</p><p>Vi har en kontinuerlig dialog med public service-bolagen, vilket jag tror att alla vi kulturpolitiker har. I denna dialog prövar vi våra förslag för att se vad bolagen tycker om dem, om förslagen är trovärdiga och om bolagen kan gå med på dem. Detta görs för att höja förtroendesiffrorna ännu mer och för att säkerställa att oberoendet verkställs.</p><p>Vi gör detta för siffrornas skull. Vi gör det för att publiken ska känna tillit. Vi gör det för att förlänga det armslånga avståndet mellan oss och public service-bolagen. Det är därför vi går fram med de förslag vi har.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Långsiktig finansiering och stärkt oberoende för public service</p><p>Att inte ha tilltro till en dialog eller till den tekniska utvecklingen är inget jag står för. Jag tror på det här, och därför lägger vi fram dessa förslag. </p><p>Jag tror verkligen på att de förslag som vi lägger fram, om bland annat en ny utredning, kommer att leda till höjda förtroendesiffror för bolagen och att public service-bolagen får ett större oberoende.</p>",
    "intressent_id": "0138741628520",
    "rel_dok_id": "H601KrU2",
    "replik": "Y",
    "systemdatum": "2018-12-05 10:33:57"
  }
}