{
  "anforande": {
    "dok_hangar_id": "5023193",
    "dok_id": "H60956",
    "dok_titel": "Protokoll 2018/19:56 Onsdagen den 27 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "56",
    "dok_datum": "2019-02-27 00:00:00",
    "avsnittsrubrik": "Statliga företag",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "85d5362f-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "25",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Ändock är det så att det är i det här betänkandet som vi behandlar statliga företag. Under hela riksmötet är detta det enda betänkande där frågan om Vattenfall återfinns.</p><p>Jag tycker att det finns ett problematiskt förhållningssätt i denna ingång. Absolut - det finns en affärsmässighet bakom beslutet. I sig är inte nedstängningen ett politiskt beslut. Men problemet är ju att det finns ett lapptäcke av olika subventioner, skattelättnader och stödsystem på energimarknaden. Den politiska styrningen är hög, och det finns indirekt en politisk styrning som har lett fram till det här beslutet.</p><p>På samma sätt ställer sig Liberalerna i betänkandet bakom skrivningen om att ytterligare steg har tagits för att styra Vattenfall genom de nya ekonomiska målen, som har antagits och som ska möjliggöra ökade investeringar i förnybart. Det är ju det som Liberalerna har ställt sig bakom - man ökar styrningen mot att inte investera i kärnkraft utan just förnybart.</p><p>Här finns möjlighet till annan styrning och andra prioriteringar. Sverige går in i en situation med effektbrist. Vi kan försöka se till att vi inte forcerar in Sverige i en onödigt kritisk situation och spär på den utvecklingen ännu mer. I stället kan vi se till att man åtminstone driver de här reaktorerna vidare under deras tekniska livslängd, vilket må vara ett avsteg från affärsmässigheten, även om till exempel Kristdemokraterna hävdar att det skulle vara affärsmässigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statliga företag</p><p>Ser inte Liberalerna och andra något problem med den indirekta politiska styrningen? Anser ni inte att det här blir problematiskt sett till de beslut som måste fattas och vad de betyder för Ringhals 1 och 2?</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H601NU4",
    "replik": "Y",
    "systemdatum": "2019-03-26 17:07:46"
  }
}