{
  "anforande": {
    "dok_hangar_id": "5020280",
    "dok_id": "H60942",
    "dok_titel": "Protokoll 2018/19:42 Onsdagen den 23 januari",
    "dok_rm": "2018/19",
    "dok_nummer": "42",
    "dok_datum": "2019-01-23 00:00:00",
    "avsnittsrubrik": "Granskning av statsrådens tjänsteutövning och regeringsärendenas handläggning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9d4c40b9-9d2f-e911-9118-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Mia Sydow Mölleby (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Som flera ledamöter redan har redogjort för hanterar vi alltså det som brukar kallas KU:s höstgranskning, det vill säga granskningen av regeringsärendenas handläggning - eller, kort och gott, rutiner och arbetssätt i Regeringskansliet. Det är ju faktiskt detta det handlar om: att se hur regeringen behandlar ärenden och att den gör det på ett sätt som stämmer med de krav som ställs. </p><p>Det är självklart inte möjligt för KU att följa upp allt, utan det blir nedslag lite här och där i systemet. Ofta tittar vi på sådant som har uppmärksammats i samband med något annat, när vi har granskat statsrådens tjänsteutövning. Jag kommer att kommentera tre av de områden som utskottet har granskat. </p><p>Jag börjar med propositionsavlämnandet, som redan har nämnts. Utskottet har flera gånger tidigare påpekat att det är svårt för riksdagen att utföra sitt arbete om regeringen kommer med väldigt många lagförslag under en kort period. Ändå har antalet propositioner som avlämnas på våren, för att hanteras före sommaruppehållet och ofta träda i kraft som ny lag den 1 juli, blivit allt fler under de senaste mandatperioderna. </p><p>Detta ställer till stora problem för hela processen. Utskottskanslierna ska hantera många förslag under kort tid, och det blir problem för partierna - särskilt de mindre - som kan få en stor mängd propositioner att läsa på väldigt kort tid. Man ska sätta sig ned och bedöma om det är något man ska motionera om och i så fall vilka motioner som ska lämnas in under en period där man parallellt behandlar 40 propositioner. Det är inte en rimlig ordning. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Granskning av stats-rådens tjänsteutövning och regeringsärende-nas handläggning</p><p>Det kommer också många propositioner efter det så kallade stoppdatumet på våren, som regeringen vill ska behandlas före sommaruppehållet. Att både riksdagen och regeringen har rimliga möjligheter att göra sitt arbete är viktigt; det handlar om att hela lagstiftningsprocessen ska kunna fungera. Det måste vara möjligt för regeringen att sprida ut propositionerna bättre över året. </p><p>Självklart kan det finnas behov av att lämna propositioner sent, och det kan också finnas behov av att lämna propositioner som måste behandlas väldigt snabbt. Vi vet detta, och just för att vi vet det är det viktigt att det som går att planera inte klumpas ihop. Vi kommer alltid att få saker som dyker upp och måste hanteras fort. Därför ska det som faktiskt går att lägga i plan också läggas i plan - och planen ska följas. Det är inte okej att regeringens bristande planering gör att riksdagen inte kan fullfölja sitt arbete på ett rimligt sätt. </p><p>Jag går över till frågan om så kallade digitala arbetsytor, som flera redan har talat om. Det handlar egentligen framför allt om hanteringen av handlingar och diarieföring, och man kan väl sammanfatta utskottets slutsats med att det inte spelar någon roll om arbetsgruppen använder sig av en digital arbetsyta eller byter papper och handlingar på andra sätt - det är ändå så att handlingar som är att betrakta som allmänna ska hanteras på ett sådant sätt att allmänheten kan hitta dem. Hanteringen bör också vara konsekvent. </p><p>En fråga som utskottet har tittat på är om utomstående myndigheter har haft tillgång till digitala arbetsytor som finns hos arbetsgrupper i Regeringskansliet, och vi har inte sett att det är på det sättet. Angående arbetsgruppernas bedömning av korrespondens har vi dock noterat att det finns sådant som borde kunna vara allmänna handlingar men som inte är det. Man har inte bedömt dem som det. Flera arbetsgrupper har inte ansett att svar som kommit in från myndigheter, med synpunkter gällande utkast som har skickats, är allmänna handlingar. Om det ska vara möjligt att följa ärendenas hantering och i efterskott se över hur ärendena har beretts måste synpunkter från myndigheterna gå att hitta i hanteringen inne i Regeringskansliet. </p><p>Just möjligheten att följa synpunkter från myndigheter och kunna kontrollera beredningen av ärenden är en viktig fråga som vi från utskottets sida har påpekat många gånger. I år ser vi att problemet kan finnas även när det gäller de så kallade EU-sakråden.</p><p>Det finns alltså något som heter EU-sakråd. Det är ett ganska nytt fenomen, där regeringen träffar olika personer och företrädare för organisationer och myndigheter för att skaffa sig ytterligare kunskap och få inspel och synpunkter.</p><p>Det är ju jättebra att regeringen vill fördjupa och bredda sin kunskap, och man har sagt att detta ska vara ett komplement till det normala remissförfarandet. Men då är det väldigt viktigt att man också kommer ihåg att dokumentera de synpunkter som kommer in, så att det faktiskt är möjligt - inte minst för oss i KU - att i efterhand följa hur ett ärende har beretts och vilka synpunkter som har kommit in under ärendets gång.</p>",
    "intressent_id": "0415959965211",
    "rel_dok_id": "H601KU10",
    "replik": "N",
    "systemdatum": "2019-02-13 15:44:04"
  }
}