{
  "anforande": {
    "dok_hangar_id": "5023486",
    "dok_id": "H60958",
    "dok_titel": "Protokoll 2018/19:58 Fredagen den 1 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "58",
    "dok_datum": "2019-03-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:62 och 64 om en långsiktigt hållbar och stram migrationspolitik ",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b507dcd6-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "20",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Om man minns presskonferensen som Åsa Romson höll får man en annan bild än den som migrationsministern beskriver här i kammaren. Det hade varit bättre och mer effektivt om vi hade haft en gemensam gränskontroll med vårt grannland Danmark mot den tyska gränsen. Vi hade fått ned kostnaderna, vi hade samordnat mycket bättre och det hade varit mycket effektivare. Problemet fanns nämligen inte mellan Danmark och Sverige utan vid Danmarks gräns mot Tyskland. </p><p>Låt oss återigen titta på hur det är i Sverige i dag. Vi har en stor integrationsskuld. Moderaterna säger inte nej till familjeåterförening. Vi säger att det ska finnas krav på egenförsörjning. När familjer återförenas måste också de barn som återförenas med sina föräldrar få en så bra integration som möjligt med rätt verktyg. </p><p>Jag har själv vuxit upp med en ensamstående mamma som passiviserades i bidragssystemet. På papperet kanske det såg fint ut och att det var en familj som hade lyckats i Sverige. Men det var ingen enkel uppväxt. När man har migrerat är man klar med det. Nästa steg i livet är att integreras. Vi vet hur det är med integrationen i Sverige. Vi är det land som är sämst i Europa på integration. Det kan vi se. Migrationsministern håller inte med mig. Men vi har ett väldigt stort transfereringssystem som människor göms i. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men, återigen, vill vi komma till rätta med integrationsskulden i Sverige måste vi begränsa invandringen. Den måste bli striktare. Om migrationsministern på allvar menar att han vill komma överens med Moderaterna och övriga partier - lägg fram ett förslag till förhandling, så att man kan förutse vart man är på väg. </p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H6C120190301ip",
    "replik": "N",
    "systemdatum": "2019-03-26 17:12:12"
  }
}