{
  "anforande": {
    "dok_hangar_id": "5035581",
    "dok_id": "H609101",
    "dok_titel": "Protokoll 2018/19:101 Måndagen den 10 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "101",
    "dok_datum": "2019-06-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om landsbygdens förutsättningar",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "5ba04b2d-45ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "197",
    "talare": "Arman Teimouri (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! För att få hela landet att leva krävs det också att vi värnar äganderätten. Vi måste även uppmuntra innovationer kring våra läns olika styrkor, exempelvis skogsråvaran i Värmland. Miljö- och naturvårdsinsatser ska genomföras i god dialog med markägare som förvaltat och skött sin skog och jord genom många generationer.</p><p>Reformeringen av strandskyddsbestämmelserna får inte drabba landsbygden. Vi ser positivt på utveckling av LIS-områden för att öka attraktiviteten i bosättning på landsbygden.</p><p>En levande landsbygd handlar också om fungerande kommunikationer. Det är viktigt för jobb och hållbar tillväxt i hela landet. Det behövs fortsättningsvis investeringar i järnväg, väg och annan infrastruktur. Inget land inom EU har så långt mellan landsändarna som Sverige.</p><p>Vi blir dessutom fler och fler människor på jorden, och det behövs en hållbar livsmedelsproduktion som kan mätta alla. I Sverige vill vi att hela landets utvecklingskraft ska tas till vara. Jordbruksföretag är viktiga för en levande landsbygd, för arbetstillfällen, för den biologiska mångfalden och för att vi ska ha bra mat på bordet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt om landsbygdens förutsättningar</p><p>Sverige har också många konkurrensfördelar. Svensk mat är klimatsmart och produceras med god djuromsorg och miljöhänsyn. Det är en konkurrensfördel som ska värnas. Dessvärre följs inte reglerna som man enats om på EU-nivå.</p><p>Fru talman! Landsbygdsfrågan handlar mycket om företagande och goda kommunikationer. Men det handlar också om en balans mellan rättigheter och skyldigheter för mark- och skogsägare. Det handlar även om ett hållbart jordbruk. Så får vi hela Sverige att leva.</p><p>(Applåder)</p>",
    "intressent_id": "0322827326923",
    "rel_dok_id": "H6C120190610ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:10:33"
  }
}