{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:50 om el-  och gasbilar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b71e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Vi i Vänsterpartiet står bakom det nya bonus-malus-systemet. Vi tycker att det är ett stort steg framåt. Det innebär också att skattebetalarna inte finansierar nybilsinköp, utan det görs så att säga inom bilbranschen själv. Det är helt rätt.</p><p>Vi står också helt och fullt bakom Klimatklivet. Det är helt rätt att med statligt stöd bygga ut exempelvis laddinfrastruktur för elbilar.</p><p>Men de preliminära siffrorna för 2018 oroar mig. De visar en fortsatt ökning av dränaget av svenska elbilar och biogasbilar. De fortsätter att försvinna ut över våra gränser. Här behöver det göras någonting. Jag tror inte att det vore alltför svårt att justera lite till exempel i bonus-malus-systemet, som vi nämnde, så att man kan få en bonus även efter några år. Det skulle vara ett tydligt incitament för att ha kvar bilen.</p><p>Herr talman! Det som jag inte har fått svar på, trots att jag har frågat om det två gånger, är om regeringen har tagit strid inom EU för att vi ska kunna lagreglera mot dränaget av elbilar och biogasbilar från Sverige. Det skulle kunna göras genom ett regelrätt förbud mot avregistrering och försäljning utomlands, eftersom det är bilar som finansieras inom ett statligt stödsystem, eller genom att man helt enkelt tar tillbaka bonusen ifall bilen avregistreras och säljs utomlands. Det krävs någon form av lagreglering ifall vi ska göra det. Det tror jag vore ett väldigt enkelt sätt att komma åt de största fuskarna i det här systemet. Det är fråga om företag - uthyrnings- och leasingbolag. Har ni tagit strid inom EU? Om inte: Gör det, för det här måste stoppas! Miljöbilarna ska vara kvar i Sverige.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H61050",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:23"
  }
}