{
  "anforande": {
    "dok_hangar_id": "5037275",
    "dok_id": "H609109",
    "dok_titel": "Protokoll 2018/19:109 Måndagen den 24 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "109",
    "dok_datum": "2019-06-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:259 om lagföring av IS-medlemmar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6e108426-49ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det är viktigt att påpeka att det i Sverige är åklagare som inleder förundersökning. I fall som gäller terroristbrott är det Säpo som utreder det hela, och det är Polismyndigheten som utreder fall som gäller folkrättsbrott i övrigt. Detta ska inte regeringen ha någon uppfattning om, utan det är myndigheterna som ska bedöma om det finns bevis nog för att åtala och för att gå vidare till domstol och kunna döma. Detta arbete måste myndigheterna göra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I Sverige har vi gett dessa myndigheter mer resurser, så att de har tillräckliga resurser. De har kraftsamlat i sitt arbete i dessa frågor. De samverkar dessutom i dag mycket mer än de gjorde tidigare, vilket jag tror är positivt.</p><p>Vi har också en del inhemska diskussioner där vi tittar på om regelverket är korrekt utformat. Hur kan vi ge bevis till internationella organisationer och dela de bevis som kan finnas i Sverige, och hur kan vi på ett effektivt sätt ta del av internationell bevisning? Det arbetet gör vi på hemmaplan för att underlätta detta. Vi ger också väldigt mycket stöd till de internationella organisationer som samlar bevis på plats.</p><p>Jag tror inte att det är min roll som medlem av regeringen att överpröva hur myndigheterna gör bevisprövningen eller att säga åt myndigheterna hur de ska göra den samt huruvida det räcker för åtal. Detta måste myndigheterna sköta själva; det är den rättsordning vi har i Sverige.</p><p>När det gäller lagstiftning finns det en sak som vi brett i Sveriges riksdag har velat göra vid sidan om de förändringar som redan har skett, till exempel när det gäller att förbjuda resor för terrorismändamål och finansiering av terrorism samt att titta på andra delar av en skärpt terrorismlagstiftning, vilket vi har gjort i flera delar.</p><p>Vi ville gå fram med samröresbrottet och deltagandebrottet, men när remissen kom till Lagrådet gjorde de en annan bedömning än vad utredaren hade gjort gällande att den del som handlar om deltagande skulle strida mot den svenska konstitutionen och grundlagen. Vi kan inte från regeringens sida lägga fram ett förslag som vi vet bryter mot svensk grundlag. Det vore väldigt olyckligt - då skulle ju inte domstolar behöva tillämpa lagstiftningen, och det vore inte bra.</p><p>Därför har vi haft överläggningar om vägen framåt med de partier som ingick i samtalen och överenskommelserna om terrorism.</p><p>Vi har valt att bryta ut det som har att göra med samröre med terroristorganisationer, och vi har omarbetat detta så att samröre med en terroristorganisation blir ett självständigt brott. Det kommer bland annat att innefatta personer som tar befattning med vapen, ammunition, brandfarliga eller explosiva varor, kommunikationsutrustning, transportmedel eller annan liknande utrustning, personer som upplåter lokaler eller mark till en terroristorganisation och personer som lämnar annat liknande stöd till en terroristorganisation.</p><p>För straffansvar krävs att gärningen är ägnad att främja, stärka eller understödja terroristorganisationen. Samröre - resor, finansiering och så vidare - finns också med i denna lagstiftning.</p><p>Remisstiden går ut den 2 juli. Det vi föreslår är en utvidgning av den svenska lagstiftningen. Jag uppfattar att det finns ett brett politiskt stöd för denna väg framåt.</p><p>Det som har just med samröre att göra måste vi ju skärpa lagstiftningen om, och vi går fram med ett sådant förslag. Det är ute på remiss nu. Jag hoppas att vi ska kunna behandla det i riksdagen i höst och att det ska träda i kraft i början av 2020.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H610259",
    "replik": "N",
    "systemdatum": "2019-08-29 12:39:06"
  }
}