{
  "anforande": {
    "dok_hangar_id": "5008626",
    "dok_id": "H60913",
    "dok_titel": "Protokoll 2018/19:13 Onsdagen den 7 november",
    "dok_rm": "2018/19",
    "dok_nummer": "13",
    "dok_datum": "2018-11-07 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2018 - Stöd till djurägare inom lantbruket som drabbats av torkan 2018",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c3e310bb-40f2-e811-9111-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Elisabeth Falkhaven (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Lantbrukare är tåliga människor. Det måste man vara när ens dagsverkes årliga inkomst är helt beroende av väder och vind. De senaste åren har även krävt en annan typ av uthållighet då den myndighet som står för den betydande parten av de ersättningar som lantbrukarna får för sitt arbete helt enkelt inte har varit riggad för att betala ut dessa ersättningar.</p><p>Det finns mycket att säga om detta. Regeringen har tillsatt 60 miljoner kronor till Jordbruksverket för att man där ska få ordning på sina system, och förhoppningsvis är mycket nu löst vad gäller utbetalningarna.</p><p>Jag ser verkligen fram emot en utvärdering av vad detta har fått för effekter för lantbrukarna i Sverige. Självklart har det fått effekter. Finns det till exempel lantbrukare som på grund av detta har sett sig tvingade att lägga ned sitt företag?</p><p>Det svenska jordbruket har under många år effektiviserats och finjusterats långt ned i detaljerna. Det handlar om precisionsodling med ny teknik, Greppa näringen, Lean Lantbruk, exakta foderstater till djuren och så vidare. Man har ofta stenkoll på förutsättningarna i företaget. Men det gäller de förutsättningar som gäller vid normala förhållanden, med lite variationer, så som man helt enkelt ska ha i ett företag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2018 - Stöd till djurägare inom lant-bruket som drabbats av torkan 2018</p><p>Vi har i tusentals år haft ett mycket stabilt och relativt förutsägbart klimat på planeten. Nu är det inte längre så. Klimatförändringarna är här. Det är bara att erkänna att vi har gjort alldeles för lite för att hejda dem. </p><p>Vi gör fortfarande alldeles för lite för att hejda dem. Och under tiden som vi gör alldeles för lite för att hejda dem drabbas vi alla. Vissa drabbas direkt, andra mer indirekt. Lantbrukarna, som är helt beroende av väder, drabbas direkt. Vi som ska handla den mat som de producerar drabbas i nästa led. </p><p>Det är inte detta scenario som lantbrukarna och deras organisationer har arbetat med under de senaste 20 åren. Utan de har arbetat med effektivisering av företaget i ett stabilt, förutsägbart och gynnsamt klimat.</p><p>Förra året regnade det i skördetider så till den milda grad att många helt enkelt inte kunde ta sig ut på åkrarna för att skörda. Om man kunde slå av säden kunde man då rakt inte bärga halmen. I år har det varit torrt under så gott som hela växtsäsongen. Man har därför inte haft någon anledning att ge sig ut på åkrarna för att skörda eftersom nästan ingenting har vuxit där. </p><p>Det tog sig på slutet. Regnet kom, och det blev grönt igen. Man fick ytterligare några grässkördar, men naturligtvis med lägre proteininnehåll. Det blev ändå något för djuren att tugga på.</p><p>Säden och inkomsterna från växtodlingen har i stort sett halverats för växtodlarna. De måste därför ta ut ett mycket högre pris för den säd de har. Detta drabbar exempelvis grisbönder, kycklinguppfödare och äggproducenter, eftersom maten till deras djur blir betydligt dyrare.</p><p>Det finns trots allt foder i Sverige att köpa till djuren. Ett tag trodde vi inte det. Under sensommaren var paniken nära hos många. Skulle de få tag på hö till sina hästar? Om inte, vad skulle de i hela fridens namn göra då? Skulle mjölkbonden få foder till sina mjölkkor så att de skulle kunna producera så mycket att gården går runt? Eller skulle man bli tvungen att slakta ut?</p><p>Paniken var som sagt utbredd, undertryckt och stor. Jag vet, för jag delade den.</p><p>Herr talman! I år blev det alltså inte riktigt lika illa som det kunde ha blivit. Men det blev tillräckligt illa för att det stöd som regeringen har beslutat om skulle vara av vikt. Det är åtminstone vår ambition att stödet ska hjälpa till att bära ett antal lantbrukare genom detta svåra år. Man kan alltid diskutera omfattningen av stödet liksom om förslagen om hur och till vem stödet ska riktas är de bästa och mest rättvisa. </p><p>Jordbruksverket är trots allt vår expertmyndighet. Det är den som har lagt fram förslaget. Jag förutsätter att man har tagit hjälp av lantbrukarnas egna organisationer när man har arbetat fram förslagen om hur stödet ska fördelas.</p><p>Självklart måste detta utvärderas ordentligt. Man kan fundera över flera frågor när det gäller begränsningar av djurenheter och djurslag. Det är viktigt att det blir rätt. Och nu är det också mycket viktigt att vi stöttar lantbruket i den omställning som måste till i klimatförändringarnas tidevarv.</p><p>I lantbruket krävs mycket ny infrastruktur, exempelvis bevattningsanordningar, troligen andra växtsorter och mer medel till forskning om vilka sorter som funkar. Fler våtmarker och utjämningsytor vid störtregn behöver anläggas. Med ny infrastruktur följer ofta stora kostnader. Vi behöver stötta lantbrukarna i deras klimatanpassningsarbete och på deras väg mot fossilfrihet. Vi når inte dit genom att subventionera fossildiesel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2018 - Stöd till djurägare inom lant-bruket som drabbats av torkan 2018</p><p>Det viktigaste arbete som vi nu har att göra är att hjälpa till i omställningen till ett fossilfritt jordbruk och att satsa på att anpassa jordbruket till ett förändrat klimat.</p><p>Miljöpartiet vill utveckla jordbruket på ett sätt som långsiktigt stärker Sveriges livsmedelssäkerhet och ger ökad produktion och förädling av livsmedel i Sverige. Vi behöver öka skyddet mot exploatering av värdefull jordbruksmark. Vi ska inte bygga på den bördigaste jorden där jordbrukaren ofta har lagt ned tiotals år och mycket pengar på ett jordförbättringsarbete. Det är resursslöseri.</p><p>Avslutningsvis vill jag passa på att nämna, om ni inte redan har läst det, att de ekologiska lantbrukarna klarade sig bättre i torkan. Vad detta kan bero på ska också bli intressant att få reda på mer om.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 14.)</p>",
    "intressent_id": "0640627133410",
    "rel_dok_id": "H601FiU8",
    "replik": "N",
    "systemdatum": "2018-11-27 13:34:33"
  }
}