{
  "anforande": {
    "dok_hangar_id": "5035581",
    "dok_id": "H609101",
    "dok_titel": "Protokoll 2018/19:101 Måndagen den 10 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "101",
    "dok_datum": "2019-06-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt om Försvarsberedningens förslag",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "c49f4b2d-45ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "46",
    "talare": "ROGER RICHTOFF (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Jag konstaterar igen: Moderaterna vill inte förbinda sig. De vill inte ta det ordet i sin mun - alltså ingen trovärdighet. Centern vill inte förbinda sig. De har detta som en \"målsättning\", och det är inte att förbinda sig. KD har inte sagt någonting om förbindelse.</p><p>De enda som jag tror skulle kunna göra det är faktiskt Liberalerna. Varför det? Ja, de har ju tidigare genom åren, herr ålderspresident, satsat på försvaret. Liberalerna har en trovärdighet i det stycket som de andra totalt saknar.</p><p>Varför skrev vi på dokumentet? Jo, därför att det är ett alldeles utmärkt dokument. Från Sverigedemokraterna vill vi markera att det här dokumentet är riktigt bra. Vi förbinder oss också att lägga fram budgetförslag i den riktningen. Hörde ni det? Vi förbinder oss här och nu att lägga fram förslag som går upp till 1,5 procent, eller de 2 procent som vi tidigare var ensamma om i denna kammare - år efter år. När ni kallade Försvarsmakten ett särintresse hade vi för första gången 2 procent uppe.</p><p>Nu har ni chansen igen att försöka förstå varför vi skriver på. Vi vill betyga vördnad för dokumentet. Vi vill hedra detta bra dokument. Vi förbinder oss också att sedan lägga fram sådana budgetar.</p><p>Vad är era problem? Det enda ni behöver göra är att stödja våra förslag, som kommer att ligga i den riktningen. Då har vi en stor och tydlig majoritet i riksdagen. Vad är egentligen era problem?</p><p>Är det inte så att ni försöker komma ur detta genom att inte förbinda er, och så har ni hittat en utväg i att skylla på Socialdemokraterna? Det är väl ingen överraskning att Vänsterpartiet och Miljöpartiet inte kommer att satsa dessa pengar? Det kan bara vara ledamoten Wallmark som inte förstått det tidigare.</p>",
    "intressent_id": null,
    "rel_dok_id": "H6C120190610ad",
    "replik": "N",
    "systemdatum": "2019-08-29 12:10:31"
  }
}