{
  "anforande": {
    "dok_hangar_id": "5034655",
    "dok_id": "H60995",
    "dok_titel": "Protokoll 2018/19:95 Måndagen den 27 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "95",
    "dok_datum": "2019-05-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:235 om Ahmadreza Djalali",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c42bd6c7-fa90-e911-9121-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Utrikesministern Margot Wallström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nej, det får verkligen inte ske att vi sätter igång, avsiktligt eller oavsiktligt, ett krig i Mellanöstern. Det har jag förstås också framfört till mina kontakter och vid mina besök i Washington. Tyvärr kan detta i dag ske av misstag. Det kan vara någonting som rör teknisk utrustning, en missbedömning eller helt enkelt att retoriken blir en krigsretorik som kan få någon med sämre omdöme att ta ett första steg eller kasta den första stenen, och så utlöses en kedjereaktion.</p><p>Det här är mycket allvarligt, och vi talar förstås om det här i EU-kretsen. Återigen, vi är starkast när EU håller ihop och säger att det här inte är vägen framåt. Multilateralism och att försvara frihandel och det som har gjort oss framgångsrika är de system som också bäst värnar demokratin och en demokratisk utveckling världen över. När vi håller ihop kan vi också ha en dialog om mänskliga rättigheter och rättsstatens principer. Även om vi är otåliga och ska vara det är ändå det här det som steg för steg kan förändra ett samhälle.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller det här fallet vill jag säga att ingen ska behöva tvivla på att vi kommer att göra allt för Ahmadreza Djalali för att se efter hans hälsa och för att hans dödsstraff ska omvandlas. Vi kommer att fortsätta att jobba med den frågan i alla våra kontakter, direkt med Iran eller via EU och FN.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0740457070816",
    "rel_dok_id": "H610235",
    "replik": "N",
    "systemdatum": "2019-06-17 14:24:46"
  }
}