{
  "anforande": {
    "dok_hangar_id": "5029956",
    "dok_id": "H60970",
    "dok_titel": "Protokoll 2018/19:70 Fredagen den 29 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "70",
    "dok_datum": "2019-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:138 om sexualbrottsutredningar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "62420b9c-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Annika Qarlsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tackar för svaret och, återigen, för engagemanget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror att det också handlar om att ge de verksamheter som möter detta verktyg för att klara av att möta dessa personer och göra ett bra jobb. Det handlar om att ha en grundläggande kunskap om vad det är som händer och sker. Vilken process är det som sker, och vilka ageranden är det som blir naturliga följder av att någon blir utsatt för våld i en nära relation eller utsatt för en våldtäkt?</p><p>Det behövs en generell kunskap i hela yrkeskåren, men det behövs också specialiserad och utvecklad kunskap hos dem som sedan sitter och utreder detta. Det jobbar NCK väldigt mycket med, både när det gäller att finnas med och komplettera utbildningar gentemot dem som redan finns i yrkeslivet och när det gäller att ta fram utbildningar till dem som är på väg ut i yrkeslivet.</p><p>Jag tror att det någonstans i detta också handlar om att ställa krav. I den uppföljning som behöver göras kan en del, som statsrådet kan ha med sig, vara att se till att verktygen med kunskap och formell kompetens i dessa frågor sprids brett bland dem som möter och jobbar med detta.</p><p>Till sist vill jag säga att dessa frågor inte är nya för kvinnorörelsen. Detta är frågor som fanns med i grunden när kvinnorörelsen bildades för länge sedan. Det vi ser nu, tack vare metoo, är att fokus har hamnat på att lägga skulden för det hela där den hör hemma. Detta är en stor revolution, och det måste också genomsyra de myndigheter som möter dessa kvinnor. Där har vi fortfarande ett stort arbete att göra.</p><p>Jag är tacksam över att statsrådet har gett mig svar på hur man systematiskt kommer att arbeta och över att vi lyckas satsa ytterligare resurser i vårändringsbudgeten. Framför allt är jag tacksam över statsrådets stora engagemang - jag tror att det är oerhört viktigt och avgörande för att detta ska genomsyra verksamheterna runt om i landet.</p>",
    "intressent_id": "0962841101917",
    "rel_dok_id": "H610138",
    "replik": "N",
    "systemdatum": "2019-04-23 18:34:33"
  }
}