{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "Vissa frågor om Försvarsmaktens personal",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "264c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Hanna Gunnarsson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman, ärade ledamöter och alla ni som lyssnar och tittar! I dag fortsätter vi att debattera motioner inom försvarspolitikens område, och vi har kommit till det som rör Försvarsmaktens personal. </p><p>Här har Vänsterpartiet väckt två motioner, en om Försvarsmaktens jämställdhetsarbete och en om barns rättigheter och skydd i krig och konflikt. I våra motioner finns självklart många bra förslag och yrkanden, och vi står bakom dem allihop. Jag kommer dock att yrka bifall enbart till en av reservationerna, och det är reservation nr 6.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa frågor om Försvarsmaktens personal</p><p>Vänsterpartiet är ett feministiskt parti, och det är självklart för oss att ha ett feministiskt perspektiv på försvars- och säkerhetsarbetet. Kvinnors rättigheter och erfarenheter måste ges större plats även i den här delen av politiken. Att bygga och stärka demokratin och de mänskliga rättigheterna är ett långsiktigt arbete som måste involvera kvinnors rättigheter och deltagande, både ur ett nationellt och ur ett internationellt perspektiv. En feministisk säkerhetspolitik är en politik som garanterar kvinnor utbildning, arbete, demokratiskt inflytande, rätten till sina egna kroppar och rätten att fritt få leva sina egna liv. Vi måste i det här sammanhanget också komma ihåg att kvinnor och barn är de som drabbas hårdast både under och efter krig och konflikter. </p><p>En feministisk försvars- och säkerhetspolitik sätter fokus på den viktiga frågan om folkförankring. För Vänsterpartiet är det otroligt viktigt att försvaret av Sverige involverar hela befolkningen, utifrån alla människors olika förutsättningar, kunskaper och erfarenheter. Kvinnors deltagande i försvars- och säkerhetsarbetet är avgörande för att hela samhället ska kunna stå emot kriser och akuta händelser. </p><p>Jämställdheten har ett egenvärde. Jämn könsfördelning på arbetsplatser och i beslutande församlingar visar att samhället är till för alla, men jämställdheten är också en metod som gör att alla människors olika perspektiv kommer fram och tas till vara när vi planerar vårt samhälle. Ytterst är det alltså en fråga om demokrati.</p><p>Herr talman! Det är nu två år sedan värnplikten återinfördes i Sverige och gjordes könsneutral. Värnplikten är en viktig del för att säkra folkförankringen och något som Vänsterpartiet hela tiden har stått bakom. Trots att vi i dag är överens om att jämställdhet är en viktig grundsten i vårt samhälle och om att kvinnor och män ska ha lika möjligheter släpar Försvarsmaktens verksamhet efter ganska rejält när det gäller jämställdhet. I ett bra reportage i Sveriges Radio nyligen kunde vi höra att färre än 20 procent av alla som gör värnplikt i dag är kvinnor. </p><p>Att andelen kvinnor i värnplikten är så låg som en femtedel är faktiskt ganska upprörande - men samtidigt kanske inte så förvånande. Det finns få yrken och branscher som är så mansdominerade som just försvaret och så förknippade med vissa normer för hur de anställda bör vara. I dagens jämställda samhälle är det faktiskt värt att tänka på att det var just inom Försvarsmakten som det sista yrkesförbudet för kvinnor fanns. Det avskaffades 1989, och först 1994 fick kvinnor genomgå militär utbildning utan krav på att fortsätta som officerare. </p><p>Det är viktigt att komma ihåg att kvinnor innan de kunde göra värnplikt var aktiva i många av de frivilliga försvarsorganisationerna - framför allt Lottakåren, vars viktiga arbete inte nog kan understrykas. Det är en självklarhet att vi i dag måste fortsätta att intensifiera jämställdhetsarbetet och sträva efter en jämn könsfördelning mellan kvinnor och män även i våra olika försvarsverksamheter. </p><p>I dag är man inom Försvarsmakten ganska duktig på att framhäva kvinnor i sin kommunikation, både i text och i bild. Det är självklart viktigt att visa för unga kvinnor som funderar på att göra värnplikt att det finns kvinnor inom Försvarsmakten att ha som förebilder. Vid mina egna möten och studiebesök under detta halvår i riksdagen har jag även upplevt att jämställdhetsfrågorna hanteras mycket seriöst och kunnigt i de olika verksamheterna. Det görs riktade satsningar, till exempel prova-på-helger för kvinnor - något jag själv har deltagit i och rekommenderar. Att göra Försvarsmakten mer synlig och begriplig för allmänheten är viktigt för att öka förståelsen för vad en modern försvarsmakt egentligen är, och därmed även motivationen att delta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa frågor om Försvarsmaktens personal</p><p>Herr talman! I Vänsterpartiets motion om jämställdhet ställer vi krav framför allt på att könsfördelningen inom Försvarsmakten måste bli bättre. Det gäller alltifrån rekrytering till möjligheten att gå vidare och göra karriär. För att komma till rätta med obalansen mellan kvinnor och män krävs konkreta handlingsplaner och mål samt ett seriöst arbete med att hitta metoder för att nå målen. Här har Rekryteringsmyndigheten en jätteviktig roll i att hitta och motivera de kvinnor som vill göra värnplikten. Vänsterpartiet är inte främmande för att det kan krävas positiv särbehandling för att öka andelen kvinnor inom Försvarsmakten. Vi menar att en jämn könsfördelning bör vara uppnådd senast 2035. </p><p>En viktig metod för att jämna ut könsfördelningen är att ta ett rejält ansvar för arbetsmiljön. Försvarsmakten är en mansdominerad arbetsplats, och det är extra viktigt att kvinnors arbetsmiljö är fri från både diskriminering och trakasserier. I vår motion nämner vi metoo-uppropen som ägde rum för ungefär ett och ett halvt år sedan och där det fanns ett speciellt upprop för Försvarsmakten. Anmälda kränkningar måste tas på stort allvar, utredas och åtgärdas. Vänsterpartiet menar att det är viktigt att det finns nätverk för kvinnor. Dessa ska uppmuntras och få ekonomiskt stöd för sin verksamhet.</p><p>Herr talman! Jämställdheten får inte handla om enskilda insatser utan måste vara ett prioriterat, pågående och långsiktigt arbete. Jämställdheten inom Försvarsmakten måste öka, och obalansen mellan andelen kvinnor och män i verksamheten måste förändras så att vi på riktigt kan nå målen om jämställdhet. Som ledamot i utskottet ser jag starkt fram emot att följa detta framöver.</p>",
    "intressent_id": "0411459873625",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-05-02 19:34:42"
  }
}