{
  "anforande": {
    "dok_hangar_id": "5034366",
    "dok_id": "H60994",
    "dok_titel": "Protokoll 2018/19:94 Torsdagen den 16 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "94",
    "dok_datum": "2019-05-16 00:00:00",
    "avsnittsrubrik": "Hälso- och sjukvårdsfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d24024bf-868b-e911-9121-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälso- och sjukvårdsfrågor</p><p>Fru talman! Det är ett omfattande betänkande, och det finns en hel del reservationer. Jag står givetvis bakom samtliga våra reservationer, men för tids vinnande yrkar jag bifall endast till reservation 18.</p><p>Fru talman! Att få ett sjukdomsbesked i vårt land är i dag lite som ett lotteri. Bor man i rätt del av landet kan man få vård ganska snabbt. Bor man i fel del av landet kan det gå lång tid och sjukdomen riskerar att förvärras. Lägger vi till kön och socioekonomisk bakgrund kompliceras bilden ytterligare.</p><p>Att debattera svensk hälso- och sjukvård är något av en balansgång. Samtidigt som vi har en vård i absolut världsklass med god kvalitet och fantastiska resultat har vi köer i absolut världsklass. Vi leder nämligen köligan. Sverige ligger i Europas bottenliga när det gäller att ge människor vård i tid. Så kan vi inte ha det, och så ska vi inte ha det.</p><p>Fru talman! Regeringen har visat en närmast imponerande oförmåga att ta itu med detta problem. Under den rödgröna regeringen har köerna fördubblats, och till BUP har de tredubblats.</p><p>Siffror är en sak. Det allvarliga är att bakom varje siffra finns en människa, en patient, en man, en kvinna eller ett barn som behöver vård men som regeringen valt att svika. Under fyra år rusade det iväg, och oavsett vad ansvarig minister hette togs inga krafttag för att ge dessa människor vård i tid.</p><p>Vi moderater ser dessa patienter och har deras situation för ögonen när vi lägger fram våra förslag.</p><p>Under alliansregeringen infördes kömiljarden, och den blev framgångsrik. Det har olika opolitiska granskningar visat. Den hade sina brister och behövde utvärderas och utvecklas liksom de flesta politiska reformer, men dess påverkan på Sveriges vårdköer var svår att blunda för. Den rödgröna regeringen plockade bort kömiljarden, och köerna rusade iväg.</p><p>Utan andra redskap och strategier i beredskap och därtill ständigt raljerandes över de påstådda undanträngningseffekterna av kömiljarden ter det sig närmast som en ödets ironi att regeringen nu tvingas lägga fram en ny och uppdaterad kömiljard.</p><p>Tack vare M-KD-budgeten finns medlen och resurserna. Nu väntar vi bara på Lena Hallengren - och som vi väntar, som patienterna väntar och som våra regioner och sjukvårdspolitiker väntar. Medan Lena Hallengren funderar fortsätter köerna att växa. Bara sedan valet har köerna vuxit med ytterligare 8 procent, visar SKL:s sammanställning av väntetider.</p><p>Nu ökar trycket, och frågorna hopar sig. Ska Lena Hallengren föreslå en prestationsbunden och resultatinriktad kömiljard? Ska det ställas krav på förbättrade flöden och arbetssätt? Ska kötiderna åter stå i fokus och följas och mätas? Ska kömiljarden ses som en morot för förbättring?</p><p>Eller blir det samma gamla S-inriktning - att man ger miljarderna till de röda landsting som har längst köer och där försvinner pengarna och köerna fortsätter att växa?</p><p>Jag är på fullt allvar oroad över vad som kommer att hända. Skulle inte kömiljarden utformas på rätt sätt blir den rödgröna regeringen, tillsammans med sina stödpartier, ansvarig för att patienterna i Sverige får fortsätta att vänta och bli allt sjukare medan en viktig reform inte kommer att ge någon effekt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälso- och sjukvårdsfrågor</p><p>Vi moderater vill se en resultat- och prestationsinriktad kömiljard som är fördjupad och breddad och reformerad till att inbegripa de moment som den gamla saknade, bland annat diagnos, återbesök och rehabilitering - detta för att inkludera de kroniskt sjuka.</p><p>Den statsbudget som riksdagen fattade beslut om, det vill säga M-KD-budgeten, omfattar 3 miljarder per år från 2020, eftersom patienterna inte ska sitta i väntrummet. Köerna måste kortas.</p><p>Fru talman! Cancer drabbar nästan alla på ett eller annat sätt. Antalet cancerdiagnoser ökar, och oavsett om man själv eller en närstående får en diagnos drabbas man. Oron är svår och tärande. Inte sällan är den psykiska påfrestningen svår. Behandlingarna är ofta tuffa liksom biverkningarna, och det påverkar alla i patientens närhet.</p><p>Svensk cancervård är fantastisk. Men skillnaden i vård och väntetider gäller också cancervården. I valrörelsen 2014 lovade Stefan Löfven att ingen cancerpatient skulle behöva vänta mer än fyra veckor. Det var ett vallöfte som aldrig uppfylldes, och situationen har i stället förvärrats.</p><p>Stefan Löfven och den rödgröna regeringen har också svikit cancerpatienterna. Endast en av fem kvinnor med livmoderhalscancer får vård i tid. Endast en av fyra män och kvinnor med matstrups- eller magcancer får vård i tid. Färre än hälften av alla män med prostatacancer får vård i tid, och färre än hälften av alla kvinnor med bröstcancer får vård i tid.</p><p>När alliansregeringen införde Sveriges första nationella cancerstrategi kom det att få stor betydelse för cancervården i vårt land. Men glädjande nog tvingar utvecklingen oss framåt, och detta ställer nya krav på att cancerstrategin uppdateras och utvecklas.</p><p>Varför har regeringen och stödpartierna prioriterat bort en ny och uppdaterad cancerstrategi som verkligen behövs? En ny nationell cancerstrategi krävs för att binda ihop cancervården och attraktiva forskningsmiljöer och skapa förutsättningar för att utnyttja alla nya möjligheter med avancerad diagnostik, biobanker, artificiell intelligens och mer avancerad medicinteknik.</p><p>Fru talman! Vi moderater har i dag därför kallat socialminister Lena Hallengren till socialutskottet för att förklara och motivera varför man medvetet valt att bortprioritera detta när trovärdiga organisationer som Cancerfonden och Barncancerfonden uttrycker att det finns ett behov av en ny och uppdaterad cancerstrategi.</p><p>Inte minst behöver vi fokusera på rehabilitering genom hela vårdkedjan. Rehabilitering och träning redan under behandlingstiden påverkar tillfrisknandet och livskvaliteten och är också direkt avgörande för hur livet efter cancern ska se ut och om och i vilken utsträckning man kan återgå till ett arbetsliv.</p><p>Slutligen, fru talman, berör det särskilt att prata om barncancer. Blotta tanken att ett barn ska drabbas av sjukdom, särskilt en sjukdom som cancer, är nästan otänkbar. Ändå är det just runt barncancer vi måste göra särskilda insatser. Tack vare M:s och KD:s budget finns 60 miljoner avsatta särskilt till insatser för barncancervård.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälso- och sjukvårdsfrågor</p><p>I dag överlever 85 procent barncancer, men det räcker inte. Vi moderater delar Barncancerfondens vision att barncancer ska utrotas. Och detta är möjligt. Vi behöver satsa ytterligare på forskning för att alla barn ska botas, för att så många som möjligt inte ska drabbas och för att livet som barncanceröverlevare ska bli så bra och kvalitativt som möjligt.</p><p>Sju av tio barn som haft cancersjukdom drabbas av sena komplikationer. Det kan handla om försämrat hälsotillstånd, olika funktionsnedsättningar, depression, ångest och smärta och om att aldrig kunna bli mamma eller pappa på grund av infertilitet. Men det kan också handla om ökad risk för att drabbas av andra cancerdiagnoser. Vården måste finnas hela vägen. Vi måste kunna säkerställa en rehabiliteringsplan och psykosocialt stöd.</p><p>Slutligen, fru talman, ska cancervård och all annan vård komma i tid för den som behöver den. Vi moderater är villiga att ta ansvar för detta, och vi gör det gärna i samarbete med övriga partier.</p><p>(Applåder)</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "H601SoU8",
    "replik": "N",
    "systemdatum": "2019-06-10 15:51:37"
  }
}