{
  "anforande": {
    "dok_hangar_id": "5005284",
    "dok_id": "H6097",
    "dok_titel": "Protokoll 2018/19:7 Tisdagen den 16 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "7",
    "dok_datum": "2018-10-16 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Arbetsmarknad och ekonomi",
    "kammaraktivitet": null,
    "anforande_id": "0e9f6f9f-bce1-e811-910f-901b0eac4c70",
    "anforande_nummer": "66",
    "talare": "Cecilia Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är tisdag. Det är det också på landets akutmottagningar, där chefen vid eftermiddagsfikat frågar vilka av specialistsjuksköterskorna som kan ställa upp på helgpass i helgen. Höstförkylningarna har slagit till, och förutom personalflykt och personalbrist gör sjukdomsfall att det är tufft att få helgpassen att gå ihop. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattArbetsmarknad och ekonomi</p><p>Detta är en väldigt vanlig fråga runt om på många av landets akutmottagningar, där välfärdens kärna - medarbetarna - förväntas ställa upp och räcka till lite till. De förväntas jobba extra och jobba lite till. Just dessa nyckelgrupper i välfärdens kärna utgörs ofta av kvinnor. Det är de som får frågorna: Kan du jobba lite till? Kan du ställa upp? Många har yrken som är ett kall, och många gånger ställer de självklart upp. Men lönar det sig, fru talman, att ställa upp - att anstränga sig och att värdera fredagsmyset med familj och barn lägre än behovet av att någon jobbar lite extra? </p><p>Fru talman! Den avgående socialdemokratiska regeringen har fört en skattehöjarpolitik. Skatterna har höjts med 60 miljarder och de offentliga utgifterna med 100 miljarder. Trots det står vi med stora utmaningar i välfärdens kärna - personalflykt och personalbrist. Många av Sveriges trotjänare i välfärdens kärna har också drabbats av skattehöjarpolitiken eftersom de numera räknas som höginkomsttagare. Ja, ni hörde rätt: En barnmorska, en specialistsjuksköterska, en gymnasielärare, en biomedicinsk analytiker eller en röntgensjuksköterska räknas i Socialdemokraternas Sverige som höginkomsttagare. </p><p>För dem lönar det sig inte att anstränga sig lite till. För dem lönar det sig inte att jobba extra en fredag eller lördag, även om patienterna och de äldre skulle vilja ha och behöver den hjälpen. Så snett slår nämligen Socialdemokraternas skattehöjarpolitik. Den slår rakt in i plånböckerna på många av de medelinkomsttagare runt om i vårt land som kämpar extra, anstränger sig och vill vara till hjälp och vara till lags. </p><p>Fru talman! Det är dags att vi bryter upp och ändrar det här. Det är dags att Sverige får en ny regering på plats som ser till att det alltid, i alla lägen, lönar sig att anstränga sig. Många av dessa grupper har inte bara pluggat tre år på universitetet, utan de har pluggat fem år på universitetet. De har höga studieskulder. De vet att ansträngning lönar sig - men inte i Socialdemokraternas Sverige. Därför måste Sverige få en ny regering på plats. </p><p>Fru talman! Det ska löna sig att anstränga sig. Det ska löna sig att vidareutbilda sig. Det ska löna sig att jobba lite extra för att vara just den där nyckeln i välfärdens kärna. Men då krävs det en ny skattepolitik som verkligen ser till att sjuksköterskor och lärare inte räknas som höginkomsttagare. Vårt mål är att ingen lärare eller sjuksköterska ska räknas som höginkomsttagare och betala statlig inkomstskatt när de jobbar lite extra och anstränger sig när välfärden så väl behöver det. Vi hyllar principen om hälften kvar, fru talman.</p>",
    "intressent_id": "0893004490313",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-06 13:08:50"
  }
}