{
  "anforande": {
    "dok_hangar_id": "5032220",
    "dok_id": "H60982",
    "dok_titel": "Protokoll 2018/19:82 Fredagen den 26 april",
    "dok_rm": "2018/19",
    "dok_nummer": "82",
    "dok_datum": "2019-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:162 om copyrightdirektivet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2ae437f5-9980-e911-9121-901b0e9b71a0",
    "anforande_nummer": "12",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack så mycket för svaret, Morgan Johansson! Men jag konstaterar att frågan som jag ställde dig, om du kan garantera att innehåll som bryter mot upphovsrätten kommer att stoppas av dessa filter, inte besvarades. Den har ställts några gånger, men den har inte besvarats en enda gång. Nu får ju statsrådet ett par chanser till i den här debatten, så jag hoppas att det blir möjligt för mig att få ett svar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns ett problem här som bygger mycket på det exempel som statsrådet lyfte fram här. Statsrådet tog upp exemplet att sälja en bok som någon annan har skrivit som om den vore ens egen, vilket är olagligt och så bör vara. Det bör i stället vara den som har skrivit boken som ska tjäna pengarna. Om detta håller jag och Centerpartiet absolut med. Därför är vi för ett direktiv kring copyright.</p><p>Artikel 13 har över huvud taget inget med detta att göra. Den avgör om man får gå ut genom sin dörr med en bok i handen innan det avgjorts vem som har skrivit den. Det som är den stora frågan är vem som ska avgöra om något är lagligt eller olagligt och i vilket skede det ska göras. Det som artikel 13 säger är att innan man får lov att gå ut med en bok genom dörren måste det i dörren stå någon som har kollat, i det här fallet plattformarna, om boken är någon annans verk, och då får man inte ta den ut genom dörren. Det är detta som vi är emot. Om det upptäcks att man inte har skrivit boken ska man självklart betala. I stället har vi här en censur på vägen ut genom dörren. Det är det som artikel 13 innebär och som vi är emot.</p><p>Det här är en jättestor skillnad. Om man inte har förstått den skillnaden har vi såklart ett problem, särskilt om det är den person som har ansvar för att implementera lagstiftningen.</p><p>Jag kan ge några exempel på hur den här typen av saker fungerar i praktiken. </p><p>Nasa, en ganska stor amerikansk myndighet, känd över hela världen för sin höga teknologiska nivå, landade typ en bil på Mars. Det kan man säga är rätt bra jobbat rent tekniskt. De laddade upp en video av detta på Youtube. Sedan plockades denna ned, för den ansågs av dessa filter bryta mot copyright eftersom det var ett lokalt medieföretag som hade använt samma video i sina nyhetssändningar. De har ju copyright på sina nyhetssändningar, så därför plockades NASA:s originalvideo ned av Google ID. Om inte NASA lyckas få ut en video på Youtube utan problem kan man ju undra hur en vanlig medborgare ska lyckas med det.</p><p>En kritisk video där Obama sjunger en sång har tagits bort därför att sången var copyrightskyddad. Det är absolut fair use, för det var en kritik av en politiker. Men det var svårt att göra någonting åt.</p><p>Massachusetts Institute of Technology, MIT, är det kanske mest kända universitetet i världen på den tekniska sidan. Deras öppna föreläsningar har filtrerats bort av Youtube på grund av påstådd copyright infringement.</p><p>Människor som jobbar på White Noise har lagt ut elektroniskt ljud bara som bakgrund. Det har tagits bort därför att det av fem olika personer påstods ha gått in på deras copyright.</p><p>En person har filmat ute i naturen med fågelsång i bakgrunden. Filmen har tagits bort på grund av att den bröt mot copyright. Vi har alltså filter som anser att helt vanlig fågelsång bryter mot copyright. Det är så det funkar i praktiken, att saker hindras på vägen in med de nya filtren, om det blir som Morgan Johansson vill.</p><p>Därför frågar jag igen: Kan statsrådet garantera att inte fria och lagliga yttranden från svenska medborgare kommer att stoppas från att läggas ut på nätet genom den här lagstiftningen?</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "H610162",
    "replik": "N",
    "systemdatum": "2019-05-27 18:11:21"
  }
}