{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Inkomstskatt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ed1af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "120",
    "talare": "Peter Persson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag yrkar bifall till förslaget i betänkandet och avslag på motionerna.</p><p>Jag har med stort intresse läst alla motioner och sett en tydlig tendens i ledamöternas motionsinriktning.</p><p>Motioner från högern - moderater arm i arm med KD och SD - handlar om platt inkomstskatt, sänkt skatt, höjd brytpunkt och nya jobbskatteavdrag. Det är bara skattesänkningar.</p><p>Motioner från socialdemokratiska ledamöter handlar om att öka jämlikheten. Man påtalar dramatiska skillnader mellan människor. Det finns en vilja att minska klyftorna.</p><p>Herr talman! För mig som socialdemokrat är frihet en av de viktigaste saker som finns - frihet för de många människorna. Det ska kombineras med en strävan efter att skapa jämlikhet. Då får vi ett solidariskt samhälle. Vi socialdemokrater vill ha ett starkt samhälle så att människor slipper vara svaga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Inkomstskatt</p><p>Tänk vilken frihet alla barn i vårt land och deras föräldrar har fått när vi tagit gemensamt ansvar för att finansiera förskolan!</p><p>Tänk vilken frihet de många människorna i vårt land har när man från grundskolan och in i universitetsvärlden kan erövra kunskaper och vi alla bidrar till att finansiera det!</p><p>Tänk vilken frihet det är för människor i vårt land att ingen granskar nivån på ens kreditkort när man får en hjärtattack, utan det är krämporna och behoven som avgör!</p><p>Tänk vilken frihet det är för en människa som i strukturomvandlingens tid blir arbetslös att vi har ett skyddsnät i en anständig arbetslöshetsförsäkring och arbetsmarknadspolitik!</p><p>Tänk vilken frihet det är för den enskilde i dag när krämporna kommer och sjukdomen slår till att inte känna att man förlorar alla möjligheter i livet!</p><p>För Socialdemokraterna är skatt ett medel för att nå politiska mål, för att vi tillsammans ska kunna växa och utvecklas som fria människor. Vi ska ha ett skattesystem som bygger på hållbarhet och utjämnar resurser.</p><p>Jag tror inte att skattenivån allmänt kan sänkas. Jag tror att det är tvärtom, och det är åtskilliga ekonomer som har den uppfattningen.</p><p>Men jag tror att vi måste förändra skattesystemet. Sedan den stora skattereformen på 90-talet har det gjorts omkring 200 undantag i skattepolitiken. Allmänt kan man säga att skattepolitiken i dag har mer en regressiv än en progressiv tendens, det vill säga att den är mer belastande för låginkomsttagare och inte har den omfördelning som ett skattesystem borde ha.</p><p>Inkomstskatterna kan sänkas för grupper, men vi måste se över kapitalbeskattningen och rättvisan mellan skilda sociala grupper i vårt samhälle.</p><p>Det är också viktigt med klimataspekten. Den gröna skatteväxlingen måste bli än mer central.</p><p>Herr talman! Jag läste en artikel i Svenska Dagbladet - i morse, tror jag att det var - om invasiva arter, alltså sådana som växer men är omöjliga att utrota. Fullständigt omöjliga!</p><p>Då tänkte jag: Det där är en liten illustration av Moderaternas hållning i skattepolitiken. Det finns bara en inriktning, och den går inte att påverka. Den sitter där. Sänk skatten! Och det finns aldrig någon nivå nedåt.</p><p>Jag lyssnade på Moderaternas anförande från talarstolen. Det sas inte ett ord om vad skatter används till och inte ett ord om välfärd. För en socialdemokrat är skattepolitiken ett medel för att nå välfärd. För en moderat är skattepolitiken ett mål där skatterna ska sänkas.</p><p>(Applåder)</p>",
    "intressent_id": "0903307301618",
    "rel_dok_id": "H601SkU10",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:39"
  }
}