{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Inkomstskatt",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e81af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "115",
    "talare": "Jörgen Berglund (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! När läraren i Kramfors, chauffören i Örnsköldsvik, sjuksköterskan i Ånge, butiksbiträdet i Sundsvall och alla andra som jobbar nu i dagarna läser sitt lönebesked har de fortfarande för lite kvar av sin hårt inarbetade lön. Inkomstskatten för främst låg- och medelinkomsttagare måste fortsätta att sänkas. Alla som jobbar och har jobbat fick sänkt skatt från årsskiftet i och med den budget som röstades igenom här i riksdagen före jul, en budget som vi moderater tillsammans med Kristdemokraterna hade arbetat fram. Det är vi stolta över, men mer måste göras.</p><p>Herr talman! De ekonomiska drivkrafterna för arbete är av avgörande betydelse för att fler ska jobba. I dag lönar det sig fortfarande inte tillräckligt mycket att arbeta, och det finns familjer som till och med förlorar disponibel inkomst av att gå från bidrag till arbete. Det är varken rätt eller rättvist. </p><p>För att arbete och ansträngning alltid ska löna sig vill vi fortsätta att sänka skatten på arbete och införa en bidragsreform. En skärpt arbetslinje skapar fler jobb samtidigt som vi säkerställer att svenska folkets samlade skatteresurser oftare går till välfärd än till bidrag. Det vinner hela Sverige på, inte minst norra Sverige. För att det ska löna sig bättre att arbeta vill vi fortsätta att sänka skatten främst för dem med låga inkomster. Det innebär sänkt skatt för alla som jobbar, men särskilt för dem som tar steget från utanförskap till jobb.</p><p>Herr talman! När miljöteknikföretagen i Härnösand eller verkstadsindustrin i Örnsköldsvik vill anställa personal är bristen på rätt kompetens i dag ett stort hinder. För att fler ska ta steget att vidareutbilda sig under sitt arbetsliv och bygga upp kompetens som motsvarar arbetsmarknadens behov vill vi moderater införa ett omställningsavdrag. Omställningsavdraget ska innebära att människor kan få ett skatteavdrag för sina utbildningskostnader. Avdraget bör utformas så att de som har störst behov av att bygga på sin kompetens och öka sin anställbarhet, det vill säga grupper med låga inkomster eller med höga sjukskrivningstal, får möjlighet att göra just det. Vi föreslår därför att regeringen ska återkomma med förslag på ett omställningspaket för att förbättra möjligheterna för människor att finansiera högre utbildning senare i livet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Inkomstskatt</p><p>Omställningspaketet bör innehålla ett antal saker, bland annat ett höjt fribelopp, det vill säga den inkomst som man kan ha vid sidan av sina studier för att öka möjligheten att kombinera arbete och studier. Vi vill också höja åldersgränsen för bland annat studiemedel till 60 år.</p><p>Herr talman! För att kunna attrahera nyckelpersoner till svenskt arbetsliv har Sverige, i likhet med flera andra länder, infört en särskild skattelättnad för utländska experter, specialister, forskare och andra nyckelpersoner, den så kallade expertskatten.</p><p>Kriterierna för skatten varierar stort i olika länder. Utvärderingar som gjorts visar att detta får effekt på antalet rekryteringar av experter, specialister och forskare. Antalet forskare och nyckelpersoner som utnyttjar expertskatten i Danmark är till exempel mycket större än i Sverige. I sammanhanget ska man beakta att Sverige är ett större land och har fler stora företag än Danmark. Fristående institutet med fokus på experter, forskare och specialister menar att skälen kan vara att inkomstgränsen när det gäller att ansöka om expertskatt är högre i Sverige samt att den danska expertskatten gäller under längre tid än i Sverige. För att förbättra möjligheterna att attrahera nyckelpersonal bör expertskatten ses över. Det gäller både den tidsperiod som skattelättnaden kan användas och den inkomstgräns som reglerar vilka som kan ansöka om skattelättnad. Sveriges konkurrenskraft är beroende av att vi kan attrahera spetskompetens.</p><p>Herr talman! RUT-avdraget har inneburit att många nya jobb har vuxit fram. Svarta jobb har blivit vita med tryggare anställningsförhållanden. De nya jobben har ofta gått till människor som tidigare haft en svag förankring på arbetsmarknaden, såsom utrikes födda och unga kvinnor. Drygt hälften av dem som driver ett företag i RUT-branschen är kvinnor.</p><p>Utöver att skapa fler arbetstillfällen var tanken med RUT-avdraget att det skulle underlätta livspusslet för arbetande föräldrar. Forskningen har också visat att så har blivit fallet. Men för att underlätta människors vardag och för att ännu fler enkla jobb ska kunna växa till fanns det en tredubbling av RUT-avdraget i den budget som moderater och kristdemokrater lade fram i riksdagen före jul och som också vann en majoritet. Om jag har förstått det rätt är det även en del av det 73-punktsprogram som regeringen tillsammans med Centern och Liberalerna har kommit fram till.</p><p>Vi vill fortsätta att bredda RUT-reformen och inkludera bland annat trygghets, tvätt, flytt- och hämttjänster för att skapa fler jobb och för att skapa möjligheter för fler att utnyttja dem. Samtidigt skulle vi vilja utreda ett mer generöst avdrag för äldre, ett bredare hemavdrag för personer över 70 år. Där skulle fler och enklare tjänster i hemmet berättiga till skattereduktion.</p><p>Herr talman! Under förra sommarens skogsbränder rekryterades ett hundratal personer från olika delar av landet av Myndigheten för samhällsskydd och beredskap, MSB, för att arbeta med släckningsarbete i brandområdena. Dessa personer och alla andra som deltog gjorde ovärderliga insatser för vårt land. Personerna fick tillfälliga anställningsavtal. Enligt Skatteverkets regler ska kost, logi samt resor till och från tjänstestället förmånsbeskattas. Dessa regler tillämpades i fallet med de tillfälligt anställda brandmännen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Inkomstskatt</p><p>Resultatet av Skatteverkets regler blev att främst de frivilliga, men även MSB, drabbades av en orimlig administrativ börda när de skulle redovisa de förmåner de fått vid släckningsarbetet. I slutändan påverkades inte de frivilliga negativt ekonomiskt, men det administrativa krångel som uppstod är inte rimligt för en grupp som gjort en väldigt viktig samhällsinsats.</p><p>MSB har tidigare tagit upp frågan med Arbetsgivarverket om att kunna anställa insatspersonal på hemorten i stället för på insatsorten och på så sätt göra insatsen till en tjänsteresa och därmed undvika onödig administration. Vid detta tillfälle fick MSB nej på sin begäran. </p><p>Vi moderater vill att frågan om möjligheten för den tillfälligt anställda insatspersonalen att få undantag från Skatteverkets regler åter ska prövas och att reglerna som rör frivilligas arbetsinsatser vid kriser ska ses över i syfte att underlätta engagemang och rekrytering.</p><p>Avslutningsvis, herr talman, ställer jag mig naturligtvis bakom Moderaternas samtliga reservationer, men av tidsskäl yrkar jag bifall bara till reservation nr 1.</p>",
    "intressent_id": "0628005785225",
    "rel_dok_id": "H601SkU10",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:38"
  }
}