{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:7 om polistätheten",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6a7fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "109",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är viktigt att vi fortsätter att bygga ut polisen, för annars kommer vi ständigt att ha den här dragkampen om resurser. Det är det vi landar i.</p><p>Jag vill inte polemisera, men det är också viktigt att se att vi har byggt ut utbildningarna kraftigt. Nu går dubbelt så många polisutbildningen jämfört med när vi tog över. Det är viktigt, för annars kommer vi inte att klara polisutbildningen framöver.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Låt mig ge ledamoten rätt i andra delen. Det krävs också bra villkor för våra poliser, och alla de pengar till Polismyndigheten som riksdagen fattade beslut om, inklusive resurstillskotten för löneutveckling, finns nu hos Polismyndigheten. Varenda krona finns där, och jag förutsätter att de använder dem både för att växa som organisation och för att förbättra villkor. Detta sagt för att kommentera den viktiga frågan om polisernas löner och villkor.</p><p>Avslutningsvis: Jag tror att det tyvärr förs ganska många lokala debatter om att polisens resurser inte räcker till. Jag hoppas och tror att vi hittar ett sätt där vi driver detta tillsammans. Det vore olyckligt om regering och riksdag börjar styra polisens resurser från sitt perspektiv. Det vore inte en bra utveckling långsiktigt.</p><p>Polismyndigheten måste ha mandat att göra resursfördelningen och se till att polisen har en stark ställning på de platser där brottsligheten är stor och otryggheten biter sig fast. Polisen förtjänar också viss respekt för det svåra uppdraget att fördela dagens för små och begränsade resurser. Vårt gemensamma ansvar att förstärka dem de kommande åren är därför viktigt.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H6107",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:40"
  }
}