{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:98 om turkiska angrepp mot Manbij och närliggande områden",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b9430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "27",
    "talare": "Utrikesministern Margot Wallström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag upprepar vad jag tidigare svarade Markus Wiechel: I de här frågorna har regeringen varit väldigt tydlig i sin kritik av Turkiets militära operation i Afrinprovisen. Vi förväntar oss, och vi kräver, att Turkiet ska respektera folkrätten, och vi förväntar oss specifikt att man ska respektera resolution 2401 om vapenvila, inklusive Manbij. Det har också förmedlats till företrädare för den turkiska regeringen.</p><p>Som alla vet värnar vi förstås också kurderna i det här fallet. Vi vill att man ska bidra till en nedtrappning och att man ska undvika en militär offensiv mot kurdiskkontrollerade områden. Det behövs en politisk process. Det är ingen som har påstått att den på något sätt är lätt, men man måste ha klart för sig vilka det är som har gjort sig skyldiga till extrema övergrepp på sin egen befolkning i det här fallet och hur regimen agerar. Den visar inget som helst intresse för att få till en politisk lösning, utan man fortsätter att förespråka en militär lösning.</p><p>Detta är mycket bekymmersamt. Jag skulle föreslå att man också satte kvinnor vid förhandlingsbordet och lät de syriska kvinnorna delta i förhandlingsdelegationer. Så skulle civilsamhällets röst bli hörd. Våra ansträngningar för detta fortsätter.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0740457070816",
    "rel_dok_id": "H61098",
    "replik": "N",
    "systemdatum": "2019-03-29 14:47:48"
  }
}