{
  "anforande": {
    "dok_hangar_id": "5010130",
    "dok_id": "H60920",
    "dok_titel": "Protokoll 2018/19:20 Torsdagen den 22 november",
    "dok_rm": "2018/19",
    "dok_nummer": "20",
    "dok_datum": "2018-11-22 00:00:00",
    "avsnittsrubrik": "Framtidens äldreomsorg - en nationell kvalitetsplan",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d298e374-dafe-e811-9111-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Michael Anefur (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Framtidens äldre-omsorg - en nationell kvalitetsplan</p><p>Fru talman! Att bygga ett samhälle där alla kan åldras i trygghet och värdighet är ett angeläget mål för Kristdemokraterna. Ett välfärdssamhälle kan i hög grad bedömas utifrån kriterier som respekt, tillvaratagande av och omsorg om just den äldre generationen. Äldre ska kunna leva ett aktivt liv och ha kvar ett inflytande i samhället, framför allt över sin egen vardag, kunna åldras i trygghet med bibehållet oberoende, bemötas med respekt och ha tillgång till god vård och omsorg. Var och en ska ses som en person med ett eget unikt värde med skilda intressen och skilda bakgrunder. God vård, ett behovsanpassat boende och självbestämmande över sin vardag är en självklarhet under hela livet. </p><p>I regeringens skrivelse om framtidens äldreomsorg finns det många bra saker och mycket som vi kommer att vara helt överens om i denna kammare och i en större krets än så. Samtidigt saknas vissa saker, och jag ska tala om dem och lägga till lite grann. </p><p>Rätten att bestämma över sin vardag måste gälla hela livet. Det finns, tacksamt nog, ingen åldersgräns för när självbestämmandet tar slut. Vi behöver värna äldres rätt till självbestämmande, och vi vill införa ett krav på kommunerna i lag om att de ska tillhandahålla frihet att välja inom äldreomsorgen. Varje person har egna kunskaper och erfarenheter som det är värt att ta vara på och ta hänsyn till. Det egna valet, inflytande över de insatser som ges, ett värdigt bemötande, ett socialt välbefinnande, ett tryggt boende och närhet till läkarkontakter ska tillgodoses inom äldreomsorgen. För att säkerställa detta vill vi kristdemokrater att varje kommun ska ha en värdighetsgaranti. </p><p>Kristdemokraterna vill också införa en äldreboendegaranti som innebär att den som har fyllt 85 år ska ha lagstadgad rätt att få flytta till ett anpassat boende, till exempel ett särskilt boende eller ett trygghetsboende, när personen själv bedömer att behovet finns och utan biståndsbedömning. Möjligheter att bygga mer flexibelt med såväl särskilt boende som trygghetsboende inom samma fastighet bör utvecklas, då detta möjliggör kvarboende och - detta är viktigt - bibehållna sociala kontakter, även när förmågan avtar. </p><p>Men en äldreboendegaranti utan äldreboende är inte värd någonting. För att klara löftet om en äldreboendegaranti behövs fler och olika typer av äldreboenden. Stimuleringsmedel för att det i kommunerna ska byggas äldreboenden måste därför kvarstå och utökas, och ambitionerna i kommunerna måste höjas. </p><p>Fru talman! För många av de äldre som lever ensamma utgör hemtjänstpersonal deras enda sociala kontakter eller i varje fall en stor del av deras sociala kontakter. Kontinuitet och tillräckligt med tid för att bygga goda relationer med hemtjänstpersonal ger möjlighet att bygga upp förtroende och tillit, vilket bidrar till trygghet för den äldre. Det är en trygghet som främjar god livskvalitet och livsglädje samt förebygger psykisk ohälsa. </p><p>I dag brister dessvärre personalkontinuiteten inom hemtjänsten i flera kommuner. Enligt 2016 års siffror får varje hemtjänsttagare över 65 år besök av 15 olika personer under en 14-dagarsperiod. Detta är snittet. Det finns de som är bättre, men tyvärr finns det också många som är betydligt sämre. Där måste vi se på de goda exemplen för att se vad det är som gör att vissa lyckas bättre än andra. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Framtidens äldre-omsorg - en nationell kvalitetsplan</p><p>Fru talman! Vi behöver alla äta. För väldigt många av oss är måltiden en höjdpunkt på dagen, i veckan och i månaden. Därför måste vi öka fokus, eftersom måltiden även för många äldre är dagens höjdpunkt. Det är då de känner att de får lite guldkant i tillvaron och att det händer någonting. Det främjar naturligtvis att inte undernäring uppstår. Det främjar tillfrisknande, och man blir glad av bra mat. Men inte minst är detta en oerhört viktig del av inte bara de äldres utan allas vår sociala gemenskap. </p><p>Kristdemokraterna föreslår också ett statligt stöd för att upprätta tre geriatriska centrum i Sverige som ska vara grunden för den fortsatta forskningen om äldres villkor och hur vi ska kunna göra det ännu bättre att bli gammal i vårt fantastiska Sverige. </p><p>Fru talman! Detta var några av de saker som Kristdemokraterna ser som avgörande för att de äldre ska kunna leva ett gott och aktivt liv utifrån sina egna förutsättningar i framtiden. </p><p>(Applåder)</p>",
    "intressent_id": "0892978334516",
    "rel_dok_id": "H601SoU6",
    "replik": "N",
    "systemdatum": "2018-12-13 14:25:13"
  }
}