{
  "anforande": {
    "dok_hangar_id": "5029836",
    "dok_id": "H60969",
    "dok_titel": "Protokoll 2018/19:69 Torsdagen den 28 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "69",
    "dok_datum": "2019-03-28 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Trafiksäkerhet (forts. TU7)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "7ccd2959-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "116",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag vill tacka Emma Berginger för ett bra anförande. Men det fanns en passus som jag funderar lite grann över. Det handlar om tanken, idén, att sänkt hastighet i någon mening alltid är rätt.</p><p>I min värld är livet inte riktigt så enkelt. Jag har någon gång tidigare här i talarstolen sagt att min upplevelse av Miljöpartiet är att det är ett parti för städer och att man inte riktigt har känsla för det som finns utanför städerna.</p><p>Om man kör förbi en skola eller kör i tätbebyggt område kan det vara lämpligt att sänka hastigheten utifrån ljudnivåer, trygghet eller olika andra säkerhetsaspekter. Men om man har alltför låg hastighetsbegränsning på exempelvis en motorväg mellan två städer uppstår ett annat fenomen: Den som kör på vägen känner ingen tilltro till lagstiftarna. Man tycker att hastigheten är för låg i relation till säkerhet på vägen och säkerhet på bilen, alltså följer man inte regelverket. Om vi stiftar lagar som människor de facto inte tror på skapar vi ett dilemma som får trafiksäkerhetspolitiska konsekvenser.</p><p></p><p>En annan sådan bit att fundera över är att lastbilar som har förbränningsmotor tenderar att ha en viss ljudnivå. Då kan det vara lämpligt att ha en viss hastighet. Men om vi skulle komma fram med elektrifiering, exempelvis av sträckan Stockholm-Göteborg, bör vi nog fundera på om inte en ellastbil ska få gå snabbare än en lastbil med förbränningsmotor. Om du får ha lite högre hastighet stämmer det nämligen bättre med vilotiderna. Du kör från Stockholm och är framme i Göteborg på fyra och en halv till fem timmar och får en bra vilotid för att sedan kunna köra tillbaka.</p><p>Ibland finns det alltså skäl att titta på hastigheter och inte bara ha inställningen att nu klämmer vi till bilen och sänker farten.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-04-23 18:32:51"
  }
}