{
  "anforande": {
    "dok_hangar_id": "5036113",
    "dok_id": "H609103",
    "dok_titel": "Protokoll 2018/19:103 Onsdagen den 12 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "103",
    "dok_datum": "2019-06-12 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "db70f0aa-46ca-e911-9123-901b0eac4c78",
    "anforande_nummer": "154",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det var någonstans vid 4,45 in i anförandet som jag började höra vad själva betänkandet handlade om, men det kompenserade Björn Söder väl, fru talman, genom att dra över tiden till lite över tio minuter.</p><p>Jag har två frågor till Björn Söder. Jag tar den första här och den andra i den andra repliken.</p><p>Jag tror att det är många som är förundrade över att Sverigedemokraterna valde att använda sitt partis namnteckning under Försvarsberedningens rapport tillsammans med Vänsterpartiet, Miljöpartiet och Socialdemokraterna.</p><p>Det var ju fyra partier som inte undertecknade Försvarsberedningens rapport: Moderaterna, Centerpartiet, Liberalerna och Kristdemokraterna. De gjorde det därför att de var uttalat tydliga med att det krävs minst 84 miljarder - motsvarande 1,5 procent av bnp - om man ska genomföra Försvarsberedningens förslag.</p><p>Miljöpartiet sa att det kan behövas mindre än så. Vänsterpartiet var ärliga och var väldigt tydliga med att behövs betydligt mindre än 84 miljarder. Socialdemokraterna har laborerat med en önskan om att man ska göra prioriteringar i olika paket. Alla distanserar sig från denna nivå.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitik</p><p>Det är med dessa tre partier Sverigedemokraterna har undertecknat Försvarsberedningens rapport. Skulle Björn Söder, fru talman, kunna utveckla hur man ser på sin egen namnteckning i ljuset av detta?</p><p>Jag vill vara väldigt tydlig med att vi från de andra partierna tänker göra allt vi kan för att försöka realisera Försvarsberedningens intentioner när det gäller det militära och det civila försvaret för att bygga ett totalförsvar. Då kommer det att krävas ekonomiska nivåökningar. För det militära försvarets del handlar det om minst 84 miljarder, motsvarande 1,5 procent av bnp. Det har fyra partier varit väldigt tydliga med.</p><p>Jag måste ärligen säga att jag tycker att tre andra partier har varit rätt tydliga med vad de vill göra, nämligen någonting som är lägre eller väsentligen lägre. Det är intressant att Sverigedemokraternas namnteckning för partiet finns sida vid sida med Vänsterpartiet, Miljöpartiet och Socialdemokraterna.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H601UU12",
    "replik": "Y",
    "systemdatum": "2019-08-29 12:21:20"
  }
}