{
  "anforande": {
    "dok_hangar_id": "5030836",
    "dok_id": "H60975",
    "dok_titel": "Protokoll 2018/19:75 Tisdagen den 9 april",
    "dok_rm": "2018/19",
    "dok_nummer": "75",
    "dok_datum": "2019-04-09 00:00:00",
    "avsnittsrubrik": "Migration och asylpolitik, Anhöriginvandring, Arbetskraftsinvandring och Medborgarskap",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b4c563ea-456b-e911-911b-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Paula Bieler (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag ser fram emot att äta tårta med utskottet. Vi kan fika oftare. Det är trevligt.</p><p>Men det är inte därför vi är här. Vi är här för att diskutera migrationspolitik som vi en gång om året diskuterar i det här enorma blockformatet. Då går vi igenom allting, från enskilda, mindre detaljer - förslag till förändringar - till helheten i migrationspolitiken. Det är en struktur man kan ha många åsikter om, men det är i alla fall på det sättet vi jobbar.</p><p>Jag kommer att börja med utskottets betänkande 16. I det vill jag yrka bifall till reservationerna 2 och 45.</p><p>Det är det största av de fyra betänkanden vi har på bordet, som behandlar migrationspolitik. Det heter också <em>Migration och asylpolitik</em>. Det är på ett sätt talande att huvudparten av migrationspolitiken kretsar kring asylpolitik på det här sättet. Det är också där vi ser att Sveriges hantering av frågan har brustit i ett antal decennier.</p><p>Fru talman! Det är glädjande att höra Moderaterna ta sitt förnuft till fånga mer och mer år efter år och faktiskt tala om de konsekvenser som den politik som de själva har varit med om att föra har fått för vårt land. Utanförskapsområden har vuxit fram just eftersom det inte går att integrera hur många som helst i ett samhälle som har en viss integrationspotential.</p><p>Det handlar om mänskliga möten. Då måste man se till att de mötena kan ske. Precis som min kollega Arin nämnde fanns det en tid då det skedde naturligt. Man hamnade på arbetsplatser med kollegor som var en del av samhället. Men det är inte på det sättet i dag. Det har inte varit på det sättet på väldigt länge. Man hamnar i utanförskapsområden och placeras på olika håll. Vi har ett splittrat samhälle.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration och asylpolitik, Anhörig-invandring, Arbets-kraftsinvandring och Medborgarskap</p><p>Fru talman! Extremen av det här märktes som vi alla vet hösten 2015. Då nådde vi en sådan situation att alla till slut var tvungna att erkänna att det finns en gräns för vad vi klarar av. Vi har en kapacitetsbrist. Det var ett läge där personer i princip bara var någon dag ifrån att upprätta tältläger i Sverige.</p><p>Jag minns tydligt att vårt parti höll en presskonferens och talade om att vi snart skulle behöva ha tält i Sverige. Jag fick hånfulla frågor om detta. Men samma kväll kom det ett pressmeddelande om att man förberedde Rinkabyfältet för att upprätta tältläger. Då var vi i ett krisläge. Och då vidtogs till slut ett antal åtgärder. Vi fick bland annat en tillfällig lagstiftning på plats.</p><p>Den tillfälliga lagstiftningen sas innebära att mottagandet låg på en miniminivå. Det gör det inte. Jag kommer att tala lite mer om det. Förutom att det inte var på en miniminivå från första början har den tillfälliga lagstiftningen dessutom luckrats upp, först med en första gymnasielag som i dag är helt i skuggan av den ytterligare uppluckringen genom nästa steg i gymnasielagen. Genom den ska personer som är vuxna och som man vet ska få eller redan har fått avslag få en andra chans. Så kort tid stannade insikterna kvar i minnet hos dem som har makten i det här landet och i den här kammaren. Det är oerhört tragiskt.</p><p>I dag väntar vi fortfarande på en förlängning av den lagen. Den ska komma när som helst, trots att stoppet för att lämna in propositioner redan har varit. Det är bra att man inser att man behöver förlänga. Men uppluckringarna kommer att finnas kvar.</p><p>Mottagandet är dessutom inte på miniminivå. Sverige har fortfarande ett mycket högre mottagande, både per capita och de facto, än många andra europeiska länder. Sverige har fortfarande regelverk som går att strama åt. Det har jag lyft fram i flera debatter tidigare.</p><p>Sverigedemokraterna har många olika förslag till hur vi redan nu i enlighet med gällande internationella avtal och EU-lagstiftning skulle kunna minimera asylmottagandet till i praktiken noll. Vi kan ställa tydliga krav på samarbetsvilja, vi kan ställa krav på att man ska redogöra för resväg till Sverige, vi kan upprätta listor över säkra länder och vi kan klargöra att om Sverige inte är det första säkra land man når är det inte här man ska söka asyl. De möjligheterna finns i de internationella avtal som vi har tecknat i dag.</p><p>Eftersom en sådan permanent lagstiftning såklart behöver utvecklas, utredas och vara seriöst framtagen har vi i år lagt fram ett förslag, som finns med i reservation 2, om att snabbt ta fram en ny tillfällig lag. Den är inte baserad på den tillfälliga lag som redan har fått kritik och som är uppluckrad och rörig. Den är inspirerad av Danmark, och det slås fast att om det inte uppenbart bryter mot internationella åtaganden ska resultatet av en asylprövning vara ett avslag. Det kommer att garantera att vi lägger oss på en miniminivå och att det kontrolleras med de internationella avtalen huruvida asyl ska ges i Sverige, huruvida vi måste göra det eller om man kan lösa frågan på ett annat sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration och asylpolitik, Anhörig-invandring, Arbets-kraftsinvandring och Medborgarskap</p><p>Fru talman! I betänkandet föreslår utskottet ett tillkännagivande till regeringen. Det är bra. Om jag inte missminner mig är det samtliga allianspartier och Sverigedemokraterna som tillsammans konstaterar att möjligheten att utvisa utländska brottslingar finns. Det gäller brottslingar som inte har svenskt medborgarskap och som är här för att de har sökt och av en viss anledning fått tillåtelse att vara här. Då förväntar vi oss att de gör det de har sagt att de ska göra, men i stället begår de brott. Möjligheten att utvisa dessa utländska brottslingar måste användas i betydligt större utsträckning.</p><p>Från Sverigedemokraternas sida hade vi gärna sett att man tog ytterligare steg. Vi har som bekant lagt fram förslag om att göra utvisning obligatorisk vid grövre bott och att det alltid ska prövas. Men det här är åtminstone ett steg i rätt riktning.</p><p>Fru talman! Innan jag lämnar betänkande 16 vill jag nämna ett av våra särskilda yttranden i frågan. Under våren har det diskuterats bland annat hur rättssäkra prövningar är och hur väl man förmår följa lagstiftningen när man prövar exempelvis personer som söker asyl för att de har en annan sexuell läggning än deras hemland tillåter eller för att de har konverterat från en tro till en annan eller helt enkelt har lämnat sin tro.</p><p>I utskottet finns en ganska stor medvetenhet - tyvärr inte hos en majoritet - om att vi ändå bör titta vidare på frågan om hur vi säkerställer att lagen faktiskt efterlevs. Under lång tid trodde jag att vi kunde få till stånd en gemensam reservation med Vänsterpartiet, Kristdemokraterna och Centerpartiet. Tyvärr valde man i slutskedet att bygga reservationen på ett sådant sätt att det slås fast att det inom Migrationsverket finns stora brister som måste åtgärdas.</p><p>Inom Sverigedemokraterna slår vi fast att det finns saker som är värda att utreda, säkerställa och klargöra vad gäller hur denna process går till. Det behöver göras inte minst med tanke på att vi även i framtiden behöver ha rättssäkra processer. Vi behöver bygga förtroende, och vi behöver veta hur man ska bedöma svåra frågor som dessa, även vid ett framtida kvotmottagande. Det behövs också om det fruktansvärda skulle inträffa, vilket förhoppningsvis aldrig kommer att ske, att något av våra grannländer skulle få för sig att förfölja medborgare på grund av sexuell läggning eller tro.</p><p>Det är viktigt att vi har system som kan garantera att rättssäkra prövningar sker. Därför måste man kunna reda ut alla frågetecken och klargöra hur dessa bedömningar görs. En sådan utredning ska inte göras av Migrationsverket självt. Vi är dock inte beredda att gå så långt som att säga att något definitivt och uppenbart behöver förändras eller att slå fast att Migrationsverket i dag gör fel. Därför har vi ett särskilt yttrande och kommer att avstå vid voteringen under denna punkt.</p><p>Jag vill gå över till betänkande 18 som handlar om arbetskraftsinvandring. Där vill jag yrka bifall till reservation nr 2.</p><p>Frågan om de så kallade kompetensutvisningarna har debatterats och diskuterats mycket. Det är en fråga där detta utskott under föregående mandatperiod försökte sig på att lagstifta självmant. Det var ett välment försök, men det gick inte hela vägen. Det är nämligen svårt att få lagstiftning på plats på ett korrekt sätt.</p><p>Sedan kom två domar från Migrationsöverdomstolen, och man lade frågan lite grann åt sidan. Det gjorde man trots att det fanns tillkännagivanden om att komma med ytterligare förtydliganden i lagstiftningen om att göra det möjligt att rätta mindre fel. På så vis hade man kunnat öka möjligheterna för personer att stanna i landet även om de under bara en kortare period - en inledande vistelse för att få arbeta i vårt land - inte har följt de regelverk som funnits till punkt och pricka.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration och asylpolitik, Anhörig-invandring, Arbets-kraftsinvandring och Medborgarskap</p><p>Dessa tillkännagivanden lades åt sidan, och utskottet krävde heller inte att något skulle göras. Inte heller nu ser vi några krav på att förändra lagstiftningen. Det har vi i vår reservation 2. Det finns ett färdigutrett förslag. Utredningen <em>Mindre eller obetydliga fel gällande villkoren för arbetstillstånd</em> är inte heltäckande. Men det här skulle åtminstone ge en liten möjlighet för något så banalt som att man kan rätta fel när Migrationsverket har påtalat dem. Det kan handla om små fel som man kanske inte ens visste hade skett. Vi tycker inte att man ska behöva utvisas för att dessa fel en gång har funnits. I dag finns ingen sådan möjlighet.</p><p>Sverigedemokraterna har också en större motion med flera förslag som ska säkerställa att det ska vara attraktivt att komma till Sverige som arbetare. Vi ska vara ett attraktivt land för högkompetenta personer. Det är en självklarhet. Vi lever i en värld där många av de mest levande och fruktbara branscherna är väldigt rörliga, inte bara inom utan också mellan länder. Vi lever också i en värld där vi vet att kompetensbrister tillfälligt kan uppstå. Det är klart att det måste finnas system som gör att man kan täcka dessa luckor.</p><p>Mycket behöver göras, för i dag är vi i en situation där Sverige avskräcker. Högkompetent arbetskraft vågar inte söka sig till Sverige. Man skrattar åt vilken otroligt märklig lagstiftning vi har som låter brottslingar stanna men utvisar skärpta högkompetenta egenföretagare eller arbetare som bidrar till utvecklingen i både Sverige och världen i stort.</p><p>En del i detta är hur mycket man tidigare har tryckt på spårbyten som en möjlighet. Här kan man rikta kritik mot exempelvis den forna Alliansen som brukade lyfta upp att detta var ett prioriterat område. I allianspolitiken tryckte man mycket just på möjligheten till spårbyten. </p><p>Vi vet ju att detta också är något som gör att det inte är attraktivt att söka sig till Sverige som arbetare. Man gör en sammanblandning. Personer som söker sig hit för att arbeta får ibland höra att det är bättre att de söker asyl för då får de kanske stanna. Det här känns inte värdigt, och man vill därför inte komma hit och arbeta. Vi uppmanar verkligen alla partier att se över hur de resonerar om detta.</p><p>Avslutningsvis vill jag i betänkande 19 yrka bifall till vår reservation 2. </p><p>Detta betänkande handlar om medborgarskapet. Det svenska medborgarskapet behöver uppvärderas. När jag har varit ute och föreläst har jag ibland fått frågan om vad Sverigedemokraterna egentligen vill. \"Det ställs väl krav på medborgarskap. Varför vill ni göra det så himla svårt?\" Då har jag svarat: \"Nej, det som krävs för att du ska bli medborgare i Sverige är att du ska ha varit här tillräckligt länge och att det ska ha gått tillräckligt lång tid sedan du sist begick ett brott.\"</p><p>Detta är inte en rimlig ordning. Sverigedemokraterna ställer krav på språk, samhällskunskap, att man har försörjt sig själv under den tid man har varit här och att man har följt alla regler. I och med att vi vill utvisa personer om de begår brott innebär det också att om de begår brott försvinner därefter deras möjlighet att bli medborgare eftersom deras rätt att stanna i Sverige därmed har försvunnit.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration och asylpolitik, Anhörig-invandring, Arbets-kraftsinvandring och Medborgarskap</p><p>Det mest kontroversiella i denna reservation, men också det som egentligen förtjänar mest utrymme, är att vi tycker att det nu har gått så pass långt att vi vill se ett moratorium för medborgarskap tills vi får en seriös och genomarbetad politik på området på plats. Det svenska medborgarskapet är öppet. Det ska vara öppet för personer som kommer hit och blir en del av vårt land. Men det svenska medborgarskapet har inte råd att ytterligare devalveras genom att delas ut med dagens bristfälliga lagstiftning som grund.</p><p>(Applåder)</p>",
    "intressent_id": "0182800488922",
    "rel_dok_id": "H601SfU16, H601SfU17, H601SfU18, H601SfU19",
    "replik": "N",
    "systemdatum": "2019-04-30 14:46:56"
  }
}