{
  "anforande": {
    "dok_hangar_id": "5034366",
    "dok_id": "H60994",
    "dok_titel": "Protokoll 2018/19:94 Torsdagen den 16 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "94",
    "dok_datum": "2019-05-16 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Statistiken över sexualbrott",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "034124bf-868b-e911-9121-901b0e9b71a0",
    "anforande_nummer": "54",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Huruvida det finns någon annan statistik kan knappast betraktas som en allmänpolitisk fråga. Men vi måste ändå hålla oss uppdaterade så att vi vet vad som händer.</p><p>Vi vet dessvärre mycket väl att det är en otrolig mängd kvinnor - är det var fjärde eller var femte? - som blir utsatta för våld, både våldtäkter och annat våld, också i nära relation. Detta är inte acceptabelt. Av det skälet har regeringen beslutat om en strategi mot mäns våld mot kvinnor. I detta ingår naturligtvis också våldtäkter.</p><p>Vad vi har att göra är att se till att vi har skärpt lagstiftning på området. Vi har också infört en ny regel som innebär att fler kommer att fällas för våldtäkt. Vi har redan sett verkan av detta. Jag hoppas att det också har ett preventivt syfte. </p><p>Vi ska också stärka polisen, så att man tidigare tillvaratar de bevis som måste tillvaratas för att det ska kunna leda till fällande dom. Undervisningen av åklagarna ska stärkas liksom domstolarnas kompetens att döma i den här typen av ärenden. </p><p>Vi kan aldrig någonsin acceptera våldtäkter eller annat våld mot kvinnor över huvud taget, naturligtvis. Jag tror att vi tillsammans kan hitta mer att göra för att stärka det arbetet. Det är helt nödvändigt.</p><p>Vi har antagit en mångårig strategi. Den tänker vi fullfölja och jobba med. Kvinnor ska inte behöva känna sig hotade eller bli utsatta för våldtäkt över huvud taget.</p><p>(Applåder)</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "H6C120190516sf",
    "replik": "N",
    "systemdatum": "2019-06-10 15:51:41"
  }
}