{
  "anforande": {
    "dok_hangar_id": "5012871",
    "dok_id": "H60924",
    "dok_titel": "Protokoll 2018/19:24 Onsdagen den 5 december",
    "dok_rm": "2018/19",
    "dok_nummer": "24",
    "dok_datum": "2018-12-05 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i den militära utbildningsinsatsen i Irak",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "c5fe330b-1918-e911-9112-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Annica Hjerling (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Daishs territoriella kontroll över Irak är över. Men tyvärr är Iraks problem långt ifrån lösta i och med detta. Den militära kampen mot Daish har verkat enande på landets politiska grupper, men när striderna nu i stort sett är avslutade hotar i stället religiösa och politiska splittringar att uppstå.</p><p>Den syriska konflikten fortsätter alltjämt och bidrar till stor osäkerhet i grannländerna. Terrorangrepp och andra allvarliga säkerhetsproblem är fortfarande vanligt förekommande. Säkerhetsläget är kort sagt fortfarande mycket instabilt.</p><p>Det är i det ljuset Sveriges och andra länders bidrag till irakisk säkerhet bör ses. En negativ utveckling i landet får konsekvenser för säkerheten i regionen men även globalt.</p><p>Det är också viktigt att framhålla att det svenska väpnade bidraget till den militära utbildningsinsatsen utgör <em>en</em> del av Sveriges mycket omfattande stöd till Irak för att främja ett demokratiskt, sammanhållet och långsiktigt stabilt Irak. Sverige är en av världens största givare av icke öronmärkt stöd till FN-organ och internationella organisationer som bedriver humanitär verksamhet i Irak.</p><p>Herr talman! Den svenska militära utbildningsinsatsen syftar till att Irak ska kunna fortsätta att stå emot Daish och skapa förutsättningar för att landet långsiktigt ska kunna ansvara för sin säkerhet.</p><p>Om vi kan bidra till att öka Iraks stabilitet och förmåga att långsiktigt hantera sin egen säkerhet är mycket vunnet. Svensk militär besitter en hög kompetens såväl inom de militära aspekterna som inom mänskliga rättigheter och jämställdhet.</p><p>Fortsatt svenskt deltagande i den militära utbildnings-insatsen i Irak</p><p>Sveriges feministiska utrikespolitik omsätts i konkret handling då FN:s resolution 1325 om kvinnor, fred och säkerhet prioriteras och genomförs som en del av koalitionens operationsplan i Irak.</p><p>Herr talman! I utskottets betänkande har vi understrukit vikten av att grogrunder till konflikter behöver hanteras för att terrorism ska kunna bekämpas på lång sikt. Nyckeln till ett demokratiskt och långsiktigt stabilt Irak är att alla grupper känner sig inkluderade och delaktiga i landets styre.</p><p>Utskottet har också i stor samsyn tydliggjort vikten av regelbunden uppföljning av pågående insatser och lyft fram betydelsen av tydliga mål och metoder för att se till att målen uppfylls.</p><p>Propositionen föreslår att Sverige fortsätter att ställa upp med en styrka om högst 70 personer för att förbättra säkerhetssituationen i Irak. Det svenska bidraget ska inte ha stridande uppgifter.</p><p>Det sammantagna säkerhetsläget i Irak gör att hotbilden fortfarande är hög mot den svenska styrkan, vilket innebär att vi behöver följa situationen på plats extra noga. Ifall en situation uppstår då våra trupper behöver lämna landet för att trygga sin säkerhet får en extra evakueringsstyrka om högst 150 personer tillföras.</p><p>Herr talman! Sverige är ett land som vill och kan ta ett internationellt ansvar. Det gör vi genom vår biståndspolitik och vår utrikespolitik. Vi gör det också genom att delta i den här typen av internationella insatser. Genom att utgöra en del i den mycket breda koalition av länder som stöttar Iraks regering bidrar vi till att bygga säkerhet tillsammans med andra. Att Sverige bidrar i den här typen av insatser är viktigt.</p><p>Jag yrkar bifall till utskottets förslag.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 10.)</p>",
    "intressent_id": "0962261029919",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-01-14 17:26:17"
  }
}