{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Tryck- och yttrandefrihet, massmediefrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e1231088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "23",
    "talare": "Ida Karkiainen (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till förslaget i utskottets betänkande och avslag på motionerna. Jag yrkar avslag på motionerna med hänvisning till att regeringen i mångt och mycket redan ser över många av de motioner som är väckta och vidtar åtgärder kring dessa.</p><p>Fru talman! Ordet är fritt, och det kan vi tacka vår mer än 250 år gamla tryck- och yttrandefrihetsförordning för. Den tillkom år 1766 och innebär att varje medborgare har rätt att i tryckt skrift yttra sina tankar och åsikter, offentliggöra allmänna handlingar samt meddela uppgifter och underrättelser i vad ämne som helst.</p><p>Du har alltså rätt att traska in i vartenda kommunhus och begära ut allmänna handlingar. Du får också meddela uppgifter till medier om exempelvis missförhållanden i arbetslivet på en arbetsplats. Du har rätt att trycka, tycka och säga vad du vill.</p><p>Men tryckfrihetsförordningen skyddar oss också mot förtal och kränkningar. Du kan bli skyldig till brott enligt tryckfrihetsförordningen eller enligt brottsbalken om du till exempel skriver rasistiska inlägg, publicerar uppgifter som kan skada rikets säkerhet eller publicerar bilder med inslag av sexuellt våld. Just detta är viktigt: Min rätt att skriva vad jag vill innebär inte att jag kan inskränka andra rättigheter.</p><p>Fru talman! Aldrig förr har vi kunnat uttrycka vad hjärtat är fullt av och få offentlig spridning så snabbt som vi kan göra det i dag, mycket tack vare den tekniska utvecklingen och sociala medier. Det är en fantastisk utveckling på många sätt, men det är inte bara en fantastisk utveckling. Den innehåller även baksidor. Hat, hot, lögner, konspirationsteorier och propaganda sprider sig snabbt i informationsflödena. Det finns en insikt om att manipulerade budskap påverkar vårt samhälle i dag, i just detta nu, kanske mer än någonsin förut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tryck- och yttrandefrihet, massmediefrågor</p><p>Lägg därutöver till att mängden manipulerade budskap väntas öka drastiskt. Det är knappast de glada budskapen som manipuleras, utan det är propaganda med avsikt att skapa rädsla för att rädslan i sin tur ska få dig att välja en viss typ av politik. Detta görs rent av i försvarspolitiska och taktiska syften, vilket bland annat Försvarsberedningen har pekat på i sina senaste rapporter. Det kallas även hybridkrigföring.</p><p>Detta skadar inte bara demokratin; det skadar rikets säkerhet. Ett splittrat samhälle är lättare att angripa.</p><p>Fru talman! Det påverkar framför allt demokratin när hatet riktar sig mot journalister, domare, politiker, konstnärer, blåljuspersonal och alla andra yrkesgrupper som ska jobba med att försvara och värna demokratin.</p><p>Några motioner i betänkandet pekar på just detta och fokuserar på att vi måste stärka skyddet för journalister och medieredaktioner. Enligt studier vid Göteborgs universitet har ungefär sex av tio journalister någon gång utsatts för hot, trakasserier och våld i sin yrkesroll, med konsekvensen att graden av självcensur ökar och att journalister slutar skriva om ämnen som är känsliga.</p><p>Detta hotar yttrandefriheten och den fria åsiktsbildningen. Det är ingenting som regeringen tar lätt på - tvärtom - vilket tar sig uttryck i bland annat regeringens handlingsplan <em>Till det fria ordets försvar</em>, som stärker arbetet med att förebygga och hantera hot och hat mot journalister, förtroendevalda och konstnärer. </p><p>Handlingsplanen innefattar ett antal uppdrag, bland annat att stärka Brottsförebyggande rådets ansvar för stöd och samordning. Göteborgs universitet har också fått i uppdrag av regeringen att vidareutveckla kartläggningen av hot och hat mot journalister, och Linnéuniversitetet har fått ett uppdrag kring kompetensutveckling för journalister i att möta hot och hat. Vidare har, som tidigare nämnts i talarstolen, samtliga polisregioner 2018 fått riktade medel för att arbeta med förtroendeskapande åtgärder riktade mot mediehusen.</p><p>Många initiativ är igång, men det är inte säkert att det räcker, utan vi måste noga följa utvecklingen och eventuellt ta ytterligare initiativ vad det lider.</p><p>Fru talman! I dag finns för många vita fläckar i flertalet av alla Sveriges kommuner när det gäller mediebevakning. Det är också en risk som Myndigheten för samhällsskydd och beredskap i sina rapporter pekar ut som ett hot mot samhället. Journalistiken måste finnas där för alla människor i hela Sverige för att förmedla nyheter, bevaka lokalsamhället, granska makten och göra djuplodande analyser. Om inte journalister och ansvariga utgivare fyller dessa vita fläckar kommer alternativa medier att göra det. Men vi behöver fler journalister - inte färre.</p><p>Fru talman! Vi här inne i kammaren är några av tusentals folkvalda politiker i Sverige, och jag är en av 349 riksdagsledamöter i Sveriges riksdag. \"All offentlig makt i Sverige utgår från folket\" och \"riksdagen är folkets främsta företrädare\", står det i regeringsformens inledande paragrafer. Att få göra det som vi brinner för, att genom politik försöka förbättra och utveckla samhället, är en ynnest. Men det är också tufft.</p><p>Enligt Brottsförebyggande rådet utsätts en av fem politiker för brott eller liknande incidenter på grund av sitt förtroendeuppdrag. Det vanligaste är hot eller påhopp i sociala medier. Som en följd av detta har var tionde politiker valt att undvika att engagera sig eller uttala sig i en specifik fråga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tryck- och yttrandefrihet, massmediefrågor</p><p>Många av våra partipolitiskt engagerade kollegor, oavsett parti, har delat med sig av fruktansvärda hot, trakasserier och andra personangrepp. Vi ser det nästan dagligen på sociala medier.</p><p>Som offentlig person måste jag vara beredd på att människor reagerar och blir arga; det ingår i förtroendeuppdraget. Men att utsättas för olagliga handlingar, som hot och trakasserier, ingår definitivt inte. Jag tror att de flesta partier kan vittna om hur svårt det är att få folk att ställa upp på olika förtroendeuppdrag. Det är ett växande problem, då grunden i vårt demokratiska system är folkvalda människor som är beredda att ta ansvar och axla olika uppdrag.</p><p>Fru talman! Mina egna erfarenheter av detta innehåller både våldtäktshot och härskartekniker och att bli kallad för diverse epitet. Jag kommenterade en gång de skrämmande kommentarerna på en Facebooksida med högerextrem prägel, varpå en man i 70-årsåldern skrev följande till mig:</p><p>\"Jag är tacksam att jag inte har barnbarn som är flickor. Det borde nog du också vara om du har eller får några. Men det är kanske så du vill ha det. Kanske vårt land ska vara styrt av barnungar utan livserfarenhet. Och på facebooksidan finns folk som har varit med mycket längre än du. Och har mycket mer livserfarenhet än du har. Och fortsätter det så lär du aldrig komma upp i den ålder så att du får uppleva det. Det lär nog sharialagarna se till. Du får gärna bli mörkrädd, det behöver sådana som dig bli innan ni förstår någonting.\"</p><p>Fru talman! Med detta vill jag säga att det finns många som utnyttjar yttrandefriheten och på sikt urholkar den.</p><p>Fru talman! Tryck- och yttrandefriheten är långt ifrån självklar i många länder, och vi ser en skrämmande utveckling där friheterna begränsas. Det sker i vår närhet. Journalister mördas, tidningar tvingas lägga ned, författare hotas, medborgare tystas och staten styr innehållet i tv-sändningar och public service samt censurerar det.</p><p>Som politiker måste vi stå upp för det fria ordet och fria medier, men det är långt ifrån självklart för en del. Det gör mig oerhört beklämd hur Sverigedemokraterna i denna talarstol gör ned en hel yrkeskår i form av journalister och vill slakta mediestödet. Jag menar att vi måste värna alla våra medier, författarkonsten, journalisternas professionella yrkesroll, ett oberoende public service och en mångfald av tidningar och tidskrifter. Och vi politiker ska hålla oss så långt borta från innehållet som möjligt. Om politiker börjar föreslå att staten ska styra medieinnehållet borde alla tryckfrihetens alarmklockor ringa.</p><p>Vi ska däremot hylla tryckfriheten. Vi ska skriva, vi ska läsa, vi ska tycka, vi ska tänka och vi ska aldrig någonsin ta våra friheter för givna.</p><p>(Applåder)</p>",
    "intressent_id": "0509830681123",
    "rel_dok_id": "H601KU29",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:34"
  }
}