{
  "anforande": {
    "dok_hangar_id": "5033581",
    "dok_id": "H60989",
    "dok_titel": "Protokoll 2018/19:89 Torsdagen den 9 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "89",
    "dok_datum": "2019-05-09 00:00:00",
    "avsnittsrubrik": "Forskning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7a56a4a9-0d86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "25",
    "talare": "Robert Stenkvist (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Forskning</p><p>Fru talman! Kärnkraftsforskningen blev nedprioriterad av politiska orsaker en gång i tiden. Jag tycker att den bromsklossen ska tas bort. Det gäller vår energiproduktion och vår levnadsstandard. Det finns ett starkt samhälleligt intresse här.</p><p>I grunden menar jag absolut att lärosätena måste, och ska, få bestämma själva över forskningen. Lärosätenas självbestämmande minskar genom Vetenskapsrådet, Forte och alla dessa organisationer. Vi kan ta en bit av de anslagen och föra direkt till universiteten. Då blir de mindre politiskt styrda. Det är inte svårt att förstå.</p><p>Vi ska ha självständiga lärosäten som själva styr över sin forskning. Vi har de strategiska områdena. Regeringen, staten och riksdagen har bestämt att de ska vara strategiska forskningsområden. Det är också en form av politisk styrning - man kan inte säga något annat. Men regering, riksdag och även jag är med på att vi i någon mån styr forskning för samhällets skull. Varenda krona är ju statligt finansierad. Nej, inte varenda krona. En del kommer naturligtvis från företagen.</p><p>Det handlar lite om balans, om vi ska vara ärliga. Men i grunden ska lärosätena och universiteten styra sin forskning själva. De ska till och med styra sin egen genusvetenskap själva, bara den vilar på vetenskaplig grund.</p>",
    "intressent_id": "0955748436811",
    "rel_dok_id": "H601UbU14",
    "replik": "Y",
    "systemdatum": "2019-06-03 16:41:57"
  }
}