{
  "anforande": {
    "dok_hangar_id": "5030586",
    "dok_id": "H60973",
    "dok_titel": "Protokoll 2018/19:73 Torsdagen den 4 april",
    "dok_rm": "2018/19",
    "dok_nummer": "73",
    "dok_datum": "2019-04-04 00:00:00",
    "avsnittsrubrik": "Offentlig upphandling",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2f6e208f-7b67-e911-911b-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Offentlig upphandling</p><p>Herr talman! Vid en offentlig upphandling har en huvudentreprenör ett samordningsansvar för arbetsmiljön men inget huvudansvar. Varje enskild underentreprenör har arbetsmiljöansvaret för sin del av en entreprenad.</p><p>När någon dör på sitt arbete, vilket har förekommit väldigt ofta här i Sverige under senare tid, är det en sorg för oss alla men självklart särskilt för den drabbades nära och kära. Christian Wikström dog 26 år ung när han höll på att montera trappor under bygget av Vattenfalls nya huvudkontor. Trots upprepade larm om säkerhetsbrister under byggtiden fortsatte arbetet, och Christian dog. Trappan föll ihop över honom.</p><p>Men åklagaren kunde inte döma någon ansvarig trots att bristerna var kända av alla. Åklagaren kallade bygget för en dödsfälla, men ingen behövde ta något huvudansvar enligt gällande lagstiftning. Åklagaren kunde inte peka ut det företag som var skyldigt. Peab, som var huvudentreprenör, skyllde på underentreprenörerna, och de skyllde på Peab. Enligt åklagaren hade samtliga företag som var inblandade i det trappbygge som Christian dog i brutit mot arbetsmiljölagen. Åklagaren i fallet menar att det borde var så att huvudentreprenören har ansvaret fullt ut och att lagstiftningen borde ändras.</p><p>I höstas gick Byggnads ut och varnade för de allt längre kedjorna av underentreprenörer. De såg betydande risker med det. Samordningen funkar inget vidare på ett bygge med 30-40 företag. Det blir liksom en krock. Man hinner inte stämma av. Vem har ansvar för vad? Det säger till exempel Johnny Rindebrandt, arbetsmiljöansvarig på Byggnads Stockholm-Gotland.</p><p>Ofta är det faktiskt ett arbetsledningsföretag som driver arbetet vid byggnation av bostäder, och det har inte ens någon egen personal som bygger. I stället tas 30-40 underentreprenörer in. Varje entreprenör tänker på sitt, och den ena vet inte riktigt vad den andra gör. Ett slående exempel på detta är de så kallade tornen här i Stockholm, med 30 underentreprenörer. Byggmaterial släpas genom trappan - det är 12 våningar. Bygghiss saknas. Inga utrymningsvägar finns. Många vittnar om orimliga och ohållbara arbetsförhållanden.</p><p>Vänsterpartiet har motionerat om att man endast ska tillåtas ha två underleverantörer i en offentlig upphandling just för att säkra vem som har arbetsmiljöansvaret. Det blir nämligen stora problem när det är långa underleverantörskedjor när det gäller offentlig upphandling. Dessa kedjor präglar ofta projekt inom bygg- och anläggningsbranschen men finns också inom andra sektorer. Metalls verksamheter är till exempel hårt drabbade.</p><p>För att vi ska komma till rätta med ansvaret för arbetsmiljön menar Vänsterpartiet alltså att vi ska införa en ny regel i lagen om offentlig upphandling om att man endast ska få ha två underentreprenörer. Bristerna i arbetsmiljö och arbetsvillkor ökar oftast också ju längre ned i underleverantörskedjan man kommer. Man vet helt enkelt inte vem som har huvudansvaret för arbetsmiljön. Arbetare skadas och dör till och med på jobbet, men vem som bär ansvaret blir svårt att bringa klarhet i med nuvarande lagstiftning.</p><p>I stället för att konstatera att långa underleverantörskedjor är en risk för arbetsmiljön konstaterar utskottet att det redan i dag finns lagstiftning om entreprenörsansvar för lönefordringar och avstyrker motionsyrkandet. Ja, det är väl bra att det finns entreprenörsansvar för lönefordringar, men det finns ju inte för arbetsmiljön. Jag beklagar utskottets svar och menar att utskottet borde lyssna på dem som drabbas av konsekvenserna av dessa långa underentreprenörskedjor. Varför anser till exempel inte Socialdemokraterna att detta är något som man bör göra något åt?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Offentlig upphandling</p><p>Jag yrkar bifall till reservation 12, herr talman.</p><p>Till sist vill jag lyfta upp att en del av de företag som vinner offentliga upphandlingar och därmed får ta del av inbetalda skattemedel och kan göra vinst på dem inte alltid vill betala den skatt de ska betala, utan de är registrerade i skatteparadis. En del av dem finns i välfärdssektorn. Andra finns inom andra sektorer. </p><p>Kommunerna kan dock inte med gällande lagstiftning vid en upphandling ställa krav på att företag inte ska få vara registrerade i skatteparadis. Jag kan förstå att det finns en del komplikationer i att fastslå sådana krav. Det måste självklart beaktas. Men jag tycker åtminstone att det vore rimligt att regeringen på EU-nivå försöker jobba för att få till stånd lagändringar som möjliggör för kommuner och landsting att ställa krav på att de som deltar i upphandlingar inte ska vara registrerade i skatteparadis. Det är faktiskt våra skattepengar det handlar om, och vill de ta del av dem ska de också betala skatt här.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H601FiU34",
    "replik": "N",
    "systemdatum": "2019-04-25 19:00:38"
  }
}