{
  "anforande": {
    "dok_hangar_id": "5038204",
    "dok_id": "H609111",
    "dok_titel": "Protokoll 2018/19:111 Torsdagen den 29 augusti",
    "dok_rm": "2018/19",
    "dok_nummer": "111",
    "dok_datum": "2019-08-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:297 om färre skolinspektioner",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a576d55f-c8da-e911-9128-901b0e9b71a0",
    "anforande_nummer": "50",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Roger Haddad har frågat mig om regeringen kommer att säkerställa att alla skolor i Sverige kvalitetsgranskas under ett visst tidsintervall och vilka åtgärder regeringen avser att vidta för att inte bara akuta ärenden ska prioriteras.</p><p>Skolinspektionens uppgift är att genom tillsyn och kvalitetsgranskning bidra till att verka för att barn och elever får tillgång till en likvärdig utbildning och annan verksamhet av god kvalitet i en trygg miljö. Myndigheten måste kunna bedriva sitt arbete effektivt och i överensstämmelse med målen för verksamheten. Exakt hur Skolinspektionen väljer att organisera sig och sitt arbete måste vara upp till myndigheten att besluta om.</p><p>Skolinspektionen nådde under 2018 cirka hälften av Sveriges skolenheter genom sina beslut om tillsyn och kvalitetsgranskning och fattade under året fler beslut än tidigare. Under 2018 har Skolinspektionen även utökat arbetet med sina mest skarpa ingripanden, såsom statliga åtgärder för rättelse mot kommunala huvudmän, vilket närmast motsvarar återkallelse av godkännande för fristående huvudmän.</p><p>I den sakpolitiska överenskommelsen mellan Socialdemokraterna, Centerpartiet, Liberalerna och Miljöpartiet de gröna anges att möjligheten för Skolinspektionen att stänga skolor med allvarliga brister, såväl kommunala som fristående, ska öka. En utredning ska tillsättas inom kort för att ta fram förslag till en sådan reglering.</p><p>Skolinspektionen bedriver ett systematiskt arbete för att utveckla sin verksamhet. Med tiden har myndigheten fått mer erfarenhet och identifierat nya sätt att göra sin inspektion mer ändamålsenlig. Under 2018 har Skolinspektionen till exempel infört en ny mer situationsanpassad inspektionsform. Det innebär bland annat att den regelbundna tillsynen i högre grad riktas mot skolor där risken är hög att det finns allvarliga brister.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vidare riktas regelbunden kvalitetsgranskning mot skolor där risken för formella brister är mindre men där det finns en potential att höja kvaliteten och ge en bredare och mer nyanserad återkoppling än vad som är möjligt i tillsyn.</p><p>Skolinspektionen har även utökat omfattningen av så kallad riktad tillsyn i syfte att snabbt kunna agera utifrån signaler om allvarliga brister i verksamheten.</p><p>Jag anser att Skolinspektionens verksamhet fyller en viktig funktion, och det är väsentligt att myndigheten får goda förutsättningar för sin inspektion. Jag har fortsatt förtroende för de prioriteringar som myndigheten gör. Det behövs olika insatser för att höja kvaliteten och därigenom den statliga närvaron.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H610297",
    "replik": "N",
    "systemdatum": "2019-09-19 12:30:27"
  }
}