{
  "anforande": {
    "dok_hangar_id": "5022300",
    "dok_id": "H60953",
    "dok_titel": "Protokoll 2018/19:53 Torsdagen den 14 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "53",
    "dok_datum": "2019-02-14 00:00:00",
    "avsnittsrubrik": "Klimatpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "47741eb7-f740-e911-9116-901b0eac4c78",
    "anforande_nummer": "174",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är tufft att komma sent i en debatt - man vill ju ägna hela sitt anförande åt att replikera på de andra. Jag kommer inte att kunna göra det, så låt mig i stället inleda med detta:</p><p>Världens mest ambitiösa klimatpolitik är nu räddad. Det är Sveriges klimatpolitik - den är rankad som världens bästa klimatpolitik. Detta stod på spel så sent som i höstas, när riksdagen skulle rösta om budgeten. Det stod och vägde: Ska vi ha massiva nedskärningar på klimatområdet, eller ska vi ha investeringar? Ska vi använda oss av skatten som ett styrande medel för att minska utsläppen, eller ska vi sänka skatten på att släppa ut? Det handlade om 2,7 miljarder i nedskärningar från ytterhögern, och det handlade om slopade och kraftigt sänkta skatter. Det enda sättet vi har att reglera flygets utsläpp gav man sig på genom att ta bort flygskatten. Det är alltså väldigt stora skillnader det rör sig om.</p><p>När jag säger att vi har världens mest ambitiösa klimatpolitik är det inte mina ord, utan det kommer från de rankningslistor som tas fram globalt. Det är CCPI från organisationerna Germanwatch, Newclimate Institute och Climate Action Network. Det är experter och miljöorganisationer från hela världen som har utvärderat klimatpolitiken i alla länder och landat i att den överlägset bästa politiken är den vi har i Sverige.</p><p>Jag som har följt klimatpolitiken i ungefär tio år nu vet att under Alliansens tid vid makten föll Sverige på dessa listor. Vi sladdade långt ned på listorna. Nu har vi arbetat oss upp till förstaplatsen.</p><p>Genom januariavtalet räddar vi detta, och vi gör det tillsammans med våra vänner i S, C och L. Vi är vänner just för att alla har fått igenom mycket klimatpolitik. I Centerpartiets fall innebär det stora delar av partiets valmanifest. Det kanske säger något om deras valmanifest, men framför allt tror jag att det säger något om relationen de hade med de övriga allianspartierna eftersom de inte fick igenom så mycket tidigare.</p><p>Nu räddar vi som sagt detta, och det betyder stora förändringar för det arbete som just nu pågår runt omkring i landet. Låt mig ta några exempel.</p><p>I Dalarna har grusföretaget Hellkvist Grus gått från diesel till el. Man sparar därmed 3 300 ton koldioxid.</p><p>I Norrbotten har fjärrvärmen byggts ut. Både i Luleå hamn och i Arvidsjaur har värmesystemen ställts om, vilket bidrar till koldioxidminskningar på 600 ton.</p><p>På Gotland investerar Brogas AB i en biogasanläggning som minskar utsläppen med 3 600 ton.</p><p>Många bäckar små. Norje Smidesfabrik AB i Blekinge ville sluta med oljeeldning i sina processer och går nu över till pelleteldning, vilket minskar utsläppen med 100 ton.</p><p>Detta var fyra konkreta exempel på vad Klimatklivet leder till. Klimatklivet är ju det stora investeringsprogrammet för klimatpolitiken, och det är otroligt viktigt för många av de lite mindre men ändå betydande utsläppsminskningar som ska göras runt omkring i vårt land från kommuner och från företag. Det räddade vi genom januariavtalet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Klimatpolitik</p><p>Detta är ett exempel på klimatpolitik. De senaste åren har vi ställt om politiken från grunden genom en otroligt lång radda med aktiva reformer.</p><p>Det handlar om Bränslebytet, om att tvinga in mer grönt i tanken, om att se till att det blir långsiktiga förutsättningar för att investera i det gröna samt om bonus-malus, det vill säga bonus på klimatsmarta bilar och en kraftig skattehöjning på dem som är klimatdåliga.</p><p>Samtidigt som internationella bedömare menar att detta är den bästa klimatpolitiken i världen har jag noterat en ganska konstig debatt om effektivitet. Det som är viktigt att konstatera är att jag verkligen har respekt för att man kan vilja ha andra satsningar. Man kan vilja ha Klimatklivspengarna och lägga dem på något annat som någon bedömare tycker skulle vara mer effektivt.</p><p>Men det jag inte har respekt för och inte kan förstå är att man vill sänka så mycket. Något som kan vara en nyhet för vissa här är att miljö- och klimatbudgeten fortfarande bara utgör en dryg procent av den totala statsbudgeten. Då kan man inte rimligtvis säga att den dryga procenten ska ned - trots att vi under förra mandatperioden alltså fördubblade miljöbudgeten. Att man kan säga att drygt 1 procent är för mycket och att vi måste minska det radikalt, samtidigt som man är villig att strössla pengar över jättedyra motorvägsprojekt runt om i vårt land, förstår jag inte. Detta får logiken och pratet om effektivitet att skorra väldigt falskt.</p><p>Om man ska vara krass är det också så att det kostar att gå före. Tyskland har redan nämnts två gånger i denna debatt som avskräckande exempel. Men det är bara trångsynta personer som tror att Energiewende på något sätt skulle vara dåligt för klimatet. Det tyskarna har gjort är att genom stora investeringar i det förnybara - investeringar som har kostat -bidra till den otroligt snabba prissänkning på förnybar energi som vi ser världen över, som innebär att fattiga länder nu har möjlighet att investera direkt i förnybar energi i stället för att gå omvägen via det fossila.</p><p>Detta har Tyskland åstadkommit, och därför blir det otroligt märkligt när man smutskastar det och samtidigt för den märkliga debatten om effektivitet. Det kostar att gå före, och det är genom att vara ett föredöme globalt som Sverige kan påverka mest.</p><p>Nu, fru talman, tittar vi framåt. Januariavtalet räddade, som jag har varit inne på, det som har varit, men det tittar också framåt mot vad som ska komma. Det finns väldigt stora delar i detta som är riktigt bra klimatpolitik.</p><p>Det första är naturligtvis ett rejält tågpaket. Det innehåller satsningar på Norrbotniabanan och nya stambanor för höghastighetståg - något vi verkligen behöver för att inte bara straffbeskatta bort flyget utan också ge ett alternativ. Men vi har också satsningar på ett gemensamt biljettsystem i Sverige och upphandling av nattåg till kontinenten. Vi ger alla tågentusiaster ett bra alternativ den närmaste tiden.</p><p>Vi ska effektivisera fordonsflottan och besluta om ett stoppår för det fossila. Detta behövs, och vi kommer att behöva göra det via skatten och genom att helt enkelt besluta om ett förbud mot fossila bränslen i Sverige. Och vi ska driva samma sak på EU-nivå.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Klimatpolitik</p><p>Vi provar nu gröna obligationer för att knuffa finansmarknaden i rätt riktning. Vi tar fram ett kraftfullt flygpaket, där det till att börja med naturligtvis handlar om bibehållen flygskatt. Detta är otroligt viktigt för att flygdebatten inte bara ska handla om att vi ska få grönt i tanken utan också om att vi faktiskt ska flyga mindre. I flygpaketet ingår även mer grönt i tanken och dessutom mer konsumentinformation. När man köper en flygbiljett ska det tydligt framgå vad det får för konsekvenser för klimatet.</p><p>Vi gör fortsatta kraftiga satsningar på gång, cykel- och kollektivtrafik. Stadsmiljöavtalen ligger kvar. Vi kommer att göra en skattesatsning för att gynna cykelpendling - nog så viktigt för klimatet.</p><p>Vi kommer att göra det enklare för privatpersoner att investera i förnybar el, och vi gör den kraftfulla skatteväxlingen, som kommer att vara avgörande för att det ska bli mer lönsamt att göra rätt och kosta mer att släppa ut.</p><p>Och så skruvar vi upp tempot och ambitionsnivån i både bonus-malus och Bränslebytet. Omställningen av transporterna är tredelad och handlar om tre b:n - bilen, bränslet och beteendet. Det behövs kraftfull politik för alla tre delarna.</p><p>Vi ska förstås stimulera bilpooler, för vårt sätt att köra bil i dag är varken klimatsmart eller effektivt. De flesta bilresor är under fem kilometer, och av dessa är 80 procent under tre kilometer. Det är inte rimligt att man sitter ensam i en bil och kör dessa sträckor. Gång, cykel- och kollektivtrafik är alternativ, men också bilpooler.</p><p>Vi inför ett minimikrav för klimatberäkning vid byggande. Detta är en sektor som kanske inte förekommit så mycket i klimatdebatten tidigare men som faktiskt behöver ta sitt ansvar och där det finns mycket utsläpp i dag.</p><p>Vi kommer nu att införa ett mål för minskning av utsläppen från konsumtionen. Detta är också en fråga som har släpat efter. Svenskarnas utsläpp från konsumtion har ökat ganska kraftigt, till skillnad från de nationella utsläppen, som har minskat.</p><p>Slutligen, fru talman, blir man lätt bister och nedslagen av den globala utvecklingen. Det finns vissa väldigt nedslående inslag: Trumps agerande, Bolsonaro som vill skövla regnskog och de globala utsläppen som fortsätter att gå åt fel håll. Men lika bister som man kan bli över det, lika hoppfull kan man känna sig över att det faktiskt finns länder som visar framfötterna och går före. Jag är som miljöpartist stolt och glad, för vi har försatt Sverige i en riktning som innebär att vi även i fortsättningen kommer att ha världens mest ambitiösa klimatpolitik.</p><p>Jag yrkar avslag på alla motioner och bifall till utskottets förslag.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H601MJU4",
    "replik": "N",
    "systemdatum": "2019-03-07 17:41:24"
  }
}