{
  "anforande": {
    "dok_hangar_id": "5016018",
    "dok_id": "H60930",
    "dok_titel": "Protokoll 2018/19:30 Lördagen den 15 december",
    "dok_rm": "2018/19",
    "dok_nummer": "30",
    "dok_datum": "2018-12-15 00:00:00",
    "avsnittsrubrik": "Rikets styrelse ",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9f2318ca-1a18-e911-9112-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Matheus Enholm (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Då detta är den sista debatten för oss i konstitutionsutskottet i kammaren i år vill jag börja med att tacka alla utskottskollegor och utskottskansliet för en konstruktiv höstsession. Eftersom Sverigedemokraternas utgiftsområdesmotion ligger under den nu antagna ramen vill jag härmed yrka bifall till vår reservation.</p><p>Sverigedemokraterna har en gedigen och väl genomarbetad budget. Jag kommer att gå in i detalj på några få områden under utgiftsområde 1, som är vårt beredningsområde. Jag kommer särskilt att nämna två angelägna besparingar. </p><p>Den första rör Regeringskansliet. Vi konstaterar att anslaget till Regeringskansliet har ökat med över 1 miljard sedan budgeten 2013-2014, trots att den långsiktiga trenden visar att antalet avgjorda regeringsärenden mer eller mindre har stått stilla sedan dess. Regeringen med Regeringskansliet får därför reducerade anslag i vår budget. </p><p>Regeringen kan och ska arbeta mer med effektivisering av det egna arbetet. Om de opolitiska tjänstemännen i departementen får mer angelägna arbetsuppgifter har de måhända mindre tid över till att skicka runt namnlistor för politiska upprop.</p><p>Den andra verkliga budgetreform jag särskilt vill framhålla är vårt förslag om en successiv omställning av mediestödet. Sverigedemokraterna konstaterar att utvecklingen på massmedieområdet har gjort det gamla stödsystemet otidsenligt. Vi avser därför att helt avskaffa det så kallade driftsstödet inom en period på fem år. Driftsstöd kallas alltså det stöd som lämnas för driften av en tidning, som kan ha en digital upplaga eller ges ut på papper. Stödets storlek baseras på upplagan och hur ofta tidningen kommer ut. Nedtrappningen av driftsstödet avser dock inte det så kallade distributionsstödet och innovations- och utvecklingsstödet, som bägge behålls oförändrade.</p><p>Fru talman! Med de åtgärder som Sverigedemokraterna föreslår på andra områden, såsom lindring av sjuklöneansvaret och sänkta arbetsgivaravgifter för småföretagare, samt den numera avskaffade skatten på reklam i periodiska publikationer borde dock omställningen för framför allt mindre redaktioner underlättas.</p><p>Med en sverigedemokratisk politik borde dessutom små lokala redaktioner som i dag inte uppbär presstöd gynnas, och kanske kommer till och med nya lokala mindre nyhetstidningar att starta och växa fram.</p><p>Det är helt orimligt att staten håller en daterad och döende bransch under armarna på detta sätt.</p><p>Jag skulle, som sagt, kunna tala längre om vår budget. Men jag behöver även beröra det faktum att Sverige nu styrs av en övergångsregering, som således har lagt fram en övergångsbudget. Jag måste ändå säga att jag har respekt för övergångsregeringen, som har lagt fram en övergångsbudget som - som jag har kunnat tyda det - faktiskt inte innehåller några politiska förslag utöver det som man satsade på under förra året.</p><p>Med detta sagt är det viktigt att ha klart för sig att det inte finns något som heter övergångsriksdag eller expeditionsparlament. Det finns bara ett vid de allmänna valen framröstat parlament. Det parlamentet äger den fulla finans- och beskattningsrätten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rikets styrelse</p><p>Jag kan dra en parallell till utgiftsområde 1. Konstitutionsutskottet grundades i och med 1809 års grundlag. Samma år, i samma grundlag, fastslogs även att \"Svenska folkets urgamla rätt att sig beskatta utöfvas af riksens ständer allena vid allmän riksdag\".</p><p>Översatt till modernt språk gäller alltså principen att det är riksdagen och inte regeringen som beslutar om skatter, åtminstone sedan 209 år tillbaka. Det är därför i sig inget konstigt att riksdagen beslutar om en annan budget än den regeringen föreslår. Det märkliga är dock att detta hade kunnat vara en icke-fråga om andra partier inte bara talat om att vara den vuxne i rummet utan också varit det och fört samtal med oss.</p><p>Som det är nu har Sverigedemokraterna, utan att ha förhandlat sakinnehåll i den budget och de ramar som nu är antagna, valt att stödja den budget som är det näst bästa alternativet efter vårt. Det är därför inte konstigt att vi röstat på de två andra konservativa partiernas förslag till budgetramar. Vi kommer därför, om och när vårt förslag faller, att rösta på Moderaternas och KD:s utgiftsområdesmotion.</p><p>Vi hoppas att denna gest och detta politiska ställningstagande kommer att uppfattas för vad det är, nämligen en inbjudan till vuxna personer att förhandla fram många positiva och goda konservativa reformer som Sverige så väl behöver under kommande period.</p><p>(Applåder)</p><p>I detta anförande instämde Fredrik Lindahl (SD).</p>",
    "intressent_id": "0202577142527",
    "rel_dok_id": "H601KU1",
    "replik": "N",
    "systemdatum": "2019-01-14 17:38:37"
  }
}