{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:23 om samhällets civila beredskap",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5f7fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "98",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är intressant att höra statsrådet. Jag tror naturligtvis på statsrådets ambitioner att förbättra den grundläggande tryggheten för dem som bor i Sverige.</p><p>Sverige är ett skogsland. Det betyder, precis som statsrådet säger, att kommunerna har ett oavkortat ansvar. Men jag tror inte att någon kommun i Sverige skulle kunna bygga upp kapacitet för att klara en skogsbrand.</p><p>Expressens ledare citerade vad det förra statsrådet som var ansvarig för detta sa. Morgan Johansson hävdade att Sverige klarade skogsbränderna \"utomordentligt bra\". Det visade sig vara långt från sanningen. I medierapporteringen kunde vi också se rubriken \"Sverige inte tillräckligt rustat för skogsbränder\". Det var också vad den senaste Skogsbrandsutredningen kom fram till.</p><p>Mina frågor till statsrådet handlar egentligen om vad som hände mellan skogsbranden i Västmanland 2014 och den omfattande skogsbranden 2018. Varför gjorde man inte erfarenheter efter skogsbranden i Västmanland 2014? Varför sjösatte man inte en del av det som var så uppenbart efter skogsbranden i Västmanland? Jag tror att det är många som ställer sig dessa frågor nu.</p><p>Jag nämnde just att antalet medarbetare som jobbar heltid i räddningstjänsten har minskat med 16 procent i Sverige. Det är alltså en betydande resursförsvagning av någonting som jag tror att många svenskar tar för givet - att brandkåren ska komma när man ringer. Det vore intressant att få veta vad regeringen har för plan för att få fler personer att vilja jobba heltid i räddningstjänsten.</p><p>Jag har en annan konkret fråga apropå en annan av dagens interpellationsdebatter: Kommer försvarets helikoptrar att ha krokar så att de kan delta i brandbekämpning? Det är lite svårt att släcka skogsbränder från en helikopter som inte kan bära vatten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>På vilket sätt kommer det brandförebyggande arbetet att stärkas? Vem har ansvaret i Sverige för att fatta beslut om eller följa upp förra sommaren när det blev en omfattande torka, när det blev torrare och torrare och risken för skogsbränder i Sverige ökade och ökade? Vem är ansvarig och kan trycka på den röda knappen - eller den blå knappen, för den delen? Vem kan fatta beslut? I somras var det uppenbart - det säger också Skogsbrandsutredningen - att det inte fanns en tydlig ledningsstruktur.</p><p>Det här är saker som går att göra med relativt kort varsel. Det som tar längre tid är att utbilda medarbetare i räddningstjänsten och att uppmana människor att ta det viktiga jobbet och jobba i räddningstjänsten på heltid. Man har pratat mycket om deltidsbrandmän. Det behövs också, absolut. Men minskningen där har inte alls motsvarat de 16-20 procent som på tio år har lämnat räddningstjänsterna.</p><p>Jag tror att det är viktigt att om man bor i ett skogslän - och de allra flesta i Sverige gör som sagt det - måste man kunna känna trygghet i och veta att Sverige och svenska myndigheter har beredskap för att hantera brand. Jag tänker till exempel på vattenbombplanen. Där handlar det om insatstiden - att få hit dem på kort tid.</p><p>Det finns alltså ett antal frågor om konkreta åtgärder som säkert många vill ha svar på.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H61023",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:39"
  }
}