{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Närings- och regionalpolitik",
    "kammaraktivitet": null,
    "anforande_id": "b6f5e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "210",
    "talare": "Lars Thomsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag ska utgå från centralpunkten i Sverige under mina första fyra minuter här i talarstolen, och då menar jag givetvis Gotland.</p><p>Gotland kan bidra aktivt till Sveriges och Östersjöregionens utveckling, men det kommer att krävas en reformagenda under de kommande fyra åren. Jag ska ta upp några exempel.</p><p>Gotlands jordbruk står i dag för en väldigt stor produktion. Vi exporterar 85 procent till fastlandet, men om det ska fortsätta att vara möjligt behöver vi mindre regelkrångel. I dag har en mjölkbonde 620 regler att följa. Det är ju inte realistiskt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattNärings- och regionalpolitik</p><p>Det behövs också en rimlig kompensation för den torka som har varit. Bara på Gotland uppgår förlusterna av torkan till knappt 1 miljard.</p><p>Gotland är också en av de mest aktiva besökspunkterna i Sverige. Det kommer 800 000 unika besökare till Gotland varje år. Ska det kunna fortsätta behöver vi bra kommunikationer men det behövs också både ett grönt flyg och en grön färja till rimliga priser. </p><p>En av de största utmaningarna för Gotland framöver är att vi ska ha en likvärdig sjukvård på ön. Det finns 58 000 invånare plus många fastlänningar som kommer på besök under sommaren. Med 58 000 invånare krävs det ett fullvärdigt akutsjukhus. Därför behöver man att se över denna ö-faktor, som staten måste bidra till på något sätt. Om det inte blir verklighet kommer Gotland i slutändan att få säga tack och adjö till sjukvårdsuppdraget. Annars kommer det inte att fungera. </p><p>Gotland kan också bidra aktivt i klimatomställningen. Vi har blivit utnämnda till ett pilotlän av regeringen, och det tycker jag är väldigt bra. Men ska det finnas någon realism i den omställningen behöver vi en tredje elkabel. Senast i måndags hade vi vårt 15:e totala elavbrott på Gotland. Vi har verkligen inte en standard på elförsörjningen som håller.</p><p>Men inte nog med att vi behöver en tredje elkabel - vi behöver faktiskt en fjärde också. Vi behöver nämligen elektrifiera Cementa, vars cementproduktion är en av de största utsläppspunkterna i Sverige när det gäller koldioxid.</p><p>Vi har också en stenindustri; på exempelvis cementsidan kommer 70 procent från Gotland. Det är fullt möjligt att fortsätta med detta.</p><p>Gotland kan också bidra aktivt till Östersjöns förbättring och utveckling. Centerpartiet har motionerat om en blå havsmiljard, och den skulle verkligen behövas. Det system med utsläppshandel som vi har diskuterat att införa när det gäller föroreningar behöver verkligen komma på plats. Vi bor bokstavligt talat mitt i smörjan, som vi säger under algblomningen på somrarna.</p><p>Till sist skulle jag vilja säga att Gotland också kan bidra till den fortsatta säkerhetsuppbyggnad som Sverige behöver. Ön är generellt positiv till den återetablering av Försvarsmakten som sker på Gotland. Vi ser att den kommer att behöva byggas vidare på under denna mandatperiod, givetvis i balans med de krav som finns på att inte störa skyddszoner runt övningsfälten, vilket annars kan hämma Gotland i övrigt.</p><p>Gotland kan alltså verkligen, som den centralpunkt ön är, bidra till Sveriges utveckling. Men det kommer att krävas en reformagenda, och jag hoppas kunna bidra med den.</p><p>(Applåder)</p>",
    "intressent_id": "0853831481615",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:37"
  }
}