{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:57 om säkerhetsbedömning inför försäljning av fastigheter",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c2430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "36",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Tack, statsrådet Bolund, för svaret!</p><p>Bakgrunden till den här interpellationen är att det den 26 januari avslöjades av Svenska Dagbladet att Statens fastighetsverk har beslutat sig för att avyttra ca 30 fastigheter som i dag är i statens ägo. Det är en lista som är värd att uppmärksammas. Den innehåller kronholmar, tullstationer, gamla försvarsanläggningar och delar av riksdagskvarteret.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill särskilt sätta det i samband med det stora tillslag som finsk militär, polis och säkerhetstjänst gjorde i Åbos skärgård i höstas mot ryska företag som har gjort strategiska fastighetsköp. Det är mot den bakgrunden jag vill veta vilken analys som har gjorts av olika säkerhetsaspekter innan de här objekten har kommit upp på försäljningslistan.</p><p>Jag undrar över försvarsanläggningarna som ligger i strategiskt viktiga områden, till exempel Arholma här utanför Stockholm, Fårösund och försvarsanläggningen i Karlskrona. Hur tänker statsrådet Per Bolund och regeringen säkerställa att det inte blir en upprepning av det som hände i Finland?</p><p>400 personer från polisen, försvaret, sjöfartsbevakningen, gränsbevakningen och skattemyndigheten gjorde ett tillslag mot företaget Airiston Helmi. Företaget har sedan 2007 ägnat sig åt att köpa upp mark och byggnader på strategiska platser. Det handlar om djupa farleder, militära skyddsområden och flygfält i Åbos skärgård. På ägorna har företaget byggt stora fastigheter, muddrat ut hamnar och iordningställt rejält tilltagna kajer, bland annat för två nyinköpta finska militära båtar som inte hade målats om än. Man gjorde också landningsplatser för helikoptrar.</p><p>Tillslaget gjordes. Och bland annat Oscar Jonsson, verksam vid Försvarshögskolan, gör den klara kopplingen till det säkerhetspolitiska läget. Han säger: \"Den finska Skyddspolisen (motsvarar svenska Säpo) har i ett utlåtande till riksdagen sagt att detta kan vara tecken på att främmande makt förbereder sig logistiskt för olika typer av påverkan.\" På frågan om det finns anledning att tro att ryska fastighetsköp görs i strategiska områden också i Sverige svarar Oscar Jonsson: \"Ja, absolut. Varför skulle det inte äga rum här?\" Han påpekar också att \"vi lever i samma geopolitiska säkerhetssfär\".</p><p>Frågan jag vill ställa är: Vilka mått och steg har ministern och Regeringskansliet tagit för att vi inte ska se en upprepning av det som höll på att hända i Finland och som man var tvungen att ingripa mot i den finska skärgården i höstas?</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H61057",
    "replik": "N",
    "systemdatum": "2019-03-29 14:47:52"
  }
}