{
  "anforande": {
    "dok_hangar_id": "5033719",
    "dok_id": "H60990",
    "dok_titel": "Protokoll 2018/19:90 Fredagen den 10 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "90",
    "dok_datum": "2019-05-10 00:00:00",
    "avsnittsrubrik": "Aktuell debatt med anledning av Klimatpolitiska rådets rapport",
    "underrubrik": null,
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "e81afbfa-0d86-e911-9121-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt med anledning av Klimatpolitiska rådets rapport</p><p>Fru talman! Efter att ha lyssnat på anförandena från andra partier kan jag konstatera att det är högt och lågt i debatten.</p><p>Jag märker ett engagemang i kammaren, och det är hoppingivande. Jag noterar också att flera av ledamöterna efterlyser fler detaljer. Förutom de breda slutsatser som jag nämnde nyss har rådet lämnat en rad mer detaljerade förslag som vi tittar på. Samma sak gäller civilsamhällets checklista och näringslivets färdplaner. De ger regeringen en tydlig fingervisning om vad de efterlyser för att kunna bidra till nollutsläpp 2045.</p><p>Här kan jag nämna några förslag som jag tycker är inspirerande. Till de mest självklara hör förslaget om att ta bort undantag från koldioxidskatt i de sektorer som i dag har sådana. Rådet påpekar att sådana undantag är ett missriktat sätt att ge stöd, eftersom de upprätthåller beroendet av fossila bränslen. Det finns andra sätt att ge bättre stöd.</p><p>Ett annat förslag handlar om att industrin behöver ett långsiktigt stöd för att utveckla ny teknik som ger språng i utvecklingen, snarare än myrsteg, åt rätt håll. Detta är något som regeringen redan gör, men det är en inriktning som vi kommer att fortsätta med och fördjupa.</p><p>En stor del av rapporten ägnas åt transporternas utsläpp. Här finns många förslag. Det kommer att behövas en hel verktygslåda. Det finns ingen enstaka magisk lösning, inget alexanderhugg. Rådet vill exempelvis se ett slutår för försäljning av fossila drivmedel. Och regeringens ambition är att försäljningen av fossildrivna bilar ska upphöra 2030 - det är något som det redan finns en majoritet för i kammaren.</p><p>Elektrifieringen av transporterna går snabbt men inte tillräckligt snabbt. Det behövs fler laddstationer, särskilt på landsbygden i de så kallade vita fläckarna. Det behövs bättre möjligheter att producera och också använda biodrivmedel.</p><p>En utgångspunkt för regeringen, som understryks av rådets rapport, är att man ska ta hänsyn till fördelningseffekterna. Målet är att klimatpolitiken ska minska klyftorna och göra det lättare att göra rätt, inte tvärtom.</p><p>Dessa förslag och många fler bereds nu. Jag tror att jag har varit tydlig med att denna handlingsplan ska vara hela regeringens förslag. Processen är därför bred. Det är alldeles för tidigt att i dag gå in närmare på våra diskussioner eller på vad som kommer att ingå eller inte. Men de flesta är eniga om att utsläppen måste minska snabbt, och regeringen lägger tonvikten i handlingsplanen på ordet handling snarare än på ordet plan.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H6C120190510ad",
    "replik": "N",
    "systemdatum": "2019-06-03 16:44:04"
  }
}