{
  "anforande": {
    "dok_hangar_id": "5034813",
    "dok_id": "H60996",
    "dok_titel": "Protokoll 2018/19:96 Tisdagen den 28 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "96",
    "dok_datum": "2019-05-28 00:00:00",
    "avsnittsrubrik": "Prövning av yrkande om misstroendeförklaring mot statsrådet Annika Strandhäll",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "68bbd4a7-e591-e911-9121-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Ebba Busch Thor (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Den fråga vi nu tar ställning till handlar om några synnerligen grundläggande frågor. Hur sköter regeringen statens förvaltning? Har legitima politiska hänsyn underställts partipolitiska behov under ett valår? Kan riksdagen räkna med att regeringen arbetar med transparens och den respekt för Sveriges lagstiftande församling som vi alla har rätt att kräva?</p><p>Våren valåret 2018 var Socialdemokraterna pressade. I flera mätningar landade partiet 3, 4 och i vissa fall 5 procentenheter under det egna målet om 30 procent. Regeringen hade gett Försäkringskassan tydliga direktiv att få ned sjuktalen, och Försäkringskassan hade under den omvittnat skickliga generaldirektören Ann-Marie Begler levererat enligt order.</p><p>Men människor hade hamnat i kläm. Kritiska röster, inklusive från oss kristdemokrater, pekade på hur Försäkringskassan tillämpade sjukförsäkringen och assistansersättningen, hur de allra mest nödställda hamnade i kläm, hur barn i behov av assistans inte fick den hjälp de behövde. Den kritiken kvarstår. </p><p>Men - och detta är viktigt - Försäkringskassan är en myndighet. Den lyder regeringens order. När regeringen genom det ansvariga statsrådet Annika Strandhäll ger ett uppdrag till Försäkringskassan är ansvaret regeringens. Statsrådet Annika Strandhäll tog inte det ansvaret. Hon avskedade via omplacering Försäkringskassans generaldirektör Ann-Marie Begler. Frågan hamnade omsider i konstitutionsutskottet. Statsrådet Annika Strandhäll påstod nämligen att omplaceringen skedde i samsyn med AnnMarie Begler. Begler delade inte den bilden - försiktigt uttryckt. Och detta hade KU att granska.</p><p>Efter Strandhälls vittnesmål får hon mothugg av den tidigare generaldirektören, den tidigare rättschefen och den tidigare internrevisorn på Försäkringskassan. Deras uttalanden visar att statsrådet Strandhälls version inte går ihop.</p><p>Herr talman! Här har två skilda fel begåtts: först statsrådet Annika Strandhälls vårdslösa hantering av statsförvaltningen, som underordnades det socialdemokratiska partiets behov under ett valår, därefter statsrådet Annika Strandhälls vilseledande i konstitutionsutskottet.</p><p>Kristdemokraterna anser att båda dessa övertramp från statsrådet Strandhälls sida motiverar en misstroendeförklaring. Tillsammans är de oförsvarliga. Kristdemokraternas uppfattning är att statsrådet Strandhäll ska förklaras sakna riksdagens förtroende. Så kommer vi också att rösta i dag.</p><p>(Applåder) </p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-06-18 18:26:00"
  }
}