{
  "anforande": {
    "dok_hangar_id": "5023640",
    "dok_id": "H60959",
    "dok_titel": "Protokoll 2018/19:59 Tisdagen den 5 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "59",
    "dok_datum": "2019-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:43, 44 och 45 om nedläggningen av Kronofogdens kontor på mindre orter",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2b949111-e24f-e911-911c-0090facf175a",
    "anforande_nummer": "43",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det finns skillnader när det gäller att besöka verksamheter. I exempelvis skatteutskottet har vi möjlighet att besöka Kronofogden och så vidare. Men det är besök som vi har bestämt med Kronofogden.</p><p>Det som Ulla tar upp är att vi inte tillåts besöka personalen på nedläggningshotade kontor. Det är där problemet ligger. Man lägger munkavle på personal, och vi kan inte gå genom deras fack och så vidare. Det är ett stort problem för Kronofogden som jag hoppas att finansministern ser över.</p><p>När det kommer till att omlokalisera ute i landet finns det en bred majoritet som är för det. Vi tycker att det är bra. Men att utlokalisera och säga sig arbeta med decentralisering genom att flytta verksamhet till exempelvis Jönköping och säga att Mora är för litet är inte decentralisering om man vill att hela landet ska leva. Som jag sa i mitt första inlägg handlar det om att delar av landet ska leva. Jag undrar fortfarande varför mindre orter inte har de rättigheterna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi hade hellre sett ett land där man kan hålla ihop på riktigt, där man inte tillåter statliga myndigheter att göra dessa skillnader mellan större och mindre orter. Grundläggande samhällsservice ska finnas över hela landet, även på de mindre orterna.</p><p>Det finns också ett rättighetsperspektiv i frågan som regeringen missar totalt. Alla ska kunna bo på vilka orter i Sverige de själva önskar. Det rättighetsperspektivet kräver likvärdiga förutsättningar i hela landet, så att man inte tvingas flytta på grund av svek som att arbetstillfällen försvinner eller, som i det här fallet, att det län man bor i lämnas efter.</p><p>Jag vill avslutningsvis säga att regeringen bör ta sitt ansvar och förhindra nedläggningen. Regeringen bör i stället gå in med ambitionen om statlig service i hela landet på riktigt utifrån regeringsförklaringen och de ambitioner som finansministern säger sig ha.</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H6C120190305ip",
    "replik": "N",
    "systemdatum": "2019-03-26 17:13:58"
  }
}