{
  "anforande": {
    "dok_hangar_id": "5023816",
    "dok_id": "H60960",
    "dok_titel": "Protokoll 2018/19:60 Onsdagen den 6 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "60",
    "dok_datum": "2019-03-06 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapporter om bedömningen av arbetsförmåga vid psykisk ohälsa och försäkringsmedicinskt beslutsstöd",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "54bdb32b-9250-e911-911c-0090facf175a",
    "anforande_nummer": "62",
    "talare": "Solveig Zander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi har nu hört tydligt vad detta betänkande handlar om, nämligen Riksrevisionens rapport om de försäkringsmedicinska beslutsstöden och de försäkringsmedicinska analyser som görs. Här finns det brister, säger Riksrevisionen i sin rapport. Det fungerar helt enkelt inte, och det finns ingen samsyn i hur sjukskrivningar ska hanteras och hur arbetsförmågan ska bedömas när man ska bevilja och bedöma vem som ska vara sjukskriven. Självklart är det inte <em>en</em> instans som brister i det här sammanhanget, utan det är givetvis både den sjukskrivande läkaren och Försäkringskassan.</p><p>I Riksrevisionens rapport framgår det också att det finns kvalitetsbrister i läkarintygen. Läkarna menar att de upplever osäkerhet i de krav som ställs från Försäkringskassan på hur själva processen ska gå till i sjukskrivningsärenden. Dessutom menar de att det finns brister i undersöknings- och provresultaten för att beskriva en patients funktionsnedsättning. De säger också från läkarnas sida att det finns brister i det försäkringsmedicinska stödet, speciellt när det gäller de psykiatriska sjukdomarna. De kan heller inte förklara för patienten vilket regelverk som gäller för att man ska få vara sjukskriven.</p><p>Försäkringskassan har tagit fram en ganska tydlig modell för hur de försäkringsmedicinska analyserna ska gå till. Det ska gälla kopplingen mellan diagnos och funktionsnedsättning och aktivitetsbegränsning. Men problemen består i att det är oklarheter i läkarintygen, menar Försäkringskassan. Det har man faktiskt klagat över i minst tio år, eller åtminstone så länge som jag har varit aktiv i de här frågorna.</p><p>Försäkringskassan är dock inte heller på något sätt oskyldig i sammanhanget, för man har ju ett samordningsansvar. Det samordningsansvaret brister det i, menar Inspektionen för socialförsäkringen. Man lever helt enkelt inte upp till det från Försäkringskassans sida. Samordningsansvaret innebär att Försäkringskassan har en skyldighet att ha kontakt med vården, med den som är sjuk och också med arbetsgivaren.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapporter om bedömningen av arbetsförmåga vid psykisk ohälsa och försäkringsmedicinskt beslutsstöd</p><p>Sjukskrivningarna ska naturligtvis vara så korta som möjligt. Det gäller självklart alla sjukfall men framför allt de psykiska sjukdomarna. Där behöver man ha en behandling så fort som möjligt, för ju längre man är sjuk och ju längre man är borta från arbetslivet, desto svårare är det att komma tillbaka. Därför är kontakten med arbetsplatsen oerhört viktig liksom att man har den, menar vi från Centerpartiet, i den takt som den sjukskrivne själv klarar av.</p><p>Regeringen säger att man instämmer i Riksrevisionens synpunkter och rekommendationer till förbättringar på det här området. Samtidigt säger man att kommuner och landsting har fått stimulansmedel för att underlätta kommunikationen mellan Försäkringskassan, landstingen och sjukvården. Vidare har Socialstyrelsen och Försäkringskassan ett uppdrag att verka för ett bättre samarbete och en bättre dialog mellan Försäkringskassan och hälso- och sjukvården och se till att det förbättras ännu mer. Men det har man heller inte klarat av.</p><p>En delrapport lämnades 2018 rörande den uppgift man hade att förbättra samarbetet mellan Försäkringskassan och hälso- och sjukvården. Det slutliga resultatet ska redovisas den 30 juni i år. Sveriges Kommuner och Landsting har också fått särskilda medel för att följa upp, uppdatera och utvärdera de försäkringsmedicinska beslutsstöden. Det fick man en utökad ekonomisk ram för redan 2017.</p><p>Uppenbarligen har inte de åtgärder som regeringen vidtagit gett något resultat. Det måste man ta på allvar och se till att göra något åt. Speciellt när det gäller de psykiska diagnoserna kan vi inte acceptera att man inte på alla sätt och vis medverkar till att personer får hjälp till att återkomma till arbete och att de får den vård som de snabbt behöver. Därför är det oerhört viktigt att vi följer och ser över de försäkringsmedicinska beslutsstöden och Försäkringskassans modell för försäkringsmedicinsk analys.</p><p>Centerpartiet yrkar bifall till förslaget i betänkandet. Jag vill också yrka bifall till vår reservation 3.</p>",
    "intressent_id": "0196077326617",
    "rel_dok_id": "H601SfU13",
    "replik": "N",
    "systemdatum": "2019-03-27 14:14:29"
  }
}