{
  "anforande": {
    "dok_hangar_id": "5033910",
    "dok_id": "H60992",
    "dok_titel": "Protokoll 2018/19:92 Tisdagen den 14 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "92",
    "dok_datum": "2019-05-14 00:00:00",
    "avsnittsrubrik": "Allmänna kulturfrågor",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1c3aaff0-d886-e911-9121-901b0e9b71a0",
    "anforande_nummer": "25",
    "talare": "Hans Hoff (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Kulturen har alltid, i alla samhällen och i alla tider, haft en enorm betydelse för samhällets utveckling. I den samtid där vi i dag lever och formar vår gemensamma framtid har kulturen i dess vidaste bemärkelse kanske större betydelse än på länge.</p><p>Självklart har kultur ett egenvärde. Tänk er en värld utan musik och konst. Vilken steril och fattig livsmiljö vi då skulle ha. </p><p>Jag har ingen vetenskaplig grund att stå på när jag säger att det hos många människor i dag finns en längtan efter samhörighet och samvaro för att skapa tillsammans och delta i upplevelser. </p><p>Allt fler upplever i dag ensamhet. Då tänker man kanske i första hand på äldre människor på ett boende. Ensamheten i dagens samhälle lyfts fram alltmer som ett folkhälsoproblem, då det är långt ifrån endast äldre människor som upplever ensamhet. Självklart är inte ett rikt kulturutbud den enda lösningen på detta, men jag är övertygad om att ett rikt utbud med möjligheter att delta i kulturlivet är en viktig pusselbit till ett samhälle där man känner samhörighet och utvecklas tillsammans.</p><p>Herr ålderspresident! Digitaliseringen öppnar på kulturens område, som på så många andra områden, nya möjligheter. Målet för den svenska digitaliseringspolitiken är att Sverige ska vara bäst i världen på att använda digitaliseringens möjligheter. </p><p>Låt mig nämna ett exempel. I Falkenbergs kulturskola, som nu från i höst kommer att vara avgiftsfri, finns en digitaliseringsstrategi som innebär att eleverna kommer att kunna ta del av lektioner på sina bostadsorter. För eleverna på den halländska landsbygden betyder strategin mycket vad gäller tillgängligheten till kulturskolans utbud. Den öppnar också möjligheter för eleverna på Falkenbergs kulturskola att få undervisning av framstående lärare på musikhögskolorna. </p><p>I Halland pågår dessutom ett arbete för att använda en helt ny teknik som innebär att musiker kan spela tillsammans oavsett var de befinner sig. Det handlar om att kunna skapa i realtid där några deltar i Krogsereds bygdegård och spelar tillsammans med till exempel Kungliga Filharmonikerna. Tillsammans kan de skapa musik på samma sätt som om de skulle befinna sig i samma lokal. Endast begränsningar i vår fantasi om vad som är möjligt sätter gränser.</p><p>Riksrevisionen har granskat regeringens styrning av kulturområdets institutioner. Riksrevisionen konstaterar att kulturområdet är ett politikområde som karakteriseras av ett starkt oberoende. Svensk kulturpolitik handlar om att skapa så goda förutsättningar för konstnärligt skapande som möjligt medan frågor om konstens innehåll och kvalitet överlämnas till professionen. </p><p>Riksrevisionen konstaterar att principen om armlängds avstånd, som är utgångspunkten för den svenska kulturpolitiken, fungerar. De konstaterar vidare att regeringen har möjlighet att styra området men att det skulle skapa problem med kulturområdets oberoende och skada principen om armlängds avstånd. Just armlängds avstånd är en bärande och viktig princip för kulturpolitiken. Den står vi till hundra procent bakom.</p><p>Kultursamverkansmodellen är en central och viktig del av svensk kulturpolitik, som behöver ha rätt förutsättningar för att kunna verka i sin fulla potential. Eftersom modellen varit i kraft ett antal år har såväl Statskontoret som Myndigheten för kulturanalys gjort översyner av hur modellen fungerar. Såväl Statskontoret som Myndigheten för kulturanalys har konstaterat att det finns ett antal områden som behöver utvecklas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna kulturfrågor</p><p>Sverige har i dag ett omfattande arbete för att öka det internationella samarbetet. Samtliga myndigheter på kulturområdet har i sina instruktioner till uppgift att integrera ett internationellt perspektiv i sina verksamheter.</p><p>Herr ålderspresident! Sverigedemokraterna vill att vi ska inspireras av dansk kulturpolitik och föreslår riksdagen att vi i Sverige ska införa en kulturkanon enligt dansk modell. Syftet ska vara att fastställa medvetenheten om vad svenskhet är - detta för att tydliggöra vad som är viktigt för svenskarna i det svenska samhället, som det uttrycks i motionen. </p><p>Vi ser nu resultatet i dess förlängning i Danmark. Dansk folkepartis inflytande i den danska regeringen har inneburit att 400 journalister anställda i public service-företaget har sagts upp. Minst 48 procent av musiken som spelas ska vara dansk musik. Det ska vidare genomgående i public service-sändningar framgå tydligt att det danska samhället vilar på kristendomen. En sådan utveckling av politisk styrning för att uppnå egna politiska syften tar vi kraftigt avstånd från. </p><p>Herr ålderspresident! Mot bakgrund av det till riksdagen anförda yrkar jag bifall till utskottets förslag i betänkandet och avslag på reservationerna.</p><p>(Applåder) </p>",
    "intressent_id": "0540190357911",
    "rel_dok_id": "H601KrU12",
    "replik": "N",
    "systemdatum": "2019-06-04 16:57:24"
  }
}