{
  "anforande": {
    "dok_hangar_id": "5029836",
    "dok_id": "H60969",
    "dok_titel": "Protokoll 2018/19:69 Torsdagen den 28 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "69",
    "dok_datum": "2019-03-28 00:00:00",
    "avsnittsrubrik": "Jämställdhet och åtgärder mot diskriminering",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a1cd2959-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "150",
    "talare": "Annika Qarlsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! I en nyligen publicerad tillsynsrapport där polisens och åklagarens handläggning har granskats konstateras att brottsutredningar läggs ned, trots att det i många fall finns ytterligare åtgärder att vidta. Som ett exempel nämns att i vart tredje fall har den misstänkte gärningsmannen inte ens hörts. Samma rapport visar att det är långa handläggningstider, vilket försvårar möjligheten att brottet klaras upp. Det skiljer dessutom stort beroende på var i landet du bor.</p><p>Europarådets expertgrupp Grevio tar också upp problemet med de långa handläggningstiderna och få fällande domar i sin rapport, som också nyligen publicerades. De uppmanar Sverige att vidta åtgärder inom rättsväsendet för att säkerställa en effektiv handläggning och utredning av alla brott mot kvinnor. De pekar också på att bristerna har påverkat förtroendet för rättsväsendets möjligheter att utreda.</p><p>De brister som påtalas är oerhört allvarliga. Det finns metoder och rutiner, men de följs inte. Och dessa ärenden prioriteras inte. Man kan lite uppgivet undra om det är någon som bryr sig.</p><p></p><p>Framsteg har skett. Det finns rutiner och metoder för omhändertagande efter sexuella övergrepp. Insatser görs för en förbättrad samverkan. Sjukvården, polisen och övriga rättsväsendet har satsat på att utbilda sin personal om mäns våld mot kvinnor och våld i nära relationer. Men utan en tydlig ledning som erkänner problem och som tydligt prioriterar detta kommer det även fortsättningsvis att bero på om man möter rätt person om brottet kommer att utredas ordentligt.</p><p>Två poliser ryckte ut efter Jenny Örns larmsamtal till SOS Alarm mitt under pågående våldtäkt. Mannen grips på brottsplatsen, och kvinnan genomgår läkarundersökningar som visar tydliga skador. Mannen häktas inte och frias efter tre månader. Kvinnan stämdes i stället för ringa narkotikabrott. Oklarheter kring när provet togs och om det ens är hennes har gjort att det åtalet nu är nedlagt. Denna våldtäkt handlar inte om en ord-mot-ord-situation. När ord står mot ord kan det vara svårt att leda något i bevis. Men det finns stödbevisning från det inspelade samtalet till SOS Alarm. Det finns bilder, och det finns provtagningar som gjordes direkt efter våldtäkten. Men utredarna förhörde inte ens Jenny om de uppgifter som de menade sänkte hennes trovärdighet och som de angav som anledning till att målet lades ned. Sammantaget finns det många frågetecken kring rättsväsendets agerande i detta fall.</p><p>Fru talman! Var femte kvinna i Sverige och var tjugonde man har någon gång i sitt liv utsatts för allvarligt sexuellt våld. Det visar studien <em>Våld och hälsa</em>, en undersökning om kvinnors och mäns våldsutsatthet och kopplingen till ohälsa. Studien presenterades av Nationellt centrum för kvinnofrid våren 2014. I undersökningen framkommer en tydlig koppling mellan utsatthet för våld och psykisk och fysisk ohälsa, inte bara direkt vid våldstillfället utan även långt senare i livet.</p><p>I en kartläggning från 2014 bedömer Brottsförebyggande rådet att var fjärde kvinna är utsatt för brott i en nära relation. Av de drygt 5 miljoner kvinnor som lever i Sverige innebär det att ofattbara 1 250 000 kvinnor någon gång i livet kommer att vara utsatta i hemmet av personer som säger sig älska dem - på en plats och i en relation där man trodde att man var trygg. Merparten av dessa anmäler inte, för vem bryr sig?</p><p>I fredags släpptes dokumentären om Josefin Nilsson - en fantastisk artist som med sin röst och sin livsglädje underhållit och skänkt så många människor glädje och tröst, men också en människa med ett levnadsöde som delas av så många: där pojkvän blir förövare, där hårda ord blir till hot, blir till slag, blir till skador på både kropp och själ, där livet helt enkelt blir till ett helvete. I Sverige finns tusentals och åter tusentals personer som delar de erfarenheterna. De lever med minnen av övergrepp eller lever fortfarande mitt i det inferno som livet blir när någon närstående begår dessa övergrepp. Josefins berättelse är inte bara Josefins. Den är identisk med många kvinnors vardag. Hennes berättelse kryper under skinnet just för att den är personlig och inte går att komma undan.</p><p>För dig som lever mitt i en sådan situation finns Kvinnofridslinjen. Den har öppet dygnet runt. Samtalet kostar ingenting och syns inte på telefonräkningen. Dit kan du ringa om du vill tala med någon om dina upplevelser eller om det är något som du vill fråga om. De som tar emot ditt samtal är socionomer eller sjuksköterskor, vana att möta människor i kris eller svåra livssituationer. De har tystnadsplikt. Du kan vara anonym. Du säger bara det du själv vill och orkar. Numret är 020-50 50 50. De finns där för dig, och de bryr sig.</p><p></p><p>Fru talman! Att det är enskilda människor som Jenny och Josefin som betalar det högsta priset för övergrepp de är utsatta för står utom alla tvivel. Det är dessa kvinnor som står helt utan skydd när dessa fall inte blir prioriterade eller utreds av personer som inte har kunskap om vad som händer vid våld i nära relationer eller vid våldtäkter. Konsekvenserna följer med hela livet, och det är ett högt pris enskilda kvinnor får betala.</p><p>För ett bra bemötande och rättssäker hantering krävs för det första tydligare ledning och prioritering av arbetet inom rättsväsendet, för det andra att metoder och rutiner faktiskt följs. För det tredje måste det finnas kompetens kring våldsutsatthet. Det krävs också resurser för att möta dessa behov. Det förebyggande arbetet för att förhindra våldet är självklart helt avgörande, och det är ett arbete som måste pågå parallellt med allt annat.</p><p>Nationellt centrum för kvinnofrid har en viktig roll och funktion i det här arbetet, med både Kvinnofridslinjen och sitt arbete för att med fakta och kunskap bidra till bättre metoder och rutiner i många verksamheter och med sin kunskap ta fram kurser till yrkesutbildningar för alla dem som kommer att möta utsatta människor i sitt framtida arbete. Det är ett ovärderligt och systematiskt arbete NCK gör. Centerpartiet anser att deras verksamhet ska få långsiktiga förutsättningar och återfå sitt nationella uppdrag som kunskaps- och resurscentrum. Det har vi drivit på för, och vi kommer att fortsätta driva på för det.</p><p>Utöver frågan om enskilda människors utsatthet är rättstryggheten viktig som ett helt avgörande fundament i en rättsstat och demokrati. Till det kommer också stora kostnader för allt det som våldet orsakar. Förutom enskilda människors ekonomi, som ofta blir sönderslagen, orsakar våldet kostnader i sjukvården, i rättsväsendet, i uteblivet yrkesarbete - i allt det som vi gemensamt skapar och bygger upp.</p><p>Jag lät för många år sedan riksdagens utredningstjänst titta på vad det finns för studier över vad ojämställdhet kostar. Utredningstjänsten konstaterade då att det finns få studier över just kostnaderna. Det finns många studier om jämställdhet och bristen på jämställdhet, men bara ett fåtal med ekonomiskt perspektiv, till exempel gällande lönsamhet i företag, samhällets tillväxt eller kvinnors inkomster. Det är alltså mycket få studier som behandlar vad bristen på jämställdhet kostar för både individer och samhälle.</p><p>Ekonomen Nicholas Stern publicerade 2006 en uppmärksammad rapport. Rapporten beskriver ett scenario där följderna av den globala uppvärmningen mäts i pengar - inte för att det är det största problemet vad det kostar, utan för att ha bra underlag för beslut som måste fattas. Men de samlade kostnaderna för ett icke jämställt samhälle är fortfarande i stort sett en vit fläck på både forskarnas och politikernas karta. För att snabbare kunna åstadkomma förändringar är det viktigt att frågan får en grundlig belysning ur ett nationalekonomiskt perspektiv. Politiken behöver oberoende siffror på vad ojämställdheten kostar, inte bara för Jenny och Josefin, utan för staten, för samhället och för alla individer. Med en sådan rapport får vi underlag för att, förutom den mänskliga aspekten, också visa på att det är ekonomiskt motiverat att göra mycket mer åt ojämställdheten.</p><p>Fru talman! Av den anledningen yrkar jag bifall till Centerpartiets reservation 2, men jag står självklart bakom alla våra reservationer och särskilda yttranden. Vi kommer att fortsätta detta viktiga arbete, för vi bryr oss.</p>",
    "intressent_id": "0962841101917",
    "rel_dok_id": "H601AU8",
    "replik": "N",
    "systemdatum": "2019-04-23 18:32:54"
  }
}