{
  "anforande": {
    "dok_hangar_id": "5030058",
    "dok_id": "H60971",
    "dok_titel": "Protokoll 2018/19:71 Tisdagen den 2 april",
    "dok_rm": "2018/19",
    "dok_nummer": "71",
    "dok_datum": "2019-04-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:123 om Turkiet inför valet 2019",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5e623beb-e565-e911-911b-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Utrikesministern Margot Wallström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack till Amineh Kakabaveh.</p><p>Vi möts regelbundet i dessa debatter, som i hög grad är ett uttryck för den frustration som vi känner efter ofta långvariga perioder då vi har kritiserat och använt alla våra ord, som vi politiker har som verktyg. Ord betyder något. Vi har våra samarbeten och alla våra plattformar för att göra tydligt vad vi tycker och vilka krav vi vill framföra, och ändå ser vi att det inte rör sig i den riktning som vi skulle önska. Ibland går det åt alldeles fel håll. Så ser den politiska verkligheten ut, och då måste vi fundera över om vi behöver fler politiska instrument. För EU:s del har det handlat om att vi inte längre har några pågående medlemskapsförhandlingar. Detta innebär att vi kan införa sanktionsbestämmelser i vissa fall gentemot länder. Den typen av verktyg har vi också.</p><p>Det ska vara alldeles klart för alla att vi tar varje möjligt tillfälle att ta upp våra budskap med turkiska motparter. Vi gör detta mycket aktivt via både FN och EU. Vi gör det också på egen hand, och regeringen kommer att fortsätta att kräva att folkrätten och mänskliga rättigheter respekteras och att man lever upp till internationella konventioner och visar ett mänskligt ansikte. Amineh Kakabaveh kan vara helt övertygad om att vi kommer att fortsätta detta arbete med full kraft.</p><p>Tack för debatten!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0740457070816",
    "rel_dok_id": "H610123",
    "replik": "N",
    "systemdatum": "2019-04-23 18:36:48"
  }
}