{
  "anforande": {
    "dok_hangar_id": "5022860",
    "dok_id": "H60955",
    "dok_titel": "Protokoll 2018/19:55 Tisdagen den 26 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "55",
    "dok_datum": "2019-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:79 om dödsfall på jobbet",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e4d9a8ca-e04f-e911-911c-0090facf175a",
    "anforande_nummer": "4",
    "talare": "Arbetsmarknadsministern Ylva Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Precis innan jag gick in i kammaren hade jag ett samtal med hustrun till en man som förolyckades på jobbet för ett år sedan. Han jobbade i ett schakt, och schaktmassorna föll ned och begravde honom. Hon sa till mig att jag måste stärka arbetsgivarnas ansvar, att det måste kosta mer om säkerhetsreglerna inte följs. Detta är en av de saker vi måste titta på. Vi behöver se över regelverk, viten och preskriptionstider.</p><p>Det är också helt korrekt att det finns många fall av oacceptabelt långa handläggningstider, vilket väcker frågan om resurserna och kompetensen hos polis och åklagare. Samarbetet mellan myndigheter måste förstärkas. Därför tog regeringen under den förra mandatperioden ett helt nytt initiativ om ett myndighetsövergripande samarbete mot det som kallas osund konkurrens. Arbetsmiljöverket gör inspektioner tillsammans med Skatteverket, polisen och tullen. Jag sa till myndigheten att de ska gå ut i den grå sektorn, och de sa till mig att den inte är grå utan svart. Ofta är det fråga om företag som bryter inte bara mot arbetsmiljöregler utan också mot många andra regler och utnyttjar människor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns ett samarbete mellan myndigheter när det gäller att utreda dödsolyckor. De anmäls till Arbetsmiljöverket, som alltid åker ut på plats och gör en undersökning. Men ibland samarbetar man med till exempel Kemikalieinspektionen eller Elsäkerhetsverket, som kan vara tillsynsmyndigheter. Jag utesluter inte att man också kan behöva förstärka samarbetet mellan olika myndigheter.</p><p>Men jag tror också att det handlar om att bygga en säkerhetskultur. Det måste alltid vara okej att säga nej till risker, det vill säga att våga vägra risker. Anställda måste känna tryggheten att alltid kunna säga nej när de uppfattar att de är på väg att delta i arbetsuppgifter som innebär risker. Det kan handla om sådana saker som tidspress, förutsättningarna för hur en tjänst har upphandlats eller frågor som går utanför det som regleras av Arbetsmiljöverkets regelverk. Sådant måste vi också titta på.</p><p>Precis som Hillevi Larsson beskrev återställde regeringen under förra mandatperioden nedskärningar som gjordes under den borgerliga tiden. Det har varit möjligt att anställa över 100 nya inspektörer. De är nu utbildade och finns i tjänst. Det är bra, och det ger goda förutsättningar.</p><p>Vi har inrättat Myndigheten för arbetsmiljökunskap, som har till uppgift att sprida kunskap från forskningen ut till golvet i verksamheten. Det visar också att mycket av den kunskap som finns inte används.</p><p>Regeringen har fattat beslut om en nollvision, men mer behöver göras.</p><p>Jag har sagt många gånger, och jag säger även här, att jag inte tänker ge mig förrän vi kan vända utvecklingen. Uppenbarligen har, trots att många saker finns på plats, inte tillräckligt gjorts. Vi måste göra det som krävs för att vända utvecklingen med dödsolyckor. Ingen ska behöva uppleva det som kvinnan jag nyss talade med upplevde, nämligen att hennes man inte kom hem från jobbet.</p>",
    "intressent_id": "011731125914",
    "rel_dok_id": "H61079",
    "replik": "N",
    "systemdatum": "2019-03-26 17:05:05"
  }
}