{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "Granskning av rapporter och meddelande om subsidiaritet och proportionalitet m.m.",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "020c5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "84",
    "talare": "Daniel Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi har ett ansvar att vara en aktiv och bidragande del i det europeiska samarbetet. Vi är inte bara ett land bland flera länder, utan vi är en aktör som både vill och ska bidra till utvecklandet och stärkandet av de lagar som gör våra gemensamma samhällen bättre.</p><p>Därför är det för mig glädjande att få belysa nödvändigheten i just subsidiaritets- och proportionalitetsprinciperna. Detta är en viktig del i att komma framåt i dessa frågor. Vi kan se i granskningen att riksdagen sammanlagt har prövat 876 förslag och tagit fram 74 motiverande yttranden, vilket innebär att vi har haft invändningar mot 8 procent av samtliga förslag som lagts fram.</p><p>Vi kan konstatera att riksdagen i hög grad fortsätter med subsidiaritetsprövningarna medan andra parlament väljer att inte pröva i samma utsträckning som tidigare.</p><p>Det vi ska komma ihåg är att genom fördragen har vi fört över befogenheter till unionen, och vi styr dessa genom användandet av just subsidiaritetsprincipen. Därmed har vi, som tidigare nämndes, i 8 procent av fallen tyckt att lagförslag kan tillämpas på ett bättre sätt än vad grundförslaget utryckte.</p><p>Fru talman! Subsidiaritets- och proportionalitetsprinciperna ger oss möjlighet att påverka eller i alla fall, och det är ack så viktigt, uttrycka vår ställning till både hur och var ett beslut bör tas.</p><p>För att göra det lite tydligare innebär detta alltså att vi har fått verktyg för att kunna besluta på olika sätt. Det vore dumt om vi inte använde oss av dessa, och vi kan läsa oss till i rapporten att ett bra arbete med prövningarna har gjorts. Men vi ska komma ihåg att användningen av dessa olika prövningssätt stärker både trovärdigheten och legitimiteten gentemot medborgarna när det gäller att vi ledamöter gör vår insats i går och i dag för ett bättre samhälle i morgon - förutsatt att man tillämpar principerna på rätt sätt så att medborgaren känner en större acceptans för politiken. Enligt rapporten upplevs det att tillämpningen har uppnåtts i hög grad.</p><p>Granskning av rapporter och meddelande om subsidiaritet och proportionalitet m.m.</p><p>Fru talman! Sverige är ett land där vi känner en stark tillhörighet och gemenskap. Det är ett land bland flera länder som aktivt ska fortsätta bidra till EU:s gemensamma demokratiska process. Men jag pratar inte om i går eller i dag, utan jag pratar om det samhälle vi kommer att ha i morgon och det samhälle som vi tillsammans ska skapa och som är byggt på samsyn, demokrati och sammanhållning.</p><p>Rapporten vittnar i flera delar om att vi som land har föregått med gott exempel genom att pröva de olika lagstiftningarna genom den möjlighet som prövningsmöjligheterna ger oss, och det förvånar mig inte. Som svensk förväntar jag mig inget annat än att vi gör vårt yttersta. Vi <em>ska</em> pröva, och vi <em>ska</em> utmana om möjlighet ges. Vi ska inte göra mindre av det som gör oss mer trovärdiga och som gör att besluten tas så nära medborgaren som det bara går med bästa möjliga effekt.</p><p>Fru talman! Konstitutionsutskottet har granskat rapporter och meddelande om subsidiaritets- och proportionalitetsprincipernas tillämpning. Med detta sagt yrkar jag bifall till konstitutionsutskottets ställningstagande att lägga KU23 till handlingarna.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 31.)</p><p>Förskolan</p>",
    "intressent_id": "0594680769027",
    "rel_dok_id": "H601KU23",
    "replik": "N",
    "systemdatum": "2019-04-03 18:59:37"
  }
}