{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Närings- och regionalpolitik",
    "kammaraktivitet": null,
    "anforande_id": "b4f5e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "208",
    "talare": "Jörgen Warborn (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! För mig är företagare hjältar som genom sin kraft och sitt engagemang bidrar till Sveriges utveckling, sin egen och andras försörjning. Och alla Sveriges företagare är påverkade av vårt medlemskap i EU på ett eller annat sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattNärings- och regionalpolitik</p><p>Jag var 25 år när Sverige hade folkomröstning om EU. Vid den tiden studerade jag utomlands men bestämde mig för att åka hem till Sverige för att engagera mig på ja-sidan i den kampanjen. Jag var så fast övertygad om att öppenhet, internationella samarbeten och handel är vägen framåt för ett litet land i norra Europas utkant.</p><p>EU-medlemskapet har inneburit högre tillväxt, som i sin tur bidrar till ökat välstånd och bättre välfärd för oss i Sverige. Detta är inga oväsentliga fördelar att bortse ifrån när Sverigedemokraterna och Vänsterpartiet nu argumenterar för att Sverige ska lämna EU.</p><p>Nu har det nästan gått 25 år sedan Sverige gick med, och tyvärr visar det sig att protektionismen breder ut sig. Det är inte bara några partier här i Sveriges riksdag som sluter sig. Även Trump bygger murar och etablerar tullar, och inom EU ser vi länder som agerar protektionistiskt. Jag är övertygad om att det är fel väg att gå. Jag vill snarare att EU-samarbetet ska utvecklas. Låt mig nämna tre områden som är viktiga för företagsklimatet framöver.</p><p>För det första gäller det den inre marknaden. Svensk handel och svensk konkurrenskraft är beroende av den inre marknaden när vi konkurrerar med länder som Kina, Indien och USA. Men det finns mycket kvar att göra för att den inre marknaden ska nå sin fulla potential.</p><p>I dag flödar varor i hög grad fritt inom EU, men det är värre med tjänster och information. Särskilt långsam är utvecklingen för den växande, och för Sverige helt centrala, digitala ekonomin. Dataflöden är en förutsättning för nästan all handel i dag, men de flödar långt ifrån fritt inom EU.</p><p>Det andra området som jag vill lyfta är frihandeln. </p><p>Europa behöver leda utvecklingen för en frihandelsvänlig värld när handelssystemet nu är under hot.</p><p>För Sverige, som är ett litet och handelsberoende land, är den regelstyrda handeln helt avgörande för jobb och tillväxt. Det vilar på Europas axlar att nu ta ansvaret för att upprätthålla en fri och rättvis handel och inte falla ned i protektionismens svarta hål. När USA gör mindre måste EU göra mer för frihandel i världen.</p><p>Mitt tredje och sista område är regelförenklingar.</p><p>Under den förra mandatperioden nedprioriterades EU-arbetet av den socialdemokratiskt ledda regeringen. Och trots löften från den nuvarande EU-kommissionen om att minska antalet regler har ökningen fortsatt, om än i ett något lägre tempo.</p><p>Här måste den svenska agendan präglas av att minska den europeiska regelbördan. Om antalet regler totalt sett ökar går fördelarna med det gemensamma regelverket i många stycken förlorade. Sverige ska vara drivande för ett omfattande arbete med regelförenklingar inom EU.</p><p>Herr talman! Att överge det europeiska samarbetet vore ett nationellt</p><p>självskadebeteende av historiska proportioner, åtminstone om man värdesätter ett gott företagsklimat, tillväxt och ökat välstånd i det exportberoende landet Sverige.</p><p>(Applåder)</p>",
    "intressent_id": "0117203219614",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:36"
  }
}