{
  "anforande": {
    "dok_hangar_id": "5005284",
    "dok_id": "H6097",
    "dok_titel": "Protokoll 2018/19:7 Tisdagen den 16 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "7",
    "dok_datum": "2018-10-16 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Arbetsmarknad och ekonomi",
    "kammaraktivitet": null,
    "anforande_id": "2c9f6f9f-bce1-e811-910f-901b0eac4c70",
    "anforande_nummer": "96",
    "talare": "Ida Drougge (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sverige är ett av de länder som har absolut högst skattetryck i hela OECD, och skatterna har höjts ytterligare med 60 miljarder under den här mandatperioden. Utgifterna har ökat ännu mer, med 100 miljarder kronor. Trots detta och trots stark högkonjunktur har vi färre poliser och längre vårdköer i dag än vad vi hade för fyra år sedan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattArbetsmarknad och ekonomi</p><p>Vad vi gör med våra skattepengar spelar alltså stor, stor roll. Att det exempelvis för många nyanlända lönar sig mindre att gå till ett arbete än vad det gör att stapla diverse bidrag på varandra får konsekvenser. Kanske är just det vår tids största slöseri med skattepengar. Det är slöseri för att bidragspengarna hade kunnat gå till någonting annat - fler poliser eller sänkt skatt på arbete - men framför allt är det slöseri för just de individer som stängs ute i bidragsberoende, hålls borta från arbetsmarknaden och missar integrationen.</p><p>Vi behöver därför politiker som vågar prioritera genom att exempelvis införa bidragstak för nyanlända och minska byråkratin, antalet myndigheter och antalet politiker och riksdagsledamöter. Vi behöver politiker som vågar ta bort diverse ineffektiva subventioner, såsom elcykelpremien, och som vågar införa ett riktigt tjänstemannaansvar i Sverige igen.</p><p>Vi behöver också reformer som förebygger slöseri med skattepengar på systemnivå. Vad är då det? Jo, jag brukar säga att med slöseri är det som med troll som spricker i solsken. Det är först när slöseri granskas och uppenbaras som var och en av oss på egen hand kan väga in de konsekvenser som slöseriet ska få. Det är då vi kan inse att det verkligen är slöseri och ta ställning till det.</p><p>Slöseri med skattepengar är också korruptionens naiva kompis. Om du slösar för din egen vinnings skull är det oftast ett brott, men om du slösar med det allmännas väl och ve i åtanke händer oftast ingenting. Likväl har du slösat med skattepengar. Därför är slöseri med skattemedel något som eroderar hela vårt samhällskontrakt på samma sätt som korruption gör, och det bör tas på lika stort allvar som korruption.</p><p>Då behöver vi göra främst tre saker. För det första behöver skatterna bli synliga så att vi vet hur mycket vi betalar i skatt. Om man inte vet det, hur ska man då kunna värdera värdet och kvaliteten på det som man får tillbaka från samhället?</p><p>För det andra behöver vi ha transparens i vårt skattesystem. När man inser hur mycket skatt man betalar ska man också kunna följa vart pengarna går och kunna värdera om man får ut tillräckligt mycket för de pengarna.</p><p>För det tredje måste vi ha ett ordentligt ansvarsutkrävande i Sverige så att det blir kännbart för den som har slösat med andras skattepengar. Det kommer nämligen alltid att fortsätta slösas - tyvärr. Politiker och tjänstemän är som alla andra människor.</p><p>Det vi måste göra är alltså att ställa oss frågan: Hur minimerar vi risken för det?</p><p>(Applåder)</p>",
    "intressent_id": "0604811710522",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-06 13:08:51"
  }
}