{
  "anforande": {
    "dok_hangar_id": "5008043",
    "dok_id": "H60911",
    "dok_titel": "Protokoll 2018/19:11 Onsdagen den 24 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "11",
    "dok_datum": "2018-10-24 00:00:00",
    "avsnittsrubrik": "Regelförenklingar inom ekonomisk familjepolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fbed7bd6-1ce8-e811-910f-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det ska vara lätt att göra rätt.</p><p>I ett regeringsbeslut från december 2011 heter det: \"Regeringen uppdrar åt Försäkringskassan att identifiera förenklingar av betydelse för den praktiska hanteringen av ärenden, både från medborgarnas och myndighetens perspektiv i syfte att göra det lättare att göra rätt.\"</p><p>Alliansen har gett uttryck för att de detaljregler som inte behövs ska tas bort. Många föräldrar - jag är en av dem - har helt ärligt svårt att förstå föräldraförsäkringen i alla dess olika delar. Om vi därtill konstaterar att de detaljregler som finns dessutom skapar onödiga administrativa krav på föräldrarna är de åtgärder som ser till att dessa tas bort mer än välkomna. Just krånglet gör inte bara att man riskerar att göra fel utan också i flera fall att man avstår från förmåner som man har rätt till.</p><p>Dessa regelförenklingar är på många sätt en vinn-vinnsituation. Försäkringskassans arbete förenklas nu, och därmed kan mer tid läggas på annat, samtidigt som det för den enskilde blir lättare att göra rätt. Det torde också kunna leda till att det allt svagare förtroendet nu kan förbättras.</p><p>Fru talman! I dagarna nåddes vi av uppgiften att endast i år har 43 miljoner kronor krävts tillbaka från föräldrar som antingen har gjort fel eller fuskat med vab, vård av sjukt barn. Detta är en dramatisk ökning i jämförelse med i fjol, och det har pågått under en längre tid. Det bygger på att Försäkringskassan nu gör fler kontroller.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regelförenklingar inom ekonomisk familjepolitik</p><p>Bidragsfusk är något verkligt allvarligt. Att missbruk och fusk måste åtgärdas förstår vi alla, för det handlar om att värna förtroendet för vårt välfärdssystem. Annars riskerar det ytterst att drabba dem som är i verkligt behov av stöd. Om vi vill förenkla för småbarnsföräldrar att vara småbarnsföräldrar samtidigt som vi säkerställer att missbruk och fusk stävjas och förhindras är detta en fin proposition att lägga på riksdagens bord. Jag yrkar bifall till den.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 11.)</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H601SfU7",
    "replik": "N",
    "systemdatum": "2018-11-14 15:52:50"
  }
}