{
  "anforande": {
    "dok_hangar_id": "5016997",
    "dok_id": "H60934",
    "dok_titel": "Protokoll 2018/19:34 Torsdagen den 20 december",
    "dok_rm": "2018/19",
    "dok_nummer": "34",
    "dok_datum": "2018-12-20 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c6f7457f-0723-e911-9118-901b0e9b71a0",
    "anforande_nummer": "56",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Vi har ett exceptionellt läge i Sverige. En övergångsregering har tagit fram en övergångsbudget. I ett läge när det är oro och ovisshet hade man kanske förväntat sig ansvarsfulla politiker i stället för mer kaos och oreda.</p><p>Men ni på högersidan, Moderaterna och Kristdemokraterna, kunde inte få nog av just kaos. Ni kanske har inspirerats av Sverigedemokraterna - det är absolut så - när det gäller just detta populistiska, nationalistiska och högerextrema partis förhållningssätt i politiken.</p><p>Ni kände er tvungna att rafsa ihop en budget på 28 sidor. Tjänstemän i varje utskott har fått sitta och jobba helgerna igenom för att rätta till de misstag som har funnits i den här 28-sidiga pamfletten som landet ska styras efter.</p><p>Det finns dock en väldigt klar och tydlig markering, trend och tendens, herr talman, och det är allt till Djursholm. Så kan man sammanfatta den här budgeten. Skattesänkningar ska fixa allt.</p><p>Vi i Vänsterpartiet har förhållit oss till situationen och lägger alltså ingen egen budget. Läser man er text i utskottet är det så uppenbart att ord som \"jämlikhet\" och \"jämlik vård\", som ska syfta just på den stora ojämlikheten på grund av klass, inte finns med. Jag återkommer till detta.</p><p>Nu tänkte jag prata lite om Jämställdhetsmyndigheten, och det gör jag för att ett antal frågor som Jämställdhetsmyndigheten har också berör vårt utskott.</p><p>Jämställdhetsmyndigheten ska alltså läggas ned, vilket är en total trofé för Sverigedemokraterna och för de högerkrafter som har gått ut stenhårt nu när det blev känt att Jämställdhetsmyndigheten skulle läggas ned. Det har kommit otroligt förklenande omdömen om myndigheten och dess personal, och jag tycker att det är skamligt att inte partierna har tagit sina ledamöter i örat när det gäller just det.</p><p>Jämställdhetsmyndigheten hade tagit över vissa uppdrag när det gäller våld i nära relationer från Nationellt centrum för kvinnofrid, men det finns det inte många ord om i den här budgeten. Var landar dessa uppdrag nu? Det måste finnas en plan för det, inte sant?</p><p>Var landar uppdragen som rör heder, prostitution och trafficking? Hur ska vi nationellt jobba med de här frågorna, herr talman? Har ni funderat på det? Finns det en plan, en tanke? Det hoppas vi.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>Kort utbildning och sämre ekonomi ger en sämre hälsa. Det fanns en tid när jämlikhet var Sveriges varumärke, men sedan några decennier är det inte så längre. Nu är vi det land inom OECD där klasskillnaderna faktiskt ökar allra snabbast.</p><p>Det här är en trend vi kan se i hela Sverige. Ojämlikheten slår också hårt när det gäller vård. Det är uppenbart. I en rapport från Cancerfonden, liksom i andra rapporter, kan vi se att om överlevnaden för cancerpatienter med låg utbildning hade varit lika stor som för högutbildade skulle 22 900 liv kunna räddas. Det är åtta liv varje dag. Det skulle jag ha fokuserat på om jag hade fått vara med och skriva en budget. Det är en viktig fråga. Det behövs strukturella, riktade insatser på olika områden.</p><p>Under den förra mandatperioden förhandlade Vänstern fram en rad reformer som hade ett signum, herr talman, och det handlade om just jämlikhetsreformer. Det handlade om fri mammografi, som gav förutsättningar för fler kvinnor att undersöka sig, och fri screening för livmoderhalscancer. Det var medel till personalsatsningar, till exempel inom äldreomsorgen. Om personalen har bra anställningsförhållanden inom hälso- och sjukvården och inom äldreomsorgen, då jobbar man också kvar. Då blir inte äldreomsorgen ett genomgångsyrke, som det kan vara i dag.</p><p>Det här handlade om reformer som skulle öka jämlikheten. Det finns inte riktigt som tänk i budgetarna från högersidan. Däremot har ni ett tänk när det gäller att ta bort medel till fri simskola och avgiftsfria aktiviteter under skolloven - de generella insatser som man trott på i Sverige under folkhemmets dagar. I stället ska barn få ansöka om fritidspeng via socialtjänsten. Det är något gammaldags över det. Ska man vara lite elak - och det tycker ju ni att jag är ibland - kan man säga att det är lite av enkel fattigvård över det hela. Om man vill gå på simskola får man gå till socialtjänsten och ansöka om det.</p><p>En halv miljard till utveckling av socialt arbete tar ni bort. Dessutom tar ni bort medlen till Socialstyrelsens kunskapscentrum för ensamkommande. Hur tänkte ni då?</p><p>Har ni tagit fram förslag som gynnar personalen, som är helt slutkörd? Vi har en personalkris inom hälso och sjukvården som drabbar patienterna. Problemet uppstod inte när Löfven tog makten 2014, utan det här har rullat på. Det är en resursfråga och en kompetensfråga.</p><p>Vi måste ha mer medel till välfärden, herr talman. Det är en fråga om resurser - för att kunna göra personalsatsningar behöver vi inte skattesänkningar. I dagsläget är 700 vårdplatser stängda i Stockholms läns landsting. Har ni något bra förslag på hur kömiljarden ska fixa de 700 vårdplatserna? Eller kaoset på Sahlgrenska, där personalgrupper går ut och berättar hur illa det är för personalen? Var är satsningarna i er 28-sidiga budget på det? Hur ska kömiljarden se till att personalen stannar kvar på arbetsplatserna? Jag tror inte att den kan det. Kömiljarden har premierat korta, snabba nybesök. Nu ska det bli någonting annat. Jag vill gärna veta vad. Personalen i vården är guldet. Det återspeglas icke i er budget.</p><p>I Sverige har vi allt fler med psykisk ohälsa som far illa. Det behövs stora satsningar i första linjen, helt klart. Det handlar också om att man måste arbeta inom de riktlinjer som faktiskt finns ute i landstingen.</p><p>Jag ska säga en positiv sak om er budget: Ni satsar mot självmord. Det tycker jag är väldigt bra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>På äldreområdet drar ni ned med 840 miljoner. Det har ni tagit från våra personalsatsningar. Men sedan återkommer ni och ska göra andra saker. Där måste jag fråga en sak om trygghetsboenden. Kommer de privata vinstdrivande företagen nu att bygga dessa specialboenden med extratjänster för de allra rikaste? Och vad är gemenskapsvärdar? Jag förstår inte det. Hur ska en gemenskapsvärd jobba? Och hur ska det här ändra möjligheterna för personalen inom äldreomsorgen att jobba kvar? De har det väldigt tufft.</p><p>Andning och sondmatning ska räknas som grundläggande behov. Vi välkomnar majoritetens ställningstagande, men vi hade önskat att barnperspektivet fanns med i tydligare skrivningar. Det finns även andra problem med LSS som behöver beaktas snabbt. Dem har inte ni med. LSS behöver förbättras, och det kräver långsiktighet och en bred överenskommelse.</p><p>Allt i politiken är en helhet. Den budget på 28 sidor som är spikad är en ojämlik budget som drar isär Sverige klassmässigt och regionsmässigt. Men det kommer bättre tider som gynnar alla, inte bara de få.</p><p>Jag vill lyfta fram det särskilda yttrande som vi har skrivit tillsammans med Socialdemokraterna och Miljöpartiet.</p><p>Herr talman! Jag ber om ursäkt för att jag överskridit min talartid.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H601SoU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:18:22"
  }
}