{
  "anforande": {
    "dok_hangar_id": "5031716",
    "dok_id": "H60979",
    "dok_titel": "Protokoll 2018/19:79 Tisdagen den 23 april",
    "dok_rm": "2018/19",
    "dok_nummer": "79",
    "dok_datum": "2019-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:152 om företagsskatter",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5bc748da-4176-e911-911b-901b0eac4c78",
    "anforande_nummer": "51",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Att Sverige gick in tidigt i en högkonjunktur kan ju ha att göra med att alliansregeringen förberedde en stark återhämtning i Sverige med jobbskatteavdrag, åtstramade bidragssystem, stärkta drivkrafter att arbeta, sänkt bolagsskatt och ökade incitament att investera och driva företag i Sverige. Att Sverige nu går ur högkonjunkturen tidigare än andra länder kan ha att göra med att Magdalena Andersson har gjort precis tvärtom och tagit ned drivkraften att arbeta, höjt skatten på att arbeta, försvårat för företag att växa och hotat med att införa nya typer av skatter, regleringar och bördor när det gäller att skapa arbete i Sverige. Att vi lämnar högkonjunkturen tidigare kan bero på att Magdalena Andersson hotar hela Sveriges viktiga basnäring med höjda drivmedelsskatter, att flygskatter införs och också ska höjas, enligt regeringen, vad jag kan förstå, och att hon dessutom inför kilometerskatter och säger att vi nu ska lägga 15 miljarder kronor extra på att skapa arbetstillfällen och driva industri runt om i vårt land.</p><p>Det kan, herr talman, finnas ett samband mellan att vi gick in i högkonjunkturen tidigare för att dåvarande regering drev en jobb- och företagsvänlig politik och att vi lämnar högkonjunkturen tidigare för att den här regeringen bedriver en bidragsvänlig och företagsfientlig politik. Det kan finnas ett sådant samband.</p><p>När finansministern får frågan av mig om myndigheter som skapar osäkerhet och lägger bördor på dem som vill skapa arbete, driva ekonomisk tillväxt och säkra skattebaser i Sverige slår hon ifrån sig och säger: Det kan jag inte göra någonting åt. Men sanningen är att finansministern visst kan göra någonting åt det, fullt legalt och fullt rimligt, utan att för den skull göra sig skyldig till ministerstyre. Det kan göras genom att man ändrar lagar och förtydligar regler eller genom att man skriver regleringsbrev till myndigheterna där man förtydligar vad som är deras uppdrag. Men Magdalena Andersson gör ingenting av detta utan låter myndigheter skapa dåliga förutsättningar för dem som vill bedriva verksamhet i Sverige. Ta ansvar, Magdalena Andersson - gör ditt jobb, och skyll inte ifrån dig!</p><p></p><p>Jag kan inte förstå hur man som finansminister inte reagerar kraftfullt mot att vi enligt IMD och World Economic Forum tappar konkurrenskraft och innovationsförmåga gentemot omvärlden. När man noterar att vi har den tredje lägsta ekonomiska tillväxten i hela Europeiska unionen, att vi har väldiga problem med produktivitet och ekonomisk utveckling per person i vårt land och att vi i kategori efter kategori gällande utveckling och förändring hamnar bland de sämsta länderna borde man väl som finansminister agera. Man borde lägga fram paket, ändra lagar, göra avregleringar och göra det enklare att starta och driva företag runt om i hela landet. Man borde sänka skatter på investeringar och innovation och skapa bättre förutsättningar för den högre utbildningen, för forskning och för mer dynamik i vår ekonomi så att vi kan få råd med den bästa välfärden, den bästa äldreomsorgen och den bästa sjukvården.</p><p>Herr talman! Den här finansministern gör tvärtom och hotar med ännu mer av de skatter som redan tynger Sverige när det gäller att bo utanför storstäderna, när det gäller vår basindustri, skogsindustri och gruvindustri och när det gäller att starta nya bolag och att vara entreprenöriell. Här hotas ständigt med nya skatter. Magdalena Andersson har inte missat ett enda tillfälle att prata om att hon vill höja skatten för entreprenörer och företagare.</p><p>Tror finansministern verkligen att vi kommer att bryta denna negativa utveckling som vi har befunnit oss i under finansministerns regeringstid genom att göra ännu mer av det som har visat sig vara dåligt?</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H610152",
    "replik": "N",
    "systemdatum": "2019-05-14 14:15:33"
  }
}