{
  "anforande": {
    "dok_hangar_id": "5005726",
    "dok_id": "H6098",
    "dok_titel": "Protokoll 2018/19:8 Onsdagen den 17 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "8",
    "dok_datum": "2018-10-17 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 7)",
    "underrubrik": "Infrastruktur",
    "kammaraktivitet": null,
    "anforande_id": "06f6e8cf-9ce2-e811-910f-901b0eac4c70",
    "anforande_nummer": "290",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Nu har vi snart en ny regering på plats som måste ta tag i de brister vi har i Sverige efter denna bil- och landsbygdsfientliga politik. Sveriges fordonsägare och Sveriges landsbygd tål inte fler skattehöjningar och pålagor på sina resor.</p><p>Den socialdemokratiska regeringens bensin- och skattehöjningar har drivit upp literpriset till rekordnivåer. Detta slår absolut hårdast mot dem som saknar andra alternativ, människor som måste ha sina fordon för jobb och ärenden och för att kunna leva i hela landet.</p><p>Det är ett literpris i dag på över 17 kronor, där hälften av priset är en ren straffskatt. Vi som bor i Skaraborg och i många av landets övriga landsbygdskommuner saknar både tunnelbana och spårvagnar. Stora delar av landsbygden saknar bussar och har dessutom dåligt underhållna vägar.</p><p>Dessutom är vårt järnvägsnät nedslitet. Vi måste börja satsa på en upprustning och en utbyggnad av befintliga järnvägar. Vi behöver fler spår på Västra stambanan. I dag är det stora problem på Västra stambanan.</p><p>Men i stället för att planera dessa nödvändiga upprustningar av befintliga järnvägar och våra vägar har den landsbygdsfientliga regeringen i stället ägnat sig åt att planera en dyr och helt olönsam höghastighetsbana mellan landets tre storstäder.</p><p>Fru talman! Det måste bli slut på dessa diskussioner och planering för ett dyrt och olönsamt höghastighetståg. Lägg förslaget i papperskorgen. I stället måste vi renovera våra befintliga järnvägar och vägar.</p><p>Fru talman! Det måste också bli slut på dessa oansvarigt höga bränsleskatter som slår så hårt mot dem som måste ha bilen. Skatterna slår mot dem som saknar alternativen, och de höga bränsleskatterna slår mycket hårt mot oss på landsbygden.</p><p>Fru talman! Regeringen har även misslyckats med åtgärder för att få bort den olagliga yrkestrafiken som konkurrerar ut de lagliga transporterna på våra vägar. Vi har för få trafikpoliser. Detta gör att olagliga åkerier kan konkurrera ut lagliga åkerier utan att riskera att bli upptäckta. I stället för att ta itu med dessa problem fortsätter regeringen att höja dieselskatterna i Sverige, vilket försämrar svensk åkerinärings konkurrenskraft ännu mer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattInfrastruktur</p><p>Dessutom planerar man nya kilometerskatter för åkerierna, vilket kommer att slå hårt mot vårt lands långa transporter. Den lastbilsfientliga regeringen straffar vår egen åkerinäring med nya dieselskatter, nya pålagor och dåliga vägar, men den tar inte itu med de olagliga transporterna.</p><p>Man har till exempel inte fått upp en enda alkobom än i våra hamnar trots att det är utrett och klart sedan fyra år tillbaka. Konkurrenskraften för våra åkerier och för våra företag behöver stärkas och inte försämras ytterligare.</p><p>För att klara nästa lågkonjunktur måste vi se till att stärka konkurrenskraften och bekämpa olagliga transporter. Vår åkerinäring är blodomloppet för att företag och tillväxt ska fungera i hela Sverige.</p><p>Vi har två stora lastbilstillverkare i Sverige. Det är ingen slump. Vi behöver lastbilstransporterna i Sverige. Därför säger vi nej till regeringens planerade nya kilometerskatter och höga bränsleskatter som denna företags- och åkerifientliga regering nu har tänkt genomföra. Vi vill i stället stärka åkerinäringen och våra företags konkurrenskraft. Det skapar jobb och tillväxt här i Sverige.</p><p>Vi behöver en ny regering som renoverar våra järnvägar och vägar och ser till att tågen kommer och går i tid. Vi behöver en regering som skapar bättre förutsättningar för jobb och tillväxt i hela Sverige. Sverige behöver en ny regering.</p><p>(Applåder)</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-07 15:53:29"
  }
}