{
  "anforande": {
    "dok_hangar_id": "5034193",
    "dok_id": "H60993",
    "dok_titel": "Protokoll 2018/19:93 Onsdagen den 15 maj",
    "dok_rm": "2018/19",
    "dok_nummer": "93",
    "dok_datum": "2019-05-15 00:00:00",
    "avsnittsrubrik": "Stärkt ordning och säkerhet i domstol",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "06241088-a487-e911-9121-901b0e9b71a0",
    "anforande_nummer": "54",
    "talare": "Gustaf Lantz (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är något speciellt att vara i en domstolssal. Redan på gymnasiet brukade jag ta mig in och utnyttja möjligheten att få bevittna rättegångar i enlighet med offentlighetsprincipen. Det <em>ska</em> vara något speciellt när man går in i en domstolssal. Det är där rättvisan ska skipas. Där ska var och en komma till tals i saken. Där ska rätten väga, överlägga och döma.</p><p>Jag har själv som Hyresgästföreningens ombud företrätt hyresgäster och upplevt hur de efter domstolsförhandling går med rakare rygg därifrån. De har fått upprättelse, och det har inte varit beroende av hur stor deras plånbok är. Det är just vad som är det rätta som ska vara i fokus.</p><p>Om vi har ambitionen att rättsväsendet ska fungera så här i alla fall är det också viktigt att vi med kraft motverkar att människor känner sig rädda och tillbakahållna i domstolssalar. Det kan vara så att man upplever ett starkt tryck från andra i rättssalen och inte får fram de ord som är nödvändiga för att domstolen ska kunna skipa rättvisa. Det är därför angeläget att vi nu får en rad lagförslag som stärker brottsoffrens ställning.</p><p>För mig är det självklart att en domare själv ska ha den fulla auktoriteten att hålla ordning i rättssalen. Det här måste vara omedelbart. Det är bra att det nu föreslås att det inte ska krävas en överläggning med hela rätten.</p><p>Självklart ska de som stör ordningen i domstolen och utsätter andra för påtryckningar i rättssalen kunna utvisas inte bara från salen utan också från hela domstolsbyggnaden. Det finns en väldigt viktig symbol i det, men det är också väldigt viktigt i sak.</p><p>Jag välkomnar också de lagändringar som nu ligger på bordet och som gör det möjligt för brottsoffer att närvara via video. Det ökar deras trygghet och samtidigt deras möjligheter att få upprättelse.</p><p>Äntligen gör vi någonting åt otyget att man fotar in i rättegångssalar. Det finns ett fotoförbud i salarna, men med stora objektiv, modern teknik och väldigt påstridiga fotografer har förbudet i princip rundats. Jag tycker att det är bra att vi nu även inför förbud mot fotografering in i salarna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt ordning och säkerhet i domstol</p><p>Sammanfattningsvis är jag väldigt glad att vi nu har ett förslag på bordet som stärker brottsoffrens ställning och skapar ordning och reda i våra rättssalar på ett ännu bättre sätt. Samtidigt tycker jag att förslaget är väl avvägt och balanserar mot offentlighetsprincipen och annat som är viktigt för rättssäkerheten.</p><p>Avslutningsvis yrkar jag därför bifall till förslaget i utskottets betänkande.</p><p>(Applåder)</p>",
    "intressent_id": "075747847023",
    "rel_dok_id": "H601JuU23",
    "replik": "N",
    "systemdatum": "2019-06-05 17:14:41"
  }
}