{
  "anforande": {
    "dok_hangar_id": "5011341",
    "dok_id": "H60922",
    "dok_titel": "Protokoll 2018/19:22 Onsdagen den 28 november",
    "dok_rm": "2018/19",
    "dok_nummer": "22",
    "dok_datum": "2018-11-28 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om livsmedels- och läkemedelsförsörjning - samhällets säkerhet och viktiga samhällsfunktioner",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "5de93c3b-9503-e911-9111-901b0eac4c70",
    "anforande_nummer": "35",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! De samlade hot och risker som Sverige står inför kräver ett återtaget totalförsvar. Nu har vi både Försvarsberedningens rapport <em>Motståndskraft - Inriktningen av totalförsvaret och utformningen av det civila försvaret 2021-2025</em> och Riksrevisionens granskning av samhällets säkerhet och viktiga samhällsfunktioner med inriktning mot livsmedels- och läkemedelsförsörjning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om livs-medels- och läke-medelsförsörjning - samhällets säkerhet och viktiga samhälls-funktioner</p><p>Sammantaget kan vi i båda rapporterna se att det finns en hel del viktiga förbättringsförslag. Det kan ju inte vara så, herr talman, att vi inte har tillräckligt med mat och medicin i kristider.</p><p>Riksrevisionen tar upp att värnandet av samhällets funktionalitet är ett av riksdagens tre mål för samhällets säkerhet. För att kunna uppnå dessa mål krävs insatser från aktörer i hela samhället, inte minst från regeringen och de myndigheter som har en viktig roll för att skapa ett system för helheten.</p><p>Riksrevisionens samlade bedömning är att det inte finns tillräckligt tydliga förutsättningar och inte vidtas tillräckliga åtgärder för att skapa förutsättningar för livsmedels- och läkemedelsförsörjning vid kris eller under höjd beredskap. Så kan vi helt enkelt inte ha det.</p><p>Herr talman! I frågan om styrning och ansvarsfördelning gällande livsmedels- och läkemedelsförsörjningen anser Riksrevisionen bland annat att man inte är tillräckligt tydlig från regeringens sida. Vidare anser de att även om regeringen uttryckt ambitioner och vidtagit åtgärder har detta inte på ett tydligt sätt gett utslag i styrningen.</p><p>Rapporten från Riksrevisionen landar i ett par rekommendationer till regeringen: att regeringen ska klargöra mål, krav och ansvar, särskilt förtydliga vad man förväntar sig av de myndigheter som har samordningsansvar samt säkerställa samverkan. Detta är inte alldeles enkelt.</p><p>Riksrevisionen ger också rekommendationer till Livsmedelsverket, Socialstyrelsen och MSB om ökad samverkan, uppföljning och kunskapsinhämtning. Detta är jätteviktigt.</p><p>Det behövs alltså tydligare styrning, tydliga mål och resultatuppföljning. Herr talman! Som civilekonom med huvudinriktning mot organisation och ledarskap uppskattar jag verkligen Riksrevisionens synpunkter och rekommendationer. Vem som ansvarar, hur det ska styras och hur allt ska samordnas - det är huvudfrågorna, och vi moderater ser fram emot återrapporteringen av regeringens uppdrag att utreda detta.</p><p>Vi moderater ser också behovet av att inkludera näringslivet i totalförsvaret. Många av de kompetenser och resurser i totalförsvaret som tidigare låg under offentliga aktörer återfinns nu i det svenska näringslivet. Det gör att näringslivet måste inkluderas i återtagning av totalförsvaret. Regeringen har tillsatt en utredning av näringslivets roll i totalförsvaret som vi tycker är viktig och bra. Vi väntar på återrapportering från den utredningen.</p><p>Regeringen har även tillsatt en utredning om hälso- och sjukvårdens beredskap och förmåga inför och vid allvarliga händelser i fredstid och höjd beredskap och gett Socialstyrelsen i uppdrag att stödja landstingen i deras arbete med katastrofmedicinsk beredskap och planering för civilt försvar inom hälso- och sjukvården. Här tycker vi moderater att det är viktigt att också granska att varje landsting använder offentliga medel till att faktiskt ha bra beredskap och lager, så att det inte ser helt olika ut.</p><p>Herr talman! Planering och organisation är ledord i arbetet med att göra vårt samhälle mer robust och hållbart. Genom att planera för svåra situationer blir vi också starkare och tryggare i vår vardag. </p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-12-19 14:52:24"
  }
}