{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:33 om skärpta demokrativillkor för bidrag till organisationer",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "827fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "133",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman!  har frågat mig vad jag avser att göra för att skärpa demokrativillkoren för bidrag till organisationer. </p><p>Låt mig börja med att slå fast att offentliga bidragsmedel inte ska gå till verksamheter som inte är förenliga med samhällets grundläggande värderingar så som de formuleras i grundlagen och i de internationella konventionerna. Det är heller inte försvarbart att offentliga medel som kommuner delar ut går till sådana verksamheter. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Med detta som utgångspunkt är det samtidigt viktigt att värna ett fritt och självständigt civilsamhälle med en mångfald av organisationer, verksamheter och röster. Det är en förutsättning för en väl fungerande demokrati. Föreningsfriheten är en av de grundläggande rättigheter som slås fast i regeringsformen. För att säkra existensen av ett självständigt civilsamhälle med aktörer som på olika sätt kan bidra till samhällets utveckling stöder staten ideella organisationer ekonomiskt. Det ligger därför i allas intresse, inte minst i myndigheternas och i det civila samhällets intresse, att värna bidragssystemens legitimitet. </p><p>Som ett led i den överenskommelse om åtgärder mot terrorism som Socialdemokraterna, Moderaterna, Miljöpartiet, Centerpartiet, Liberalerna och Kristdemokraterna enades om under den förra mandatperioden tillsatte regeringen i mars 2018 en utredning för att se över de så kallade demokrativillkoren i statsbidragsförordningar och tillämpningen av dessa villkor. Syftet med utredningen är att säkerställa att allmänna medel endast ska gå till verksamheter som är förenliga med samhällets grundläggande värderingar. Utredningen ska vidare analysera demokrativillkoren i statliga bidragsförordningar samt föreslå ett förtydligat, rättssäkert och enhetligt demokrativillkor, inklusive nödvändiga författningsändringar. </p><p>Jan Ericson hänvisar i sin interpellation till en undersökning som nyss nämnda utredning genomfört i samarbete med SKL. Undersökningen visar att inte alla kommuner och landsting har riktlinjer för vilka demokrativillkor som gäller eller för hur de ska tillämpas. Regeringen bör inte föreskriva på vilka grunder en kommun ska bevilja bidrag till det civila samhället. Däremot är det viktigt att offentliga aktörer på lokal nivå får stöd och vägledning för bidragsgivningen. Utredaren ska därför anordna möten med representanter för kommunsektorn för att diskutera hur de lokalt kan arbeta för att motverka att organisationer som inte verkar i enlighet med samhällets grundläggande värderingar ska få stöd. Utredaren ska även ta fram ett stödmaterial som kan användas av både statliga och kommunala förvaltningsmyndigheter som hanterar bidragsgivning. Utredningen ska lämna sitt betänkande senast den 20 juni 2019.</p><p>Översynen av demokrativillkoren lägger en god grund för regeringens kommande arbete. Jag ser fram emot att i samarbete med övriga partier fortsätta arbetet med att säkerställa att allmänna medel inte hamnar hos organisationer som bedriver verksamhet som står i strid med samhällets grundläggande värderingar.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H61033",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:46"
  }
}