{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ad88f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "72",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi är här för att debattera utbildningsväsendets utgiftsområde 16 eller, som det kallas i folkmun, servettskiss från den yttersta högern.</p><p>Svensk politik befinner sig i ett mycket märkligt läge. Samtidigt som den mediala bilden fokuserat på den knepiga parlamentariska situationen har det politiska innehållet hamnat i skymundan. Den parlamentariska situationen är tydlig. De rödgröna partierna samlade störst förtroende efter valet den 9 september. Före detta Alliansen blev näst största före detta block, och tyvärr ökade stödet för extremhögern.</p><p>Men oavsett mandatfördelning och politiska spel är uppgiften för oss som landets högsta förtroendevalda att se till att statens budgetramar hanteras på ett seriöst och ansvarsfullt sätt. Den nuvarande budgetsituationen kan inte kallas vare sig seriös eller ansvarsfull och har redan fått konsekvenser för verksamheter runt om i landet.</p><p>Låt mig vara tydlig, fru talman. Den övergångsbudget som lades fram av Socialdemokraterna, Vänsterpartiet och Miljöpartiet är inte en idealisk budget för någon av oss. Men på grund av den parlamentariska situation Sverige befinner sig i just nu är det den budgeten som borde ha röstats igenom av samtliga anständiga partier som vill nå fram till en lösning utan att under tiden sätta vare sig myndigheter eller övriga samhällsfunktioner i ett pressat läge.</p><p>Det är därför med sorg jag kan konstatera att en minoritet i Sveriges riksdag bestående av konservativa partier med ett aktivt stöd av extremhögern, samma konstellation som också drev på för att fälla det största regeringsunderlaget, fått igenom sitt budgetförslag i riksdagens kammare.</p><p>Fru talman! Det är inte något nytt att ytterkantshögern, bestående av moderater, kristdemokrater och extremhögern, alltid har satsat mindre på den svenska skolan. Jag behöver inte nämna de åtta år då Alliansen satt vid makten, då skattesänkningar alltid gick före satsningar på vår välfärd och vår skola.</p><p>I de fall dessa högerpartier mot förmodan lagt mer resurser har det snabbt kunnat konstateras att det har varit luftslott, alternativt för dåligt planerade förslag, vilket kommer att ta många år att reparera. I många fall har satsningarna dessutom syftat till att skapa en skola som inte längre utgår från principer om likvärdighet och jämlikhet.</p><p>Hur ser det då ut i det nuvarande budgetförslag som har lagts fram?</p><p>Förskolan har i dag ett uppdrag att stödja barn i deras språkutveckling, både på barnens modersmål och på svenska, för de barn som är nyanlända. Här menar högern att det finns forskning som visar att förskolor där majoriteten av barnen har ett annat modersmål än svenska inte har lyckats med sitt uppdrag, utan att ge några som helst exempel på vilken forskning som konstaterar sådant.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Man säger vidare: \"För de barn som aldrig eller mycket sällan möter svenska språket i hemmet behövs en särskild språkförskola för att de ska kunna svenska när de börjar skolan.\" Jag tror att vi träffar människor i separata världar. Barn i den åldern har otroligt lätt för att lära sig ett språk.</p><p>Att förskolans personal i dagsläget har det tufft och går på knäna på grund av att det är för lite personal är ett faktum. Att det ibland kan behövas tillfälliga lösningar för att ge samtliga barn, inklusive nyanlända, en bra förskolegång är också ett faktum och inget märkligt. </p><p>Men låt oss vara ärliga: Detta förslag handlar inte om att vare sig hjälpa nyanlända barn att lära sig språket - deras familjer har dessutom splittrats på grund av den migrationslagstiftning som samma partier står bakom - eller att hjälpa förskolan i dess uppdrag att stödja deras språkutveckling för att de ska kunna komma vidare i skolan. Det handlar om att separera barn i så tidig ålder som möjligt. Tvärtemot det man säger visar forskningen att de barn som separeras i tidig ålder får en känsla av att de inte är som alla andra. Detta är ord som jag tagit från Skolverket och som publicerades för tre månader sedan. Där konstaterar man detta faktum.</p><p>Men trots detta fortsätter det yttersta högerblocket med ett hafsverk som inte ens kommer att genomföras under denna mandatperiod eftersom det kommer att ta för lång tid att utreda det. Förhoppningsvis får vi en annan regering innan dess.</p><p>Sedan kommer vi till nästa budgetpost, där samma ytterkantsblock satsar på att förbereda ett införande av tioårig grundskola. Förskoleklassen skrotas och omvandlas till klass 1. En mycket viktig övergång mellan förskolan och grundskolan slopas därmed. </p><p>Det finns mycket att säga om införandet av den tioåriga grundskolan. Men att denna satsning dessutom enbart består av fortbildningsinsatser för personalen i förskoleklassen är skrattretande - inte för att förskoleklassens personal inte behöver fortbildning, tvärtom, men för att förskoleklassen med så här kort varsel och med den lärarbrist som råder i dag inte kan tackla den utmaning vi står inför samtidigt som man inför tioårig grundskola.</p><p>Låt mig citera Åsa Fahlén, ordförande för Lärarnas Riksförbund: \"Hur ska undervisningen öka när lärare saknas?\" Hon nämner även att högern sänker skatten för höginkomsttagare men konstaterar att medianlönen bland grundskollärare ligger på 32 900 kronor i månaden, det vill säga ungefär 10 000 kronor lägre än vad som krävs för att få skattelättnader av den yttersta högern.</p><p>Sedan Vänsterpartiet började budgetförhandla med S- och MP-regeringen under förra mandatperioden har vi trots vår roll som oppositionsparti fått igenom en rad satsningar på svensk välfärd och inte minst inom utbildningsväsendet. Vi i Vänsterpartiet är inte nöjda och vill gå betydligt längre, men vi är glada över de satsningar som genomförts på initiativ av oss.</p><p>Upprustning av skollokaler är ett exempel, liksom satsningar på utemiljöer i förskolan och skolan. Dessa satsningar tas nu helt och hållet bort i budgetförslaget från den yttersta högern. Likaså kan vi nämna de flera hundra miljoner som skulle ha gått till jämlikhets- och likvärdighetsarbetet i skolan, vilket Matilda Ernkrans också nämnde.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Fru talman! I förskolan och skolan får barnen lära sig om jämställdhet och hur viktig den är. I riksdagen beslutar högern att lägga ned en myndighet som arbetar specifikt med jämställdhetsfrågor. Detta sker ett år efter metoo-revolutionen, då personal och skolelever startade diverse kampanjer för att uppmärksamma resten av samhället på det sexuella våld och den sexism som även förekommer inom skolans värld. Man gör det dessutom med hjälp av ett parti som har företrädare som, vilket avslöjades i förra veckan, har nätkonton där det sprids kvinnohat och där man tipsar människor om hur de ska kunna våldta kvinnor.</p><p>I förskolan och i skolan får man lära sig att vi måste visa omtanke om vår miljö och vårt klimat. Men när 15-åriga Greta och andra ungdomar driver en enorm opinionsbildning om vår tids ödesfråga möts de av en hatande höger som dessutom tar bort resurserna avseende miljöåtgärder och slopar den satsning som vi gjorde tillsammans med regeringen, där tusentals ungdomar fick åka gratis buss under sommaren.</p><p>I förskolan och i skolan får barnen lära sig att rasism är fel. Rasism är en ideologi vi aldrig får acceptera eller normalisera. I riksdagen öppnas nu inte bara dörren för extremhögern, utan extremhögern får nu äga Moderaternas och Kristdemokraternas nycklar till denna dörr.</p><p>Sverige firade nyligen att vi har rösträtt sedan hundra år tillbaka. Vi kallar det för att demokratin fyller 100 år. Att skräddarsy en budget i syfte att få extremhögerns aktiva stöd är att spotta på alla de människor som kämpat hela sitt liv för just människors lika rätt och för demokratin. Tänk på detta, Centerpartiet och Liberalerna, nästa gång ni slår näven i bordet när Åkesson säger något ni ogillar eller tycker är rasistiskt eller nästa gång en partiledare ska lova sitt barn att man aldrig kommer att samarbeta med extremhögern!</p><p>Vilka är då vinnarna i denna budget? Är det lärarna i förskolan och skolan, är det skolelever eller skolpersonal eller någon annan som verkar inom utbildningsväsendet? Svaret är ganska enkelt: Nej, det är återigen de allra rikaste i vårt samhälle som är vinnarna i den budget som nu har lagts fram av Alliansen. Det är sådan logiken är för högern: Man ska alltid gynna de rika, alltid sänka skatterna för de rika och aldrig någonsin satsa tillräckligt mycket pengar på vår välfärd och vår skola.</p><p>(Applåder)</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H601UbU1",
    "replik": "N",
    "systemdatum": "2019-01-28 15:14:36"
  }
}