{
  "anforande": {
    "dok_hangar_id": "5022051",
    "dok_id": "H60952",
    "dok_titel": "Protokoll 2018/19:52 Onsdagen den 13 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "52",
    "dok_datum": "2019-02-13 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "4800c369-2f40-e911-9116-901b0eac4c78",
    "anforande_nummer": "137",
    "talare": "Pyry Niemi (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Fru talman! Sverige är ordförandeland i Nordiska rådet 2019. Den svenska delegationens ordförandeskapsprogram för året lyfter fram betydelsen av demokrati i Norden och det breda folkliga samarbetet genom att sätta fokus på dagsaktuella frågor där ländernas samarbete ger mer än om vi agerar varje land för sig. Samarbete ger nordisk nytta. Det handlar om att underlätta medborgarnas vardag, att utbyta erfarenheter inför reformer på olika samhällsområden och att få genomslag för gemensamma nordiska värderingar i internationella sammanhang.</p><p>De fyra huvudområdena är</p><p>jämställdhet, en förutsättning för demokrati - jag vill också påminna er om att det är ett seminarium om jämställdhet den 13 mars i förstakammarsalen i regi av Nordiska rådet</p><p>digitalisering och digital kompetens - nya förutsättningar för demokratin</p><p>gränshinder</p><p>klimat - gränsöverskridande och förutsättning för demokrati och hållbar utveckling.</p><p>Fru talman! Jag vill nu tala om Norden som världens mest integrerade region. De nordiska statsministrarna enades 2016 om att sätta ett ambitiöst mål för Norden. Våra fem länder och tre självstyrande regioner har helt unika förutsättningar att bli just världens mest integrerade region. Nu har Nordiska ministerrådet enats om en handlingsplan för mobilitet 2019-2021. Mobiliteten, den fria rörligheten, är fundamentet för det nordiska samarbetet. När Nordiska rådet bildades 1952 med de fyra länderna Sverige, Danmark, Norge och Island var en gemensam passunion ett av de första och viktigaste besluten. Därefter grundades en gemensam arbetsmarknad. Jag ska naturligtvis inflika att Finland blev medlem 1955.</p><p>Jag har fått förtroendet att representera Nordiska rådet i Nordiska ministerrådets gränshinderråd. Gränshinderrådet har i uppdrag att utreda och genomlysa gränshinder och ta fram möjliga lösningar som sedan ska beslutas av de olika regeringarna. Uppdraget till Gränshinderrådet är att klara av 8-12 hinder per år. Förra året löstes 14 gränshinder. Det går således bättre och bättre för varje år. Gränshinderrådet har också fått ett förstärkt mandat att i dialog ställa större krav på regeringarna att bidra med såväl energi som beslutskraft för att lösa ut hinder.</p><p>Jag ska belysa några ämnesområden som har prioritet i handlingsplanen.</p><p>Fru talman! Ett av dessa områden är digitalisering som ett stöd för ökad mobilitet. En av utmaningarna är att finna en gemensam digital betalningslösning som fungerar i alla de nordiska länderna, en nordisk bank-id-lösning. Det finns en pilot, och det pågår ett intensivt arbete för att implementera den. Många som gränspendlar alternativt flyttar till andra nordiska länder möter utmaningar i såväl att öppna bankkonton som att betala räkningar över gränserna. Det här kan vara en modell för att förenkla.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Utbyggnaden av 5G är väsentlig för att främja och stödja framtidens digitala möjligheter och säkerställa lösningar på kommande utmaningar, men det finns givetvis utmaningar i Norden som inte fixas genom övergången från 4G till 5G. Tillgängligheten och tillgången till digitala lösningar för alla nordbor förknippas fortfarande med brister. Utbyggnadstakten måste framgent vara hög. Det har därför bildats ett ministerråd för digitalisering, med fokus på Norden och även Baltikum. De tre viktigaste områdena är gränsöverskridande digitala tjänster, digital innovation riktad mot företag och genomförandet av EU:s digitala inre marknad.</p><p>Fru talman! Det är också Nordiska rådets uppfattning att man behöver belysa integriteten på nätet, ägarkoncentrationen och de stora företagens insamling av kunddata. Bara en sådan sak som gemensamma regler för dataroaming är svårlöst. Både Färöarna och Grönland står utanför EU:s regelverk.</p><p>Jag vill säga något om nordiskt språk- och kulturutbyte som en möjlighet för mobilitet. Vi vet med säkerhet att skandinaviskan som språk möter betydande utmaningar. När Nordiska rådet bildades var det helt självklart att alla pratade skandinaviska, men så är det inte i dag. Många boende i nordiska länder väljer hellre att tala sitt nationella språk i kombination med engelska. Den utmaningen kräver betydande informationsinsatser för att stärka skandinaviskans ställning som en väsentlig grundbult för mobilitet och gemensam arbetsmarknad. En viktig del är möjligheten att studera på skandinaviska i de olika länderna.</p><p>Fru talman! Den gränskryssande infrastrukturen är avgörande för hur Norden ska utvecklas till den mest integrerade regionen i världen. Det finns 26 olika utpekade projekt som skulle kunna sjösättas om de olika regeringarnas transportministrar påbörjade nödvändiga prioriteringsarbeten för att främja utbyggnaden av gemensamma järnvägslinjer som långsiktigt skapar möjligheter till hållbar gränspendling och godstrafik.</p><p>Utskottet för tillväxt och utveckling i Nordiska rådet förväntar sig att Nordens transportministrar skyndsamt återupptar samtalen om att finna gemensamt prioriterade infrastrukturlösningar. Vi beklagar att samtalen delvis har avstannat, när så mycket kan påbörjas och ge såväl nationella som nordiska mervärden till nordbor och företag.</p><p>För närvarande har vi också fått information om att transportministrarna sannolikt kommer att träffas i oktober, vilket vi ser mycket fram emot. Vi hoppas att det ger nya resultat och spännande planer.</p><p>(Applåder)</p>",
    "intressent_id": "0752691002718",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-03-06 17:47:10"
  }
}