{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Skatteförfarande och folkbokföring",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fd1af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "135",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Den här veckan har miljontals svenskar fått lönen inbetald på sina konton. De flesta fick lönen i måndags. Många får den i dag. Folk har slitit hårt för sina löner. Och de är mer än väl förtjänta av den inkomst de får in. Nu ska pengarna räcka till allt nödvändigt i livet, till boende, till mat, till andra räkningar och förhoppningsvis till något nöje och semester.</p><p>Utgifterna är många. Men många människor glömmer bort den allra största utgiften de har, den som vi har debatterat här i dag. Det finns till och med studier som visar att många människor inte vet hur stor utgift en skatt faktiskt är och hur mycket skatt som betalas för dem. Jag ska ta ett enda exempel. Det blir annars väldigt mycket siffror.</p><p>Den som tjänar 30 000 kronor i månaden får den här veckan ut i snitt 23 000 kronor. Det varierar från kommun till kommun, men det är i genomsnitt 23 000 kronor. Men för arbetsgivaren är kostnaden betydligt högre än 30 000 kronor. Arbetsgivaren, som ska betala sociala avgifter och skatter, har en kostnad på över 39 000 kronor varje månad. Av dessa får arbetstagaren in 23 000 på sitt konto. Mer än 16 000 kronor försvinner alltså i skatter och avgifter däremellan. Och många vet inte ens om det, herr talman.</p><p>Kristdemokraterna tycker att skattetrycket måste synliggöras. Offentliga arbetsgivare måste visa vägen genom att tydligare redovisa samtliga skatter och avgifter på lönebeskedet. Det är inte mer än rätt gentemot medborgarna, som är de egentliga ägarna till pengarna.</p><p>Herr talman! Syftet med skatter är att finansiera välfärden: skolan, vården och omsorgen. Ett annat syfte är att styra den ekonomiska utvecklingen i en social och ekologisk riktning. Samtidigt vet vi att skatter försämrar ekonomins funktionssätt, och ibland leder det till osunda ekonomiska beteenden. Att ta in skatt är i grunden att ta någon annans egendom. Därför är det oerhört viktigt att skatterna används effektivt och till det som de är avsedda för.</p><p>Herr talman! Kristdemokraterna vet varifrån resurserna till välfärden kommer. Det är alla de som arbetar som skapar välstånd och välfärd, och arbete skapas av företag. Framför allt är det små och medelstora företag som skapar jobb. Sedan 1990 har fyra av fem jobb tillkommit i dessa företag. Det är därför oerhört viktigt att politiken underlättar för dessa företag och ser till att förutsättningarna för dem att verka är bra, och här finns en del att göra. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatteförfarande och folkbokföring</p><p>Ett område gäller rättssäkerheten för företagaren. När en företagare av något skäl ska betala extra skatt har vi i Sverige i dag en ordning som säger att skatten måste betalas innan frågan är slutligt avgjord i förvaltningsdomstolen. En entreprenör kan alltså först få sin bostad utmätt och senare frikännas i högre instans. Skatteverket behöver inte, som alla andra, vänta på någon lagakraftvunnen dom. Det är bara att hämta pengarna. Detta är fel. De anståndsregler som finns är begränsade och tillämpas alldeles för restriktivt. </p><p>Jag och Kristdemokraterna vill att anståndsreglerna ses över. Vi tycker att det måste finnas synnerliga skäl för att inte bevilja anstånd.</p><p>Herr talman! Avslutningsvis vill jag säga att jag givetvis står bakom samtliga kristdemokratiska reservationer men av tidsskäl yrkar jag bifall endast till reservation 3.</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H601SkU14",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:39"
  }
}