{
  "anforande": {
    "dok_hangar_id": "5023433",
    "dok_id": "H60957",
    "dok_titel": "Protokoll 2018/19:57 Torsdagen den 28 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "57",
    "dok_datum": "2019-02-28 00:00:00",
    "avsnittsrubrik": "(forts. från § 13) Jakt och viltvård (forts. MJU6)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "b4415f8a-e14f-e911-911c-0090facf175a",
    "anforande_nummer": "126",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Först hade jag tänkt att jag skulle skryta för att Isak From joinade runt subsidiaritetsprincipen. Men sedan började Isak From tala om vapendirektivet och påstå att de inte vill överimplementera vapendirektivet, vilket vi ju ser på flera punkter, till exempel när det gäller magasin för kantantänd ammunition, femårslicenser och så vidare. Detta hör egentligen hemma i justitieutskottet, men vi är flera som jobbar för detta här, och därför har vi tagit upp det.</p><p>Till slut tog Isak From upp budgeten. I mitt hemlän Värmland har vi en betydande vargstam. Enligt rovdjursspårarna på länsstyrelsen har budgeten inte påverkat dem alls när det gäller spårandet av rovdjur. Det skulle dessutom kunna göras betydligt enklare och till en betydligt lägre kostnad.</p><p>Här har jag Naturvårdsverkets metodik för inventering av stora rovdjur. Det är en text på åtta sidor som beskriver hur man ska gå till väga för att spåra varg och vad som krävs för att en varg ska få räknas som varg. Det räcker inte att bara ha sett den. Den ska spåras, och den ska spåras långt. I en del fall ska den spåras 15 kilometer vid ett och samma spårningstillfälle för att den ska kunna räknas.</p><p>Här finns det stora möjligheter att bruka DNA. För några år sedan gjorde man en koll. Jägare och annat folk som rörde sig ute i skogen fick skicka in spillning för att man skulle kunna kolla DNA och jämföra den mot spårningen. Det resultat man fick fram stämde väldigt väl överens med den vanliga spårningen. Där har vi alltså enormt mycket pengar att hämta hem. I stället för att lägga ut så mycket pengar på spårningen kan vi göra det betydligt billigare genom spillningsinventering.</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-03-26 17:10:20"
  }
}