{
  "anforande": {
    "dok_hangar_id": "5005284",
    "dok_id": "H6097",
    "dok_titel": "Protokoll 2018/19:7 Tisdagen den 16 oktober",
    "dok_rm": "2018/19",
    "dok_nummer": "7",
    "dok_datum": "2018-10-16 00:00:00",
    "avsnittsrubrik": "(forts.) Allmänpolitisk debatt",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "339f6f9f-bce1-e811-910f-901b0eac4c70",
    "anforande_nummer": "101",
    "talare": "Elin Gustafsson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattArbetsmarknad och ekonomi</p><p>Fru talman! Utvecklingen i Sverige går på många sätt åt rätt håll. Fler människor har ett jobb att gå till, och den socialdemokratiskt ledda regeringen har vänt statens budgetunderskott till överskott som i sin tur sedan kunnat investeras i vår gemensamma välfärd och ett samhälle som håller ihop.</p><p>Dock finns det stora utmaningar. Vi har klyftor mellan stad och land, mellan fattiga och rika och mellan män och kvinnor. Detta är såklart oacceptabelt. Dessa klyftor måste slutas för att vi ska få ett tryggt samhälle för alla, oavsett om du bor där jag bor i Lund, i Skåne, eller i Kalix uppe i norr. Vi socialdemokrater har jobbat och kommer fortsatt alltid att jobba för ett samhälle för de många och inte bara för de få.</p><p>Fru talman! Jag skulle vilja uppehålla mig vid de klyftor som finns mellan män och kvinnor. Socialdemokraterna är ett feministiskt parti, och vi har nu även haft den första feministiska regeringen som på område efter område prioriterat att bryta den ojämställdhet som råder i samhället. Men så här ett år efter uppropet av metoo-rörelsen är det tydligt att vårt gemensamma ansvar inte kan sluta här. Vi måste göra mer.</p><p>Sverige är en föregångare när det gäller jämställdhet, inte minst genom de historiska beslut som fattats i denna kammare före oss. Men det förpliktar också att hålla i och inte låta arbetet avstanna.</p><p>Det är extra viktigt i dag när kvinnors rättigheter hotas även här i Sverige. Det som så många politiska generationer före oss arbetat för finns det nu politiska krafter som vill bryta ned. Rätten till abort är ett tydligt exempel. Därför måste vi som fortsatt värnar om kvinnors rätt till sin egen kropp och en jämställd arbetsmarknad med trygga arbetsvillkor stå fast vid det när dessa grundläggande värden om jämställdhet faktiskt ifrågasätts.</p><p>Vi måste stå på rätt sida av historien och inte backa bandet för kvinnors rättigheter.</p><p>Fru talman! Vår socialdemokratiska vision för Sverige är ett Sverige där alla människor får makten att forma sina egna liv. Så länge ojämställdheten råder på arbetsmarknaden eller i hemmet är det inte så. Fortfarande har vi löneskillnader mellan män och kvinnor, löneskillnader som ger mindre frihet och trygghet för kvinnor både under arbetslivet och efter pensionen. Samtidigt gör de otrygga anställningsvillkor som råder inom många delar av arbetsmarknaden att du som anställd inte vågar agera när du utsätts för sexuella trakasserier eller diskriminering. Därför är en politik för trygghet i arbetslivet också en feministisk fråga och en självklarhet för oss socialdemokrater.</p><p>Fru talman! Jag vill också säga att beslutet om en samtyckeslagstiftning var för oss socialdemokrater ett efterlängtat beslut för att klara Sveriges fortsatta arbete med att stärka kvinnors frihet och nå ett fullt ut jämställt samhälle. Men nu krävs det fler steg. Fler normer måste brytas, och kvinnors rätt till sin egen kropp måste alltid försvaras.</p><p>Av samma anledning måste vi fortsätta det arbete som vi har gjort i regering för att stoppa mäns våld mot kvinnor. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattArbetsmarknad och ekonomi</p><p>Sverige behöver mer feministisk politik, inte mindre. Det är viktigt för att vi ska få ett samhälle som håller ihop, ett tryggt samhälle och ett jämlikt Sverige.</p><p>(Applåder)</p>",
    "intressent_id": "0645111757928",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2018-11-06 13:08:52"
  }
}