{
  "anforande": {
    "dok_hangar_id": "5022456",
    "dok_id": "H60954",
    "dok_titel": "Protokoll 2018/19:54 Fredagen den 15 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "54",
    "dok_datum": "2019-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:49 om avgiftsfria nationellt godkända idrottsutbildningar",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ea1e42b4-9141-e911-9116-901b0eac4c78",
    "anforande_nummer": "59",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Maria Stockhaus har frågat mig om jag och regeringen kommer att se över regelverket kring NIU (Nationellt godkända idrottsutbildningar) och RIG (Riksidrottsgymnasier) vad gäller kravet på avgiftsfri utbildning. Maria Stockhaus har också frågat om jag och regeringen kommer att vidta andra åtgärder så som Skolverket skrivit i sin hemställan från den 3 mars 2018. I hemställan beskriver Skolverket att det kan finnas behov av att se över enhetligheten när det gäller bedömningsgrunderna för de olika specialidrottsförbundens tillstyrkan för att en huvudman ska få starta en idrottsutbildning på elitnivå. </p><p>Jag vill börja med att framhålla att en avgiftsfri skolgång är en mycket viktig grundprincip för svensk gymnasieskola, så viktig att det finns reglerat i skollagen. Det är således beslutat av riksdagen. En annan viktig grundprincip, reglerad i skollagen, är att alla, oberoende av geografisk hemvist och sociala och ekonomiska förhållanden, ska ha lika tillgång till utbildning inom skolväsendet. </p><p>Jag och regeringen är medvetna om de problem som Maria Stockhaus påtalar. Skolverket framhåller dessutom att det behövs en översyn av dimensioneringen och organiseringen av nuvarande system när det gäller riksidrottsgymnasierna och de nationellt godkända idrottsutbildningarna. Vidare påtalar Skolverket att de nationellt godkända idrottsutbildningarna har ökat i omfattning, vilket lett till höga kostnader för kommunerna samt att fördelningen av platser mellan kvinnor och män på idrottsutbildningarna kan behöva ses över. </p><p>Det finns således risk att det finns ett flertal problem, och det räcker därmed inte med enstaka ändringar i regelverket för att lösa dessa.</p><p>Idrottsutbildningarna omfattar i dag sammanlagt cirka 9 000 elever, varav cirka 1 000 studerar vid riksidrottsgymnasium och cirka 8 000 elever vid de nationellt godkända idrottsutbildningarna. Min och regeringens ambition är att det även framöver ska vara möjligt för elitidrottande ungdomar att kombinera elitsatsning med gymnasieutbildning. Det krävs då att dessa fungerar tillfredställande. Jag och regeringen kommer därför att fortsätta att följa frågan om idrottsutbildningarna.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H61049",
    "replik": "N",
    "systemdatum": "2019-03-08 12:03:34"
  }
}