{
  "anforande": {
    "dok_hangar_id": "5024072",
    "dok_id": "H60962",
    "dok_titel": "Protokoll 2018/19:62 Fredagen den 8 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "62",
    "dok_datum": "2019-03-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:93 om resultatstyrning av strukturfonderna",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e0430028-2952-e911-911c-0090facf175a",
    "anforande_nummer": "66",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sverige har sedan inträdet bidragit med ungefär 600 miljarder kronor till EU:s gemensamma budget. Det är den överlägset största investeringen i Sveriges historia. Den samlade EU-budgeten för år 2021 omfattar enligt föreliggande förslag ungefär 1 660 miljarder kronor, och ungefär hälften av detta är avsatt till de två första utgiftsområdena. </p><p>Det första utgiftsområdet har som målsättning att genom forskning, infrastruktur och digitalisering skapa ekonomisk tillväxt, och det andra har som målsättning att minska de ekonomiska skillnaderna mellan EU-länder genom så kallade strukturfonder. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi motsätter oss inte stöd till de mindre utvecklade delarna av Europa av princip. Men den konservativa utgångspunkten är alltid att allmänhetens medel ska behandlas varsamt. Varsamhet vad gäller denna typ av utvecklingsarbete är att ställa upp uppföljbara och tydliga mål om till exempel antal skapade jobb, antal startade företag eller antal personer som får tillgång till någon typ av infrastruktur, till exempel vägar. Utan sådana mål är det nämligen omöjligt för väljarna att veta huruvida investeringen skördar framgång eller slösas bort. Parallellen till hur utvecklingsbistånd hanteras är tydlig. Sida kräver exempelvis att alla projekt och alla program har mål som möjliggör uppföljning och rapportering av resultat. </p><p>Vi har låtit riksdagens utredningstjänst undersöka målsättningen och uppföljningen för de två första utgiftsområdena. Jag avser alltså hela utgiftsområdena i interpellationen. Utredningstjänsten svarar att man inte lyckats hitta några kvantifierbara målsättningar som kan ligga till grund för en utvärdering av politiken. Viss utvärdering sker, men målsättningarna är enligt utredningstjänsten beskrivna i ganska allmänna ordalag, vilket gör det svårt att i efterhand svara på om de följts upp eller inte. </p><p>Fru talman! Budgetsamarbetet levererar en aldrig sinande ström av skandaler rörande korruption, förskingring och mord på journalister som gräver i saken. Problemet går ända upp i Europeiska rådet, där den som de facto är ledare för socialdemokraterna i ett stort medlemsland personligen är misstänkt för att ha förskingrat hundratals miljoner kronor i samband med vägbyggen. EU:s antikorruptionsmyndighet rekommenderade för 2017 återkallelse av medel som motsvarar ungefär 30 miljarder kronor, vilket är ett nytt rekord. </p><p>Budgetsamarbetet sköts i dag delvis mycket illa. Det är lika illa att vi verkar vara det enda parti som tar detta på allvar. Jag reagerar också på den ganska svaga bortförklaring som statsrådet bjuder på i interpellationssvaret. Hon säger nämligen att ansvariga myndigheter och projektägare ställer upp målsättningar för verksamheten. Det är i alla fall så jag tolkar det. </p><p>Fru talman! Det duger inte att överlåta till tjänstemän att sköta resultatstyrningen. För det första är det inte tjänstemän som beslutar om budgetens storlek och fördelning. Det är politiker som gör det. Det är därför orimligt att tjänstemännen också ska ställa upp målsättningar för verksamheten. För det andra är det inte tjänstemän som har det politiska ansvaret. Vi väljer ju inte myndighetschefer eller handläggare i val - eller hur? </p><p>Fru talman! Det som statsrådet presenterar i interpellationssvaret är rena undanflykter för att slippa ta ansvar för extremt dyra projekt med till viss del tveksamma resultat. Att gömma sig bakom tjänstemän på detta sätt duger helt enkelt inte. </p><p>Jag vill därför att statsrådet svarar på en mycket enkel fråga: Varför väljer unionen att inte sätta upp tydliga och uppföljbara mål i budgetförslaget? Det är alltså det som denna interpellation handlar om. Varför lämnar man ifrån sig ansvaret på detta sätt?</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H61093",
    "replik": "N",
    "systemdatum": "2019-03-29 14:47:58"
  }
}