{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:54 om marinens behov",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "417fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "68",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först vill jag tillbakavisa det här försöket till politiskt propagandanummer när det gäller budgetfrågorna. Moderaterna var själva med och diskuterade förutsättningarna för hur övergångsbudgeten skulle läggas upp. Då var det ett antal kriterier som man var överens om och som vi följde. Det innebar att man i stort sett skulle prolongera den verksamhet som fanns året innan. Det var förutsättningarna för övergångsregeringen.</p><p>Vi har följt den överenskommelsen. Sedan lade Moderaterna och KD fram en annan budget för att få något slags politiskt propagandagenomslag. Sedan står man här och talar om hur duktig man är.</p><p>Jag har hela tiden försökt säga att vi kommer att tillföra ytterligare resurser, vilket vi gjort upp om med Centern, Liberalerna och Miljöpartiet. Detta har varit mitt budskap i processen.</p><p>Sedan förstår jag naturligtvis att detta med psykologisk krigföring är något som man måste ta i bruk för att ta en politisk poäng, men jag är glad åt att det i dag finns en bred majoritet i riksdagen för de förstärkningar vi gör och att vi har kunnat nå denna överenskommelse.</p><p>Sedan frågar interpellanten hur det jag säger rimmar med det marinchefen säger. Jag kan bara säga att jag inte tror att marinchefen har någon avvikande uppfattning när det gäller alla de stora beställningar och åtaganden som staten har gjort för att förstärka den marina delen. De grejer jag har räknat upp - exempelvis ett nytt signalspaningsfartyg och två nya A26-ubåtar - är jättebeställningar. Halvtidsmodifieringarna på ubåtar av Gotlandklassen är stora beställningar. De är avgörande för kapaciteten. Livstidsförlängningen när det gäller stridsbåtarna är fullständigt nödvändig.</p><p>Detta är inga småsaker. Det är stora åtaganden, men det är inte detsamma som att vi inte behöver göra mer i framtiden.</p><p>Min och regeringens roll tillåter inte att jag står här och spekulerar personligen och börjar tycka och tänka om vad vi ska göra när det gäller olika delar av Försvarsmakten. När jag lägger upp de sakerna på bordet måste det vara genomarbetat och klart. </p><p>Försvarsberedningens arbete har där en viktig roll. Det är en viktig plattform för att göra dessa avvägningar. Sedan får vi från regeringssidan utifrån detta titta på hur vi går vidare.</p><p>Syftet med allt detta är ju att bygga breda majoriteter. Vi kommer att utifrån de utmaningar vi kan se när det gäller korvetter, undervattensfartyg och beväpningssystem låta det i en process värka fram ett beslut som jag hoppas att vi ska ha bred uppslutning bakom.</p><p>Låt mig än en gång konstatera, så att det framgår ordentligt, att Moderaterna inte har haft någon avvikande uppfattning om prioriteringarna fram till 2020. Där har vi faktiskt varit överens. Det tycker jag är en styrka och inget som är en nackdel. Jag kan gärna ge beröm till alla som varit inblandade i de förhandlingarna, vilket jag har gjort också tidigare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi tillsatte utredningen om Försvarsmaktens långsiktiga materielbehov. Där pekar man på en rad områden där vi har omsättningsbehov både före 2030 och efter 2030. Det är en bra plattform. Vi tillsatte den utredningen för att få upp så mycket som möjligt av sanningen till ytan, vilket jag tyckte att man dolde under många år i det politiska livet i Sverige.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H61054",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:36"
  }
}