{
  "anforande": {
    "dok_hangar_id": "5025504",
    "dok_id": "H60964",
    "dok_titel": "Protokoll 2018/19:64 Onsdagen den 13 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "64",
    "dok_datum": "2019-03-13 00:00:00",
    "avsnittsrubrik": "Avskaffad skattereduktion för fackföreningsavgift",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d90b5fbb-3156-e911-911c-0090facf175a",
    "anforande_nummer": "47",
    "talare": "David Lång (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Avskaffad skatte-reduktion för fack-föreningsavgift</p><p>Fru talman! Den 16 maj förra året stod vi här och debatterade regeringens förslag om återinförande av skattereduktion för fackföreningsavgift, och då var Sverigedemokraterna ensamma om att yrka avslag. När vi nu står här och debatterar ett avskaffande av den återinförda skattereduktionen är det positivt att det finns en utskottsmajoritet för vår linje.</p><p>Vår linje motiverades för ett år sedan med principerna om neutralitet och likformighet i skattesystemet och att de bör värnas. Den kan också motiveras med att det strider mot likabehandlingsprincipen att fackföreningar får en skattefördel som inte kommer andra typer av föreningar till del.</p><p>Man kan därmed ifrågasätta om syftet med skattereduktionen har varit att förbättra villkoren för dem som arbetar eller om den är till för att gynna vissa organisationer på andra organisationers bekostnad. Om man vill förbättra villkoren för dem som arbetar finns det andra åtgärder att vidta, till exempel förbättringar i arbetslöshetsförsäkringen, som vi också har föreslagit.</p><p>Vårt ställningstagande baserades för ett år sedan på att det svenska systemet när det gäller arbetslöshetsförsäkringar är sådant att alla som jobbar och betalar skatt är med och finansierar a-kassan. Vissa väljer dock att inte betala avgiften och har därmed inte rätt till a-kassa. Detta kan bero på olika saker. Man kanske inte anser sig ha råd, man kanske inte har en positiv syn på just den fackföreningen eller man kanske inte är intresserad av att sponsra ett visst politiskt parti som är förknippat med facket, vilket ju inte är helt ovanligt när det gäller bland annat LO-förbund. Därför bör det vara frivilligt och varken gynnas eller missgynnas genom skattesystemet.</p><p>Sverigedemokraterna menar att det krävs en ordentlig reform och förstärkning av arbetslöshetsförsäkringen. Den är så pass central för både de arbetande och arbetsmarknaden att den bör betraktas som en del av de generella socialförsäkringssystemen. Det innebär att a-kassan skulle behöva flyttas till Försäkringskassan och att den bör vara helt skattefinansierad. Arbetslöshetsförsäkringen bör administreras centralt i stället för fackligt, och det faktiska försäkringsskyddet bör förstärkas.</p><p>Sverigedemokraterna har också föreslagit att taket i a-kassan ska höjas till 1 200 kronor per dag under de första 100 dagarna, för att därefter minska till 800 kronor om dagen.</p><p>Sverigedemokraterna vill därmed att den så kallade finansieringsavgiften och övriga administrativa avgifter utöver själva arbetslöshetsavgiften avskaffas och tas över av staten. Detta skulle få till följd att medlemskap i en arbetslöshetskassa blir helt och hållet avgiftsfritt. Vi har lagt fram förslag om detta. Det har funnits med i vår budget, och det som är förknippat med kostnader är helt finansierat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avskaffad skatte-reduktion för fack-föreningsavgift</p><p>Fru talman! Jag vill för ovanlighetens skull yrka bifall till utskottets förslag.</p>",
    "intressent_id": "0494054455310",
    "rel_dok_id": "H601SkU15",
    "replik": "N",
    "systemdatum": "2019-04-03 18:59:34"
  }
}