{
  "anforande": {
    "dok_hangar_id": "5035204",
    "dok_id": "H60999",
    "dok_titel": "Protokoll 2018/19:99 Tisdagen den 4 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "99",
    "dok_datum": "2019-06-04 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "acbacb9d-5197-e911-911f-901b0eac4c70",
    "anforande_nummer": "27",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Detta är en av huvudfrågorna och måste så vara. Det gäller nämligen att flytta fram positionerna.</p><p>Jean-Claude Juncker berättade att han, när han blev kommissionsordförande och skulle sätta ihop sin kommission, fick börja med att skicka tillbaka ett antal nomineringar till länder som aldrig kom med någon kvinnlig kandidat. Hade han bara gått på de första nomineringarna hade han haft ännu färre kvinnor än en tredjedel. Så illa var det. Han skickade tillbaka och sa: Det måste komma fler kvinnliga kandidater - annars får vi ingen kommission.</p><p>Jag tror att det måste fortsätta i den riktningen. Sedan är det upp till den som väljs som kommissionsordförande. Det är därför viktigt att vi ger det klara budskapet att det är så en kommission måste sättas ihop. Det är ändå 2019 - vi måste visa att vi har kommit längre än att en tredjedel skulle vara acceptabelt.</p><p>Vi tänker naturligtvis från svensk sida samla så många likatänkande som möjligt och upprätthålla detta budskap hela tiden så att inte den parametern faller bort och man bara ser till partigrupper och geografi. Den parametern måste vara med tillsammans med de andra, när det gäller både de fem topposterna och kommissionen.</p><p>Ytterst är det kommissionens ordförande som lägger fram ett förslag gällande kommissionärer för parlamentet. Jag hoppas också att parlamentet kan vara väldigt tydligt och säga till. Det är där man ska frågas ut och ska göra sig gällande och berätta vad man vill. Då kan också parlamentet säga att det vill se en bättre fördelning.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": null,
    "replik": "N",
    "systemdatum": "2019-06-25 16:01:05"
  }
}