{
  "anforande": {
    "dok_hangar_id": "5021777",
    "dok_id": "H60951",
    "dok_titel": "Protokoll 2018/19:51 Tisdagen den 12 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "51",
    "dok_datum": "2019-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:33 om skärpta demokrativillkor för bidrag till organisationer",
    "underrubrik": null,
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "867fe1f3-473f-e911-9116-901b0eac4c78",
    "anforande_nummer": "137",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är viktigt att understryka, vilket Jan Ericson också är inne på, att det är myndigheterna som har regeringens uppdrag att hantera bidragsfördelningen. Där har regeringen och jag stor tilltro till att myndigheterna handlägger bidragen i enlighet med lagstiftningen. Vi har självklart också höga förväntningar på att det handläggs korrekt.</p><p>Myndigheterna kan kräva återbetalning av statsbidrag om det visar sig att en organisation inte lever upp till förväntningarna för statsbidrag eller om de genomfört verksamhet som står i motsättning till de grundläggande värderingarna. Därför är uppföljning och rutiner för detta såklart viktigt.</p><p>Att tillämpa demokrativillkoren är relativt ny mark för myndigheterna, och regeringen har informerats om att demokrativillkoret upplevs som svårtolkat, vilket Jan Ericson också var inne på. Därför har Demokrativillkorsutredningen fått i uppdrag att föreslå åtgärder för att underlätta myndigheternas tillämpning av demokrativillkoret, något som jag tror är centralt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill också kommentera det som Jan Ericson lyfter upp om att skapa en kultur för att bevaka de här frågorna generellt. Detta är ju inte en fråga som enbart rör statliga myndigheter, och det är bra att frågorna diskuteras. Det finns ett värde i att frågorna är uppe på bordet, att regeringen har tagit de här initiativen och att vi är brett överens om att titta vidare på frågorna just för att kunna möta de lite trixiga gränsdragningar som finns på området.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H61033",
    "replik": "N",
    "systemdatum": "2019-03-05 14:10:46"
  }
}