{
  "anforande": {
    "dok_hangar_id": "5022300",
    "dok_id": "H60953",
    "dok_titel": "Protokoll 2018/19:53 Torsdagen den 14 februari",
    "dok_rm": "2018/19",
    "dok_nummer": "53",
    "dok_datum": "2019-02-14 00:00:00",
    "avsnittsrubrik": "Klimatpolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "49741eb7-f740-e911-9116-901b0eac4c78",
    "anforande_nummer": "176",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, Rickard Nordin, för frågan! Jag delar oron och tycker att det är ganska dumt att vi har en politik som leder till att vi bara underlättar för andra. Vi ska naturligtvis ta vårt ansvar och se till att de bilar som rullar på de svenska vägarna är så klimatsmarta som möjligt. I den meningen delar jag oron.</p><p>Vi ska vara tydliga med att den nya fordonsbeskattning som regeringen har infört trädde i kraft för drygt ett halvår sedan. Den får alltså sina effekter nu, och sedan får vi se vad som händer. Vi har en bred överenskommelse om att skärpa systemet. Personligen tror jag nog att vi behöver ett system där bonusarna kanske delas ut uppdelat över några år, eller regler som säger att man inte får exportera under ett visst antal år.</p><p>Vad jag däremot historiskt har varit skeptisk till är den överdrivna, närmast näringspolitiska, ingång i fordonsbeskattningsfrågan som Centerpartiet har drivit, nämligen att bonusarna ska vara väldigt generösa. Det tror jag snarare driver på denna utveckling. Ett sådant här system ska i stället först och främst baseras på bilarnas klimatnytta, och i andra hand på hur vi får dem att stanna kvar.</p><p>Sedan är jag inte särskilt intresserad av att få samma situation som man har i Oslo, där man har en översvämmad stadskärna med väldigt många bilar. Den vägen vill jag inte gå.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H601MJU4",
    "replik": "Y",
    "systemdatum": "2019-03-07 17:41:25"
  }
}