{
  "anforande": {
    "dok_hangar_id": "5028965",
    "dok_id": "H60968",
    "dok_titel": "Protokoll 2018/19:68 Onsdagen den 27 mars",
    "dok_rm": "2018/19",
    "dok_nummer": "68",
    "dok_datum": "2019-03-27 00:00:00",
    "avsnittsrubrik": "Genomförande av rättshjälpsdirektivet",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7e1af306-e465-e911-911b-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Det här är ännu ett bra bevis på att det europeiska samarbetet är så viktigt. När vi har alltmer av gemenskap för att uppbära frihet och rättvisa i vår del av världen, bevara fred och motverka extremism på alla håll är det också viktigt att vi har fungerande rättsäkerhetsmekanismer, till exempel rätt till rättshjälp. Om man blir misstänkt för ett brott i Örebro en lördagsnatt ska man oavsett var man kommer ifrån veta att det finns gemensamma regelverk. Detsamma gäller om man blir misstänkt i Frankfurt en söndagsnatt. Det är vad det här direktivet handlar om.</p><p>Det har tagit en stund för regeringen att få fram det här förslaget. De tyckte att de hittade en ganska bra genväg genom att frångå en viktig princip som finns i vår svenska rättsstat och i det europeiska rättsstatsarvet om uppdelade funktioner. Vi har alltså inte det som kallas rättskedja, som är ett begrepp som jag tillstår att även jag slarvigt använder.</p><p>Det finns en kedja från det att man griper någon på gatan. Men domstolen ingår inte i någon kedja. Domstolen har en unik roll i det som ska kunna leda till en process. Det är vad det här handlar om. Det är därför många försvarare - såklart - och många företrädare för domstolar men även åklagare har påpekat att det är extremt olämpligt, inte minst av principiella skäl.</p><p>Sverige skulle inte dyka ned i en stor grav i brist på att vara en rättsstat på grund av detta. Men det är principiellt viktigt att åklagarna under jourtid har en väldigt viktig roll när det gäller att fullt ut driva alla beslut som ska fattas. Det kan vara husrannsakan, att plocka in folk och så vidare. Det är deras roll. Att dessutom ägna sig åt att jaga fram försvarsadvokater, som rimligen ligger och sover någonstans, är en uppgift de känner att de inte ska ha.</p><p>Då måste man hitta en roll här, vilket regeringen nu själv har kommit fram till under galgen efter att det här stötte på patrull i utskottet. Man får alltså hitta en jourverksamhet vid Sveriges domstolar. Jag har svårt att se, herr talman, hur det i digitaliseringens tidsålder ska kunna kosta miljoners miljoner. Jag gissar att det var 2 miljoner som tidigare talare avsåg och inte miljoners miljoner. Så mycket kan det nämligen omöjligen kosta. Det är mer än alla rättsväsen i hela Europa ihop kostar.</p><p>Liberalerna står bakom förslaget i betänkandet. Det är viktigt att upprätthålla den principen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Genomförande av rättshjälpsdirektivet</p><p>Herr talman! Vi yrkar också bifall till vår reservation nr 3, där vi inom ramen för detta lyfter upp frågan om möjlighet till biträde för barn under 15 år. Det regelverk som finns i dag behöver förstärkas. Unga personer som misstänks för allvarliga brott bör få förstärkt rätt till offentlig försvarare utöver det som gäller i dag, även om de inte är straffmyndiga. Det hänger ihop med andra diskussioner, som vi inte ska ha här nu, om vikten av att använda sig mer av bevistalan och annat. Men det här är centralt.</p><p>Allt fler ungdomar under 15 år begår brott. Det är viktigt att det utreds ordentligt, och av rättssäkerhetsskäl ska den unge ha bättre tillgång till offentliga försvarare, oavsett vilka vidriga handlingar man misstänks för.</p><p>Herr talman! Jag yrkar bifall till utskottets förslag i betänkandet och till den här reservationen.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H601JuU20",
    "replik": "N",
    "systemdatum": "2019-04-23 18:23:19"
  }
}