{
  "anforande": {
    "dok_hangar_id": "5016783",
    "dok_id": "H60933",
    "dok_titel": "Protokoll 2018/19:33 Onsdagen den 19 december",
    "dok_rm": "2018/19",
    "dok_nummer": "33",
    "dok_datum": "2018-12-19 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dc88f5f6-0623-e911-9118-901b0e9b71a0",
    "anforande_nummer": "117",
    "talare": "Henrik Vinge (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Fru talman! Tack för bra frågor, Gulan Avci! Det man först och främst kan konstatera är att de stora besparingar som vi gör sker för att invandringen minskar med vår politik. Det kommer helt enkelt hit färre människor, och då blir kostnaderna lägre av det skälet.</p><p>Sedan har vi valt att på olika sätt försöka effektivisera och satsa resurserna på de åtgärder som fungerar och inte bara på det som låter bra i form av olika typer av symbol- och signalpolitik på det integrationspolitiska området.</p><p>Det som faktiskt fungerar är naturligtvis språkinlärning, och där satsar vi också extra pengar. Det är inte just på utgiftsområde 13, men på utbildningsområdet och även på kulturområdet. Där tittar vi på till exempel utökad samhällskunskapsundervisning för den som kommit till Sverige så att man på olika sätt kan få en introduktion och ett sätt att förstå och lära sig språket och hur det svenska samhället fungerar. Där satsar vi mer än vad regeringen gör.</p><p>Andra saker som är viktiga är till exempel att komma i arbete. Där tittar vi som jag nämnde på lärlingsanställningar, som är ett sätt att sänka trösklarna för att komma in på arbetsmarknaden. Det kommer inte bara att underlätta för nyanlända utan också för svenska ungdomar och långtidsarbetslösa.</p><p>Det som går som en röd tråd genom vårt sätt att se på det är att vi inte ska ha särlösningar där man på olika sätt försöker singla ut någonting som ska gälla för invandrare och någonting annat som ska gälla för svenskar. Det är bättre att vi försöker hitta lösningar som är generella och blir bättre för alla. Lärlingsanställningar är till exempel en sådan lösning.</p><p>Vi har alltså ett stort antal sådana satsningar som faktiskt fungerar. Men som sagt, den stora skillnaden är också att vi inte vill satsa pengar på sådant som låter bra men som inte får någon effekt. Det är kanske den stora skillnaden mellan Sverigedemokraterna och övriga partier på det här området.</p>",
    "intressent_id": "0406831930624",
    "rel_dok_id": "H601AU1",
    "replik": "Y",
    "systemdatum": "2019-01-28 15:14:38"
  }
}