{
  "anforande": {
    "dok_hangar_id": "5035204",
    "dok_id": "H60999",
    "dok_titel": "Protokoll 2018/19:99 Tisdagen den 4 juni",
    "dok_rm": "2018/19",
    "dok_nummer": "99",
    "dok_datum": "2019-06-04 00:00:00",
    "avsnittsrubrik": "Energipolitik",
    "underrubrik": null,
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fabacb9d-5197-e911-911f-901b0eac4c70",
    "anforande_nummer": "91",
    "talare": "Patrik Engström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag debatterar vi näringsutskottets betänkande NU14. I betänkandet behandlas 61 yrkanden från den allmänna motionstiden och 24 reservationer. Först vill jag yrka bifall till förslaget i betänkandet och avslag på samtliga motioner.</p><p>Fru talman! För 150 år sedan började Sverige elektrifieras. Fotogenlampor byttes ut mot glödlampor. Vedspisar byttes ut mot elspisar. Sverige var faktiskt det första land i världen där praktiskt taget alla hushåll elektrifierades.</p><p>Nu står vi på tröskeln, på gränsen, till nästa generations elektrifiering. Vi ska ställa om transportsektorn. Vi är redan på väg. Snabbare än de flesta tror kommer personbilsflottan förmodligen att vara eldriven. Vi kommer att se samma utveckling i de delar av industrin som ännu inte har elektrifierats. Vi kan som ett exempel ta den svenska stålproduktionen, som jag själv kommer från. Den är i dag en av våra absolut största utsläppskällor. SSAB, LKAB och Vattenfall har startat ett projekt för att hitta lösningar med vätgasbaserad järnproduktion, vilket kan sänka Sveriges koldioxidutsläpp med 10 procent.</p><p>Vi ser cementindustrin, som har tagit fram en vision om att klara cementtillverkning utan koldioxidutsläpp år 2030. Det motsvarar 5 procent av Sveriges totala utsläpp.</p><p>Det kommer att leda till konkurrensfördelar som drivs av både elektrifiering och digitalisering. Det minskar utsläppen, och klimatfrågan är den grundläggande drivkraften. Ska vi klara detta behöver vi se till att det finns tillgång på el och att den finns på de platser där den behövs.</p><p>Frågan är: Finns det tillräcklig med el? Det korta svaret är ja. Men det är naturligtvis mer komplicerat än så. Just nu produceras 18 482 megawatt, enligt Svenska kraftnät. Den totala förbrukningen är 13 566 megawatt. Det gör att Sverige exporterar 4 917 megawatt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Vi exporterar 15-20 terawatt om året. Vi har alltså ingen elbrist i Sverige, trots det som debatteras här. Vi exporterar el 51 av 52 veckor per år. När vi importerar el är det framför allt norsk vattenkraftsel. Vi knyter ihop vårt elsystem med andra länders för att vi ska få ett effektivt och användarvänligt system. Alla länder runt om i Europa gör samma sak som vi, nämligen ställer om.</p><p>Tack vare att vi har kommit fram här i riksdagen med en energiöverenskommelse har vi sett enorma investeringar i vindenergi i Sverige. Det handlar nu om hela 72 miljarder kronor fram till 2022. Det har gått så bra för svensk vindkraft på land att den nu bär sig helt själv.</p><p>Ny vindkraft produceras i Sverige till en kostnad av 30-35 öre per kilowatt. Den som vill jämföra med exempelvis nyproducerad kärnkraft kan titta på Storbritannien. Där garanterar staten 93 öre per kilowatt i 35 år.</p><p>Om vi i dag kan producera vindkraft för mindre än halva priset, varför ska vi då välja att subventionera ny kärnkraft som är dubbelt så dyr? Hur många elkonsumenter i Sverige är beredda att dubbla sitt elpris bara för att få ny kärnkraft? Jag tror inte att det är speciellt många.</p><p>Med en kostnadskurva för vindkraften som sluttar nedåt är kostnadskurvan för kärnkraften den motsatta. Ser vi internationellt kanske solkurvan är den mest intressanta. Den faller ännu brantare än vindkraftskurvan.</p><p>Fru talman! Vad behöver vi då göra? Vi behöver hålla fast vid de mål som vi är överens om. Elproduktionen ska vara 100 procent förnybar år 2040. År 2045 ska Sverige inte ha några nettoutsläpp. Men då behöver vi ha en konkurrenskraftig fjärrvärme- och kraftvärmesektor för att klara de regionala och lokala kapacitetsutmaningarna.</p><p>Vi behöver goda möjligheter att nyttja råvaror från skog och jordbruk för att producera olika biodrivmedel. Vi behöver ta till vara biogasens möjligheter. Jag ser fram emot resultatet av det som Biogasutredningen jobbar med just nu. Det kan fungera som en grund till strategiska överväganden om hur biogasen ska kunna spela en viktigare roll framöver.</p><p>Vi behöver en modern vattenkraft där utbyggnaden främst sker genom effekthöjningar i befintliga verk. Samtidigt behövs ett nationellt helhetsperspektiv över åtgärder för att förbättra vattenmiljön och en nationell tillgång på el från vattenkraften.</p><p>Vi behöver öka överföringskapaciteten mellan syd och nord. Vi måste göra det enklare att bygga elnät i Sverige. Ledtider på 10-15 år håller inte. Vi behöver producera mer el närmare konsumenterna. Det måste bli enklare och mer lönsamt att investera i förnybar energi för eget bruk med till exempel solceller och solvärme.</p><p>Vi behöver öka flexibiliteten och lagringen i nätet så att elnäten blir smartare och kan hjälpa oss att kapa topparna i konsumtionen. Vi behöver fokusera på forskning och utveckling av förnybar energiproduktion. Det är Energimyndigheten som gör de prioriteringar som behövs vid fördelningen av energiforskningsanslaget. Samtidigt kan det vara viktigt att påminna om att det inte finns några hinder mot att medel från andra finansieringskällor används för forskning och utveckling av exempelvis kärnkraft.</p><p>Fru talman! När Sverige elektrifierades för 150 år sedan präglades samhället av framtidstro. Nu ska vi göra det igen. Vi har världens bästa förutsättningar för att klara detta. Vi har en bred politisk samsyn, stor tillgång på förnybar energi och en energibransch som ligger i framkant. Men vi kommer att behöva hjälpas åt. Jag är övertygad om att om ett litet land ska klara stora utmaningar krävs det att vi arbetar tillsammans.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>(Applåder)</p>",
    "intressent_id": "085742305813",
    "rel_dok_id": "H601NU14",
    "replik": "N",
    "systemdatum": "2019-06-25 16:01:23"
  }
}