{
  "anforande": {
    "dok_hangar_id": "5031093",
    "dok_id": "H60976",
    "dok_titel": "Protokoll 2018/19:76 Onsdagen den 10 april",
    "dok_rm": "2018/19",
    "dok_nummer": "76",
    "dok_datum": "2019-04-10 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Bostadspolitik (forts. CU11)",
    "underrubrik": null,
    "kammaraktivitet": null,
    "anforande_id": "c54c6077-006d-e911-911b-901b0eac4c78",
    "anforande_nummer": "170",
    "talare": "Emma Hult (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Jag vet inte om jag ska bemöda mig med att bemöta Mats Greens inledning. Jag tycker att det är anmärkningsvärt av en riksdagsledamot att på detta sätt attackera ett statsråd.</p><p>Jag kan garantera att bostadsministerns engagemang är minst lika stort som mitt, men han har kanske inte möjlighet att medverka vid alla kammarens debatter.</p><p>Jag ska försöka att reda ut detta med budgeten. Ja, regeringen minskar anslaget per år. Detta görs därför att regeringen, till skillnad från M och KD, har ett helt finansdepartement som har gjort beräkningar av hur mycket de ansökningar som ligger inne kommer att kosta. Vi har helt enkelt använt den kompetens Regeringskansliet besitter för att beräkna vad kostnaden kommer att bli för de ansökningar som redan är beviljade och för den hög som låg hos länsstyrelsen från årsskiftet fram till i dag, som nu kommer att kunna beviljas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Bostadspolitik</p><p>Skillnaden mellan våra budgetar är att ni ströp möjligheten att ansöka vid årsskiftet. Ni tog dock ingen hänsyn till att det hade kommit in en massa ansökningar som länsstyrelsen inte hann handlägga efter årsskiftet.</p><p>Jag tycker att det är viktigt att även länsstyrelsens personal får gå på jul- och nyårsledighet. Det fick de inte överallt i landet eftersom de slet sitt hår för att försöka göra det hela så bra som möjligt och för att försöka göra så att så många bostäder som möjligt färdigställdes.</p><p>Det vi gör, till skillnad från er, är att se till att den hög som skapades på grund av er ansvarslösa hantering av hela avskaffandet nu kommer att handläggas.</p>",
    "intressent_id": "0628870165823",
    "rel_dok_id": null,
    "replik": "Y",
    "systemdatum": "2019-05-02 19:34:53"
  }
}