{
  "anforande": {
    "dok_hangar_id": "5043640",
    "dok_id": "H70917",
    "dok_titel": "Protokoll 2019/20:17 Torsdagen den 10 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "17",
    "dok_datum": "2019-10-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:23 om den ökande arbetslösheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f34b7ded-dbff-e911-9126-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Lars Jilmstad (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi ser förstås fram emot att arbetsmarknadsministerns tal om vikten av långsiktigt stabila och bra villkor för företagen också manifesteras i handlingar av olika slag, så att det inte bara stannar vid fagra och för all del välmenande ord.</p><p>Jag har erfarenhet av lokalt samarbete med företag. Min första åtgärd när jag blev ordförande i en stadsdelsnämnd här i Stockholm var att tillskapa ett näringslivsråd för stadsdelen som hade 60 000 invånare. När 3 000 jobb plötsligt försvinner i Farsta, vilket också hände när Telia lade ned sin verksamhet där, blir konsekvenserna inte desamma som i Ånge. Här kan man nämligen flytta till jobb på andra ställen i staden. Men det är likafullt viktigt att med kvarvarande företag och potentiella Farstaföretag klara ut vad som egentligen krävs för att man ska vilja vara i eller flytta till Farsta, etablera sig där och få företag att växa. Det är viktigt att ha den kontinuerliga dialogen med företag och företagare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad kan vi göra för att man ska vilja växa här och nu och ha den framtidstro som krävs för att våga anställa? Vad kan vi göra för att man inte ska gå omkring med en känsla av att vad som helst kan drabba oss bara därför att det råkar gå bra för tillfället och att man då återigen ska bli intressant som kassako? Långsiktigt stabila villkor kräver också handling.</p>",
    "intressent_id": "0722683622001",
    "rel_dok_id": "H71023",
    "replik": "N",
    "systemdatum": "2019-11-05 15:53:17"
  }
}