{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:107 om slopande av överskottsmålet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fb5f7034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "46",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det här handlar inte om ett yttre tryck, utan detta är en åsikt som jag har haft sedan 2015. Det är alltså ingen ny uppfattning från min sida.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Mattias Karlsson undrar hur länge en blocköverskridande överenskommelse ska gälla. Jag har inte sagt att vi tänker lämna överenskommelsen, utan givet att saker har förändrats sedan den slöts säger jag bara att jag tycker att man ska kunna ta upp diskussionen igen. Men jag hotar inte att lämna den, och jag tänker heller inte lämna den.</p><p>Det är kanske lite vågat av en moderat att ta upp frågan om att hålla sig till överenskommelser eller inte. Moderaterna lämnade ju decemberöverenskommelsen efter nio månader. Det var en överenskommelse som vi slutit och sagt att den skulle gälla i åtta år, men ni lämnade den. Ni sa inte att ni var beredda att diskutera den igen, utan ni sa - eller messade - bara att ni inte stod bakom den längre. Vad gäller energiöverenskommelsen har ni inte sagt att det har kommit nya fakta och att ni gärna skulle vilja diskutera det hela igen. Nej, er partiledare gick ut i tidningen och hotade med att lämna den. Så agerar Moderaterna. Det är inte ansvarsfullt.</p><p>Jag däremot säger att jag är öppen för diskussion. Så kan man också agera.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H710107",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:45"
  }
}