{
  "anforande": {
    "dok_hangar_id": "5063601",
    "dok_id": "H709137",
    "dok_titel": "Protokoll 2019/20:137 Torsdagen den 11 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "137",
    "dok_datum": "2020-06-11 00:00:00",
    "avsnittsrubrik": "Kommissionens meddelande Den europeiska gröna given",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d95ab799-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "133",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! The Green Deal, den gröna given, är viktig för att Sverige och Europa ska kunna göra en grön återhämtning efter coronapandemin.</p><p>Krisen har drabbat många människor hårt och skapat sår som kanske aldrig läker. Den har bidragit till en ekonomisk kris för enskilda, för företag och för stater.</p><p>Men den har också skapat en insikt om att mycket kan förändras. Vi behöver bygga ett samhälle som kan stå starkare när nästa kris kommer. Därför vill Miljöpartiet se en grön återhämtning efter krisen. </p><p>Att EU-kommissionen har tagit fram förslaget om The Green Deal, den gröna given, med en klimatlag och ambitioner för en mycket mer hållbar livsmedelsproduktion, för giftfri miljö, för biologisk mångfald, för cirkulär ekonomi och för hållbar mobilitet är en nödvändig del för att få Sveriges och EU-ländernas ekonomi på rull och samtidigt lösa våra stora samhällsutmaningar.</p><p>Vi behöver ta tillfället i akt och hantera två kriser när vi bygger upp samhället efter covid-19, den ekonomiska kris som pandemin har skapat och den klimatkris som vårt fossilberoende har skapat.</p><p>Den gröna given är en vitamininjektion för ett motståndskraftigt samhälle, och ett motståndskraftigt samhälle är bästa vaccinet mot nästa kris.</p><p>Den gröna given är en tillväxtstrategi som syftar till att ställa om EU till ett rättvist och välmående samhälle med en modern, resurseffektiv och konkurrenskraftig ekonomi med minskade klimatutsläpp. Ambitionen är att den ekonomiska tillväxten ska frikopplas från förbrukningen av resurser. Detta står i underlaget.</p><p>Den gröna given ska också skydda, bevara och förbättra EU:s natur och skydda allmänhetens hälsa från miljöproblem. Den är även en viktig del av kommissionens strategi för att genomföra FN:s Agenda 2030 och målen för hållbar utveckling.</p><p>Jag yrkar bifall till utskottets förslag.</p><p>Miljöpartiet välkomnar att EU-kommissionen med denna gröna giv prioriterar miljö- och klimatfrågorna högre. Självklart anser vi att det skulle kunna vara ännu bättre och göras ännu snabbare. Samtidigt är EU:s breda miljö- och klimatarbete i alla medlemsländer oerhört viktigt. I kontrast till EU-kommissionen står högerextremister, här i kammaren företrädda av Sverigedemokraterna, som säger nej, inte vi, inte nu, inte klimat, inte miljö. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens meddelande Den europeiska gröna given</p><p>Alla sektorer är involverade i klimatomställningen, och det är viktigt att tillvarata de möjligheter som en cirkulär ekonomi kan bidra med. Digitaliseringens roll och möjligheten att gå från ägande till att dela på varor ger en affärsutveckling i olika tjänsteföretag som skapar en stark ekonomisk utveckling framåt. </p><p>Att EU:s ekodesignkrav kan utökas till fler produktgrupper liksom att kraven inte enbart tar hänsyn till energianvändning utan även till teknisk livslängd, återvinning, reparerbarhet, användning av naturresurser, utsläpp till miljön och så vidare kommer att utveckla företagsamheten.</p><p>Bostadsbyggandet är ett viktigt område, särskilt efter coronapandemin. Från svensk sida betonar vi hur viktigt ett ökat byggande i trä är för att klara klimatomställningen och öka bidraget till kolinlagringen.</p><p>Fru talman! Från jord till bord är kommissionens förslag för att åstadkomma mer hållbara livsmedelssystem. Lantbrukare har en viktig roll i arbetet för att klara klimatomställningen. Jag vill särskilt ge en eloge till de 7 500 ekologiska lantbrukarna i Sverige, för de ligger i framkant vad gäller att klara miljö- och klimatmålen. </p><p>Ja, enligt IPCC är ekologiskt lantbruk bra.</p><p>Jordbruk producerar livsmedel, men ger också öppet landskap, rent vatten, biologisk mångfald, kolinlagring i marken, anständiga arbetsvillkor och giftfri miljö - om det bedrivs på rätt sätt.</p><p>Klimatforskningspanelen IPCC har i rapporten <em>Climate </em><em>C</em><em>hange and Land</em> lyft fram ekologiskt jordbruk som ett sätt att åstadkomma en mer hållbar markanvändning. Det är fel att jämställa produktion per enhet med miljönytta som många i debatten gör.</p><p>EU-kommissionen vill att 25 procent av EU:s jordbruk ska vara ekologiskt.</p><p>Om EU:s livsmedelssystem ska kunna bli en global standard, som det står i underlagen, måste det ske förbättringar på många plan. För att uppnå detta anser kommissionen att jordbrukarna måste minska användningen av bekämpningsmedel, antibiotika och konstgödsel kraftigt. Det ekologiska jordbruket ska utökas, djurskyddet förbättras och förlusten av biologisk mångfald vändas. I gengäld hävdar kommissionen att jordbrukarna kommer att dra ekonomisk nytta av ett mer hållbart jordbruk.</p><p>Vi i Sveriges riksdag måste förstå att arbetet med att göra EU:s livsmedelssystem till global standard kommer att påverka vår livsmedelsstrategi. </p><p>Syftet med EU:s strategi för biologisk mångfald är att vidta brådskande åtgärder för att skydda och återställa Europas biologiska mångfald till förmån för oss människor och vår planet, vårt klimat och vår ekonomi, som man uttrycker det. Visst är det också för djurens och växternas egenvärde. EU betonar dock att naturen, ekosystemen och den biologiska mångfalden är särskilt viktiga för vissa branscher, och man lyfter till exempel upp jordbruket, livsmedelsindustrin och skogsbruket.</p><p>Biodiversitetsstrategin föreslår också plantering av minst 3 miljarder träd för att öka motståndskraften i EU:s skogar. Det kanske inte känns som en jätteuppgift för Sverige, som har en skogslagstiftning som kräver återplantering, men vi måste ha förståelse för att det gemensamma arbetet i EU ibland kan ta sig uttryck i frågor som är mer relevanta i Sydeuropa. Detta måste vi ställa oss bakom och inte se EU-politiken med enbart svenska glasögon. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens meddelande Den europeiska gröna given</p><p>Fru talman! Jag måste få säga att miljö- och jordbruksutskottets diskussioner i EU-frågor inte alltid har detta internationella perspektiv, men oftast landar formuleringarna slutligen bra efter diskussioner.</p><p>En fråga som i beredningen av detta ärende började anta inrikespolitiska perspektiv var kommissionens krav på att Århuskonventionen ska genomföras mer effektivt. Några oppositionspolitiker ansåg att det var dåligt eftersom de tycker att miljöorganisationer har för mycket att säga till om i Sverige. </p><p>Århuskonventionen utgår från att vi alla har skyldigheter inför kommande generationer att skydda och bevara miljön. I konventionen, där tidigare erfarenheter i miljöarbetet samlats, slås tre pelare fast: rätten till information från offentliga myndigheter, rätten att delta i beslutsprocesser och rätten till rättslig prövning.</p><p>Sverige undertecknade konventionen 1998 och ratificerade den 2005. Nu, 15 år senare, är det högst rimligt att övriga medlemsländer i EU också gör det fullt ut. Det står också i betänkandet, men det höll på att gå snett i beredningen.</p><p>Arbetet för en giftfri miljö måste förstärkas, och vi efterfrågar striktare regler om hormonstörande ämnen i lagstiftningen. Vi pekar särskilt ut PFAS. Sverige har tillsammans med flera andra medlemsländer aviserat att det ska tas fram en begränsning under Reach av hela PFAS-gruppen, som omfattar 4 700 ämnen. Här ligger Sverige i framkant och driver på. Vi lyfter fram det i betänkandet.</p><p>I tisdags röstades Sveriges första klimathandlingsplan igenom i riksdagen. Det var historiskt. I den gröna given finns ett förslag om en europeisk klimatlag, och Sverige visar vägen. En klimatlag i EU var Miljöpartiets viktigaste vallöfte inför förra EU-valet, då väljarna röstade in meteorologen Pär Holmgren i EU-parlamentet. Nu arbetar Pär och vi andra miljöpartister för att klimatmålen i EU ska skärpas.</p><p>I en globaliserad och öppen värld är det särskilt viktigt att bygga ett samhälle som kan stå emot och hantera en mängd olika kriser. Coronapandemins framfart har gjort det tydligt att vi har ett sårbart samhälle som behöver bygga upp en större motståndskraft.</p><p>Genom att fokusera de nödvändiga investeringarna på förnybar energi, hållbara transporter, biologisk mångfald och cirkulär ekonomi kan vi skapa både framtidshopp och jobb. Jag vill be er uppmärksamma att majoriteten i Sveriges riksdag genom det betänkande och beslut som vi har framför oss säger nej till ny kärnkraft som en del av klimatpolitiken.</p><p>Coronapandemin har förändrat villkoren för svensk politik, fru talman. Nästa år fyller Miljöpartiet 40 år. Vi har burit med oss idéer och fått genomslag för många av dem. Många av de kriser vi ser i världen nu har ett svar, men inte i nyliberalism, nationalism, konservatism eller socialism utan i en grön solidarisk politik. Att den gröna rösten är stark i EU märks tydligt i den gröna given.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H701MJU17",
    "replik": "N",
    "systemdatum": "2020-08-21 13:51:45"
  }
}