{
  "anforande": {
    "dok_hangar_id": "5055914",
    "dok_id": "H70975",
    "dok_titel": "Protokoll 2019/20:75 Fredagen den 14 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "75",
    "dok_datum": "2020-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:255 om problem med samordningsnummer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "18d376cb-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "56",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Finansminister Magdalena Andersson är varmt välkommen till skatteutskottet och ska också komma dit vid ett annat tillfälle för att prata om folkbokföringen, där vi också har allvarliga problem.</p><p>Fru talman! Som jag sa i början välkomnar jag det regeringen nu gör. Man kan alltid, särskilt i opposition, säga att den borde gjort mer och gjort det tidigare och så vidare. Men jag tycker att det är bra, det regeringen nu gör - att den skaffar sig ökad kontroll över samordningsnumren. Jag kan kanske överraska finansministern genom att säga att de åtgärder som regeringen nu gör, om de genomförs på det sätt som regeringen beskriver, långsiktigt kommer att lösa de problem vi har och förhindra att vi hamnar i vår nuvarande situation en gång till.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det regeringen inte gör i sitt förslag är att hantera alla de problem vi har i dag. Ungefär 300 000 sådana här nummer kommer det att råda stor osäkerhet kring under många år även efter ett genomförande av regeringens förslag.</p><p>Det finns också en allvarlig brist, och det är att man inte inför biometri i systemet, det vill säga att man inte säkerställer att en person aldrig på något sätt kan ha mer än en identitet genom irisavtryck, fingeravtryck och andra saker som vi har i våra pass. Det vore inte orimligt att vi i samordningsnumren i så stor utsträckning som möjligt hade lika god information som vi har i våra pass. Detta är inte alltid eller varje gång möjligt för en person som vistas en dag i Sverige och ska betala skatt och så vidare här, absolut inte, men man kan utforma lagstiftningen på ett bra sätt.</p><p>Jag räcker därför ut en hand till finansministern. Låt oss göra denna typ av biometrisk information tillgänglig och ta tag inte bara i de flesta samordningsnummer utan också i de 285 000 nummer som inte blir kontrollerade. Det är min uppmaning till finansministern att göra detta. </p><p>I övrigt önskar jag trevlig helg.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H710255",
    "replik": "N",
    "systemdatum": "2020-04-01 17:31:42"
  }
}