{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:142 om Sveriges engagemang för Latinamerika",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7034ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "125",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident!  har frågat mig om jag avser att verka för att Sveriges engagemang för Latinamerika ska öka, vad jag avser att göra för att minska ojämlikheten i Latinamerika och hur regeringen avser att genomföra sin demokratioffensiv i Latinamerika för att stärka civilsamhället och demokratin.</p><p>Sverige har utmärkta relationer med Latinamerika. Banden mellan våra folk och regeringar är starka, och Sveriges förtroendekapital i regionen är stort - inte minst tack vare vårt mångåriga engagemang och stöd för frihet, demokrati och respekt för de mänskliga rättigheterna.</p><p>Många länder i Latinamerika står inför omfattande samhällsutmaningar. Det finns stora behov av att öka investeringar i infrastruktur, utbildning och hälsovård, förbättra rättssäkerheten, effektivisera den offentliga förvaltningen och bekämpa sociala och ekonomiska orättvisor.</p><p>Sverige framstår i många länder i regionen som en attraktiv samarbetspartner och en förebild för ett hållbart, jämlikt och jämställt välfärdssamhälle. Sverige står dessutom inför liknande utmaningar som många länder i Latinamerika bland annat vad gäller inkluderande tillväxt och sysselsättning och skulle kunna dra nyttiga lärdomar från en fördjupad och bredare dialog med regionen.</p><p>Flera av länderna i regionen har därtill blivit allt viktigare aktörer på den internationella arenan, och många är likasinnade med Sverige i för oss centrala frågor, till exempel behovet av att bromsa klimatförändringarna, stärka det multilaterala samarbetet och försvara den regelbaserade världsordningen.</p><p></p><p>Av dessa skäl har Utrikesdepartementet påbörjat ett arbete för att intensifiera förbindelserna med Latinamerika och Karibien, vilket resulterat i en handlingsplan för förbindelserna med Latinamerika och Karibien. Handlingsplanen anger ett ramverk för hur relationerna kan utvecklas och innefattar bland annat frågor som miljö, klimat, demokrati och jämställdhet. Genom handlingsplanen har regeringen tagit ytterligare steg för att utveckla relationerna med regionens länder, både bilateralt och i multilaterala sammanhang.</p><p>Som en följd av regeringens ökade engagemang för Latinamerika har dessutom färdplaner undertecknats för det bilaterala samarbetet med Argentina, Colombia, Mexiko, Peru och Uruguay, och formella politiska dialoger har inletts med Argentina, Brasilien, Chile, El Salvador, Kuba, Peru och Uruguay. Sveriges ambassad i Peru återöppnades 2016. Argentina, Chile, Colombia, Paraguay och Uruguay har anslutit sig till konceptet Global Deal för stärkt social dialog mellan arbetsmarknadens parter. </p><p>Även utvecklingssamarbetet bidrar till att utveckla regeringens relationer med regionens länder, liksom det gemensamma arbetet med genomförandet av Parisavtalet och Agenda 2030. Under 2020 kommer regeringen att ta fram nya strategier för utvecklingssamarbetet i Latinamerika för att bidra till att möta regionens samhällsutmaningar. </p><p>Sverige deltar även regelbundet med observatörer i EU:s valobservationsinsatser i Latinamerika, och regeringen har under 2019 beslutat att öka möjligheterna för svenskt deltagande i valobservationsinsatser inom ramen för Organisationen för amerikanska stater, OAS. </p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H710142",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:49"
  }
}