{
  "anforande": {
    "dok_hangar_id": "5064199",
    "dok_id": "H709141",
    "dok_titel": "Protokoll 2019/20:141 Onsdagen den 17 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "141",
    "dok_datum": "2020-06-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapporter om stödet till kommuner för ökat bostadsbyggande och om stöd till renovering och energieffektivisering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "417a0a76-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Johan Löfstrand (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapporter om stödet till kommuner för ökat bo-stadsbyggande och om stöd till renovering och energieffektivisering</p><p>Fru talman! Vi ska i dag debattera civilutskottets betänkande nr 25. I betänkandet behandlas två skrivelser från regeringen. Den ena skrivelsen gäller Riksrevisionens rapport om stödet till kommuner för ökat bostadsbyggande, och den andra skrivelsen gäller Riksrevisionens rapport om stöd till renovering och energieffektivisering.</p><p>I betänkandet finns en reservation från Sverigedemokraterna. Jag vill börja med att yrka bifall till förslaget i betänkandet.</p><p>Fru talman! I den del som rör stödet till energieffektiviseringar finns inga motioner eller reservationer, men jag vill ändå börja med att kommentera skrivelsen. Det finns i dag ett stort behov av renovering och energieffektivisering av det stora beståndet av flerfamiljshus. Renoveringsbehovet är extra stort i utsatta stadsdelar runt om i landet. Detta problem måste politiken adressera. Problemet har funnits under en längre tid, och det är ett av skälen till att den förra regeringen processade fram ett stöd för att på så sätt stimulera ökad upprustning.</p><p>Riksrevisionens övergripande slutsats är att stödet till renovering och energieffektivisering inte har varit ändamålsenligt utformat för att på ett effektivt sätt kunna bidra till de bostads- och energipolitiska målen. Man säger bland annat att stödet har varit administrativt krångligt. Regeringen och jag själv instämmer delvis i Riksrevisionens iakttagelser, och vi konstaterar att sökmodellen och stödet i viss utsträckning har varit krångligt. Men vi kan också konstatera att någon form av upprustningsstöd är nödvändigt.</p><p>Det råder fortfarande ett oerhört stort renoverings- och upprustningsbehov i beståndet i dag. Vi kan se att man runt om i landet inte klarar av att rusta upp de bostäder som finns. Det är viktigt att vi politiker på nationell nivå ändå ser behovet av upprustning så att alla människor får möjlighet till en god bostad.</p><p>Om vi tittar runt om i landet i dag kan vi se att det skiljer sig oerhört mycket mellan kommuner. På vissa ställen är det en blomstrande bostadsmarknad där bostäder är lätta att renovera och där kalkylerna går ihop. På andra ställen ser vi att bostadsbeståndet förfaller. Detta är ett ansvar som vi politiker måste ta.</p><p>Inom vissa städer och vissa storstadsregioner kan vi se samma utmaningar. Det finns stadsdelar där bostäder inte renoveras, och där måste vi hitta politiska verktyg för att få igång renoveringarna. Det är viktigt att alla politiker anammar dessa utmaningar. Diskussionen om någon typ av stimulans framgent är nödvändig, även om jag tror att det är viktigt att dra lärdom av Riksrevisionens rapport.</p><p>Fru talman! Riksrevisionens andra rapport som tas upp i betänkandet behandlar stödet till kommuner för ökat bostadsbyggande. Riksrevisionens övergripande slutsatser är att stödet inte på ett effektivt sätt har stimulerat ett ökat bostadsbyggande generellt eller i de kommuner som har tagit emot nyanlända.</p><p>Även här instämmer regeringen i Riksrevisionens iakttagelser om att stödet har varit svårt att följa upp, att det har varit svårt att utvärdera och att det har varit svårt att se om det verkligen har stimulerat bostadsbyggandet överallt bland de kommuner som har fått stödet. Men även här framhåller regeringen, och jag, att stödet faktiskt hade betydelse. Skälet till att den så kallade byggbonusen, stödet, infördes var att regeringen tillsammans med Moderaterna, Centerpartiet, Liberalerna och Kristdemokraterna landade i att det behövdes ett stöd till de kommuner som tog ett extra stort ansvar under migrationskrisen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapporter om stödet till kommuner för ökat bo-stadsbyggande och om stöd till renovering och energieffektivisering</p><p>Jag vill också framhålla att det stöd som fanns i stor utsträckning har haft effekt på ett antal olika områden. En av de tydligaste effekterna är att många kommuner i dag har en bostadsförsörjningsplan. Det var ett krav för att få söka stödet. En bostadsförsörjningsplan är ett oerhört viktigt dokument för kommuner som kanske inte har så hög inflyttning men som ändå vill vara framsynta i en framtida utvidgning, och det är extra viktigt i de kommuner där det finns en oerhört aktiv bostadspolitik.</p><p>Jag tror att fler kommuner framgent skulle må bra av att på sina kommunfullmäktigemöten föra en aktiv diskussion om hur man ska hantera sin bostadsförsörjning.</p><p>Låt oss titta på hur bostadsförsörjningen ser ut runt om i landet. Jag kan konstatera att det skiljer sig oerhört mycket mellan olika kommuner. Vissa kommuner tar ett stort ansvar. Det gjorde man innan stödet fanns, det gjorde man under den tid stödet fanns och det gör man även nu efter det att stödet har avvecklats. De kommunerna ska på olika sätt premieras för att de tar ett ansvar för sina medborgare så att de ska få en god bostad. Samtidigt kan vi se andra kommuner som inte tar ett ansvar i bostadsförsörjningsfrågorna. Här hoppas jag att vi i kammaren under hösten gemensamt kan resonera om hur vi ska se till att alla kommuner tar ett ansvar för att människor ska ha en god bostad i hela vårt avlånga land.</p><p>Med de orden vill jag tacka fru talmannen och övriga ledamöter i kammaren och önska er en trevlig sommar.</p><p>(Applåder)</p>",
    "intressent_id": "0612916684825",
    "rel_dok_id": "H701CU25",
    "replik": "N",
    "systemdatum": "2020-09-04 13:34:32"
  }
}