{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d737759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "86",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr ålderspresident! Det vi nu diskuterar är det svenska deltagandet i Förenta nationernas stabiliseringsinsats i Mali. Men jag vill precis som i den förra debatten, som handlade om våra insatser i Afghanistan, börja med att tacka alla män och kvinnor i uniform - de som just nu i Afghanistan, i Irak, i Mali och på andra ställen gör fantastiska insatser. Men jag vill också tacka deras anhöriga och vänner som ställer upp. Jag vill även inkludera dem som tidigare har varit i Korea och på olika ställen i världen, där svenska trupper har gjort stora insatser. Det är deras insatser som har möjliggjort att vi har kunnat ställa upp på det sätt som vi har gjort. Det är viktigt för mig att börja med att säga det.</p><p>Som redan har sagts har denna insats funnits i fem, snart sex, år. Så länge har vi bidragit till denna stabiliseringsinsats. Vi har bidragit militärt med en avancerad underrättelseinsats men också på olika sätt med bistånd. I den här regionen har Sverige gjort stora humanitära insatser, och det har haft betydelse. Samtidigt måste vi konstatera att det fortfarande är väldigt oroligt där nere. Nu kommer den insats vi har haft i Timbuktu att avvecklas, och det kommer att bli en annan typ av insats.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali</p><p>Vi kristdemokrater är inte emot denna insats, men vi vill, i likhet med Moderaterna, att vi ska utvärdera insatsen och också titta på hur vi ska använda våra resurser. Vi har ju begränsade resurser. Att det är en FN-ledd insats har också betytt olika typer av problem. Det har varit problem med Medevac - det handlar alltså om att man med helikopter ska kunna komma till undsättning om människor blir skadade. Det är ett exempel på begränsningar vi har haft.</p><p>Försvarsmakten har själv sagt att det i första hand är bäst för Sverige att medverka i Natoledda fredsbevarande insatser, i andra hand EU-ledda insatser och i tredje hand FN-ledda insatser. Det är viktigt att ha med sig när vi nu ska utvärdera detta och se vad vi ska satsa våra resurser på. Vi ser ju också ett tuffare säkerhetspolitiskt läge i vårt närområde, som vi måste se till att vi klarar.</p><p>Därför vill vi i den här reservationen tillsammans med Moderaterna se en utvärdering av insatsen och Sveriges långsiktiga militära och civila engagemang i Mali så att vi gör det på allra bästa sätt.</p><p>Med dessa ord, herr ålderspresident, vill jag återigen yrka bifall till reservationen.</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:19"
  }
}