{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:422 om utvecklingen i Hongkong",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "913a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "28",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det senare som utrikesministern nämnde vad gäller sina bilaterala kontakter med kollegor från Australien och Kanada var nyheter för mig. Det var goda nyheter som ligger helt i linje med vad jag önskar se, nämligen en hög aktivitetsgrad från såväl svensk som europeisk sida med länder som är likatänkande. Dit hör verkligen Australien och Kanada. Detta var positivt.</p><p>Jag tror att man i förhållningssättet till Kina inom alla områden, alltifrån Hongkong till hur Kina agerar på den internationella arenan och det vi ser i Sydkinesiska havet, ska utgå från principen att det är viktigt att vi har ett utbyte. Det är viktigt att vi belönar ett gott uppträdande. Det är viktigt att vi varnar för ett dåligt uppträdande. Och det är centralt att ett uppvisat dåligt uppträdande får konsekvenser.</p><p>Det är därför betydelsefullt att EU markerar att det inte är som vanligt med sådana åtgärder som gång efter annan nu har riktats mot Hongkongs självstyre och idén om det. Denna idé är dessutom stadfäst i ett avtal mellan Storbritannien och Kina, det anglosineska avtalet, om \"ett Kina, två system\". \"Ett Kina, ett system, ett parti\" kommer allt närmare, vilket är oerhört oroväckande. Jag önskar därför att vi kunde få se fler åtgärder från europeisk nivå.</p><p>Fru talman! Utrikesministern hänvisar till att sex av åtta partier i EU-nämnden skickade med ett mandat att utrikesministern skulle driva på eller undersöka förutsättningar för en sanktionspolitik mot Kina givet det som har skett. Precis som utrikesministern konstaterade gick detta inte att uppnå den här gången. Men jag tror att det är väsentligt att det finns med i den politiska och diplomatiska verktygslådan. Om ett uppträdande inte är gott utan till och med är dåligt, trots varningar, måste detta medföra konsekvenser.</p><p>Fru talman! Jag har inget emot den videokonferens som EU:s ledning ska ha med den kinesiska ledningen. Jag tror tvärtom att det i grunden är bra. Det är just sådana tillfällen som ska utnyttjas för att varna och peka på den utveckling som vi ser. Därför finns det all anledning att man i dag säger att det som nu sker och som riktas mot Hongkong inte tolereras och att det kommer att få konsekvenser. Det <em>måste</em> få konsekvenser för Europas och Sveriges relationer.</p><p>Man måste dessutom se detta i ett bredare perspektiv, vilket min interpellation handlade om. Den senaste tiden och de senaste åren har det handlat om attackerna mot demokratiförespråkare och systemet i Hongkong. I förlängningen finns hotet att det i nästa steg kommer att vara Taiwan.</p><p>Precis som Håkan Svenneling från Vänsterpartiet påpekade är Taiwan i dag den fria ön i närområdet till vilka många exilkineser sätter sitt hopp. De kan använda det som en syresättare i det demokratiska samtalet.</p><p>Vidare ser vi hotet mot Sydkinesiska havet. Kinas politik är att påstå att man har kontroll över olika öar och korallrev och säger att det är kinesiskt territorium. Utrikesministern lyfte ju också fram att detta strider mot havsrätten och mot ett domslut från Haag 2016. Vi ser nu dessutom gränskonflikterna med Indien.</p><p>Mycket riskerar alltså att ske i pandemins skugga. Dessvärre är mycket av det väldigt negativt. Detta måste få konsekvenser.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H710422",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:32"
  }
}