{
  "anforande": {
    "dok_hangar_id": "5056077",
    "dok_id": "H70976",
    "dok_titel": "Protokoll 2019/20:76 Tisdagen den 18 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "76",
    "dok_datum": "2020-02-18 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Sidas humanitära bistånd och långsiktiga utvecklingssamarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0a7deb25-2e74-ea11-9134-0090facf175a",
    "anforande_nummer": "69",
    "talare": "Magdalena Schröder (M)",
    "parti": "M",
    "anforandetext": "<p>Riksrevisionens rapport om Sidas humanitära bistånd och långsiktiga utvecklingssamarbete</p><p>Fru talman! Inledningsvis vill jag beklaga att vi inte är så många här i kväll, men timmen är sen.</p><p>Humanitärt bistånd, eller katastrofbistånd som det också kallas, är biståndets kärna. Det är rent vatten, mat och förnödenheter till människor i katastrof. Utvecklingsbistånd å andra sidan är mer långsiktigt bistånd. Det kan handla om att hjälpa länder att bygga upp fungerande institutioner och utbildnings- eller sjukvårdssystem. Utvecklingsbiståndet är den typen av bistånd som ska vara hjälp till självhjälp, och humanitärt bistånd är bistånd som syftar till att hindra död och lindra nöd i katastrof.</p><p>Men det finns ett allt större behov av samverkan mellan de båda biståndsformerna. Det är inte alltid kortsiktigt katastrofbistånd eller långsiktigt utvecklingsbistånd som behövs utan båda eller kanske någonting däremellan. Den globala flyktingkrisen är ett exempel på en situation där de båda biståndsformerna i större utsträckning behöver samverka.</p><p>Vad gäller samverkan mellan humanitärt bistånd och utvecklingsbistånd handlar det i grunden om att sätta resultat i fokus och i förlängningen se till att vi använder våra resurser optimalt. Att det finns ett behov av samverkan är i princip alla överens om, och regeringen säger att detta är en prioriterad fråga.</p><p>Hur ser då förutsättningarna för samverkan ut? Ja, detta har Riksrevisionen granskat, och i dag debatterar vi regeringens skrivelse med anledning av Riksrevisionens granskning <em>Sidas humanitära bistånd och lång</em><em></em><em>siktiga utvecklingssamarbete </em><em>-</em><em> förutsättningar för samverkan</em>.</p><p>Riksrevisionen konstaterar att det finns brister i de förutsättningar som regeringen har gett Sida samt i Sidas interna styrning, organisation och arbetsformer som försvårar möjligheterna till samverkan. Det handlar exempelvis om att regeringen inte har tagit fram gemensamma målformuleringar för de båda biståndsformerna på strateginivå. Avsaknaden av gemensamma mål bidrar till att bibehålla uppdelningen mellan det humanitära biståndet och det långsiktiga utvecklingssamarbetet.</p><p>Anledningen är att de flesta av Sidas insatser utformas och finansieras i förhållande till målen för en specifik strategi. Det är så här myndighetens resultat ska rapporteras till regeringen.</p><p>För ett större genomslag för samverkan mellan biståndsformerna lyfter Riksrevisionen fram en rad rekommendationer på åtgärder. Det handlar bland annat om gemensamma målformuleringar på strateginivå. Det handlar också om att säkerställa att de tekniska möjligheter som finns för att samfinansiera och samrapportera insatser kan användas i verksamheten och att säkerställa att det finns styrdokument som specificerar hur samverkan ska implementeras i verksamheten.</p><p>Fru talman! Med tanke på att dessa rekommendationer med största sannolikhet leder till ökad effektivitet i svenskt bistånd tänker man att regeringen självklart ska ta hänsyn till och implementera dessa rekommendationer, i alla fall någon av dem. Men det gör regeringen inte. I stället hänvisar regeringen till att Sida redan arbetar systematiskt med detta. Regeringens slutsats i skrivelsen är att man inte ser någon anledning till ytterligare styrning.</p><p>Regeringen skriver också att gemensam programmering och samfinansiering medvetet har uteslutits då det riskerar att påverka respekten för de humanitära principerna negativt.</p><p>Fru talman! Låt mig betona att ineffektiv samordning riskerar att påverka biståndets resultat negativt.</p><p></p><p>Sammantaget säger regeringen att detta är prioriterat. Samtidigt är man inte beredd att vidta några av de åtgärder som Riksrevisionen rekommenderar för att göra detta arbete bättre. Det tycker vi moderater är fel. Om man får rekommendationer som med största sannolikhet leder till ett mer effektivt bistånd bör man implementera dessa.</p><p>Jag yrkar bifall till reservationen.</p><p>(Applåder)</p>",
    "intressent_id": "041911485722",
    "rel_dok_id": "H701UU13",
    "replik": "N",
    "systemdatum": "2020-04-01 17:34:10"
  }
}