{
  "anforande": {
    "dok_hangar_id": "5057983",
    "dok_id": "H70987",
    "dok_titel": "Protokoll 2019/20:87 Tisdagen den 17 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "87",
    "dok_datum": "2020-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:369 om kameraövervakning av svenska fiskefartyg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "881157ba-2c8a-ea11-9132-901b0eac4c78",
    "anforande_nummer": "45",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Johan Hultberg, för interpellationen!</p><p>Det här är en viktig fråga som förtjänar att vi har seriösa debatter om. Det är dock lite sorgligt att Johan Hultbergs intention faller lite platt. Jag tycker att man läser besked från regeringen lite som fan läser Bibeln och gör egna tolkningar av det som sagts eller inte har sagts.</p><p>Jag konstaterar också att av de sex minuter som Johan Hultberg hade på sig för att redogöra för sina synpunkter om just kameraövervakning, som var det interpellationen handlade om, användes 53 sekunder åt det. I övrigt behövde det fyllas ut med någonting annat. Det är lite signifikativt. Man försöker skapa en konflikt som till stor del faktiskt inte finns. Jag har stor respekt för att det är oppositionens både roll och rätt. Men jag tycker inte att det tjänar frågan särskilt väl.</p><p>När det gäller att försöka säkerställa bra konkurrensfördelar för vårt yrkesfiske tror jag att vi i grunden är ganska överens. Det är också min bild utifrån de samtal jag har haft med miljö- och jordbruksutskottet om bland annat de utmaningar vi har när det gäller bestånden. Många bestånd, inte minst torsken, delvis också sillen, är svårt utmanade av dåliga havsmiljöer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen har fattat en rad olika beslut. Det har handlat om en hållning gentemot EU om att ha kvoter som är på en rimlig nivå för att säkerställa långsiktigt hållbara fiskekvoter. Vi har gett i uppdrag till myndigheter att utreda och förbereda för licensjakt på gråsäl, eftersom det är en utmaning i sammanhanget. Vi har inte minst gett i uppdrag att utreda på vilket sätt man kan jobba med att skapa bättre havsmiljöer.</p><p>I den här budgeten tog vi ett stort beslut om att tillföra 240 miljoner kronor till det anslaget. Det öppnar också, genom tydliga skrivningar, upp för att yrkesfisket ska kunna ta del av de pengarna genom miljöskapande syften.</p><p>Utöver det jobbar vi vidare med frågor om exempelvis kameraövervakning. Det är en fråga som Sverige inte bara hanterar självt, utan det är precis som de andra frågorna kopplat till det arbete vi gör på EU-nivå. Också där bereds och processas den här frågan. Flera länder gör redan försök, och en del länder har som sagt kontinuerligt infört det i sina system för vissa fiskegrupper. Det finns anledning att tro att det kommer att komma sådana skarpa förslag på EU-nivå.</p><p>Att i det läget säga att det är oproportionerligt att i Sverige föreslå och på frivillig basis jobba fram förslag på försöksverksamhet tycker jag är oseriöst av ledamoten. Jag skulle gärna vilja få tillbaka förslag på vad som skulle vara proportionerligt i sammanhanget. Ledamoten tror kanske att det inte kommer att komma några skarpa förslag på EU-nivå och att vi i Sverige inte behöver förbereda oss eller våra svenska fiskare för ett sådant scenario. Men jag tycker att grunden i förslaget, att man gör det på frivillig basis, är ohyggligt viktig.</p><p>Vi bereder just nu det förslag som Havs- och vattenmyndigheten har tagit fram. Dialog pågår med aktörer inom branschen för att hitta inom vilka segment det ska ske och för att hitta företag som är villiga att testa.</p><p>I nästa inlägg återkommer jag gärna till hur man jobbar med digitalisering och kameraövervakning i andra sektorer.</p><p>(TREDJE VICE TALMANNEN: Jag vill i all välmening upplysa om att ledamöterna aldrig har mer än fyra minuter på sig för sina interpellationsinlägg.)</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H710369",
    "replik": "N",
    "systemdatum": "2020-04-29 17:19:43"
  }
}