{
  "anforande": {
    "dok_hangar_id": "5058295",
    "dok_id": "H70990",
    "dok_titel": "Protokoll 2019/20:90 Torsdagen den 19 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "90",
    "dok_datum": "2020-03-19 00:00:00",
    "avsnittsrubrik": "Kommissionens arbetsprogram 2020 och kommissionens meddelande om konferensen om Europas framtid ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "de699906-a18f-ea11-9132-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Vi ska nu debattera EU-kommissionens arbetsprogram i ett så kallat granskningsbetänkande. Det innebär att vi och alla andra utskott har läst och analyserat EU-kommissionens arbetsprogram och därefter har en debatt om dess innehåll. Själva debatten och det beslut som riksdagen i dag fattar kommer inte att ha någon som helst betydelse eller påverkan på innehållet i EU-kommissionens arbetsprogram, utan det är ett sätt för riksdagen att skapa debatt om EU och EU-frågor.</p><p>Utrikesutskottet föreslår därför att riksdagen lägger utlåtandet till handlingarna, det vill säga avslutar ärendet. I dessa coronatider kan det kännas en aning mindre prioriterat att debattera dessa frågor, men som Queen sjöng: The show must go on.</p><p>För egen del tänkte jag därför lyfta upp den så kallade subsidiaritetsprincipen. Det är en princip man ofta hör om i EU-sammanhang. Vad är det då för princip som gömmer sig bakom detta långa namn? Jo, subsidiaritetsprincipen betyder att beslut ska fattas så nära medborgaren som möjligt för att få så bra förståelse som möjligt av de lokala förhållandena. Det är en på papperet ganska bra princip som jag tror att många av oss håller med om. Om en kommun kan besluta om en sak, varför ska då EU lägga sig i den saken - helt enkelt?</p><p>Problemet för subsidiaritetsprincipen, förutom att den är svår att stava till och ett svårt ord att uttala, är att det är sällan man ser den tillämpas. I stället har EU en förmåga att suga upp fråga efter fråga för att i stället reglera och besluta om dessa på EU-nivå. Det gör att till exempel denna församling, riksdagen, för varje år som går tappar lite makt till EU-institutionerna längre bort från medborgarna, men vi upplever aldrig att makt kommer tillbaka från Bryssel till Sveriges riksdag.</p><p>Det är kanske inte så konstigt att en politisk nivå över en annan politisk nivå anser att man är bättre lämpad att fatta de politiska besluten än nivån under. I den svenska debatten har vi sett förslag om att förstatliga sjukvård och skola i stället för att de ska skötas på regional respektive kommunal nivå.</p><p>En sak som diskuteras just nu på EU-nivå är ökad överstatlighet genom beslutsformerna inom den gemensamma utrikes- och säkerhetspolitiken, kallad GUSP, för att ingen ska förstå vad det handlar om.</p><p>I stället för att alla medlemsstater ska ha sin egen utrikespolitik och att man i EU samarbetar när man väl är överens, har vi under de senaste decennierna sett försök att hitta en gemensam utrikespolitik för EU. Politiken har blivit urvattnad och en något tandlös EU-politik. En utmaning man ofta har haft är att <em>en</em> enskild medlemsstat av de 27 kan stoppa gemensamma skrivningar och åsikter man är emot. Detta har särskilt gällt för Ungern, men även andra EU-länder har använt sig av taktiken att vara motvalls för att få hela EU att ändra uppfattning i en fråga - ofta i en helt annan fråga än den man går emot.</p><p>Hur vill man då från EU-kommissionens och den svenska regeringens sida lösa detta? Jo, det förslag som finns är att flytta ännu mer makt från Sverige och andra medlemsstater till EU och Bryssel. Man vill införa det man kallar kvalificerad majoritet, det vill säga att det räcker med att två tredjedelar av alla länder tycker lika för att EU ska bestämma att den uppfattningen gäller för alla EU-länder.</p><p>Systemet med kvalificerad majoritet kan leda till att svensk utrikespolitik inte bestäms av vad man anser på Utrikesdepartementet i Stockholm eller i Sveriges riksdag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens arbetsprogram 2020 och kommissionens meddelande om konferensen om Europas framtid</p><p>Herr ålderspresident! All makt utgår från folket, och riksdagen är folkets främsta företrädare. Men hur ska man göra om de som bestämmer över svensk utrikespolitik inte ens är valda av svenska folket? Vad gör Sverige den dag Visegrádländerna, som är fler och många gånger starkare än Sverige och våra närstående medlemsstater, beslutar om en utrikespolitik som inte stämmer med våra värderingar? Alla dessa frågor skulle man vilja ha svar på av förslagets anhängare, men än så länge har svaren varit tunnsådda.</p><p>Jag var innan jag klev in i riksdagen en tjänsteman i EU-byråkratins tjänst. Min uppgift var att på den mest lokala nivån som fanns handlägga EU-stöd utifrån lokala förutsättningar. Det ansågs att mina lokala kunskaper var viktiga för att kunna fatta de klokaste besluten - alltså i enlighet med subsidiaritetsprincipen. I verkligheten blev det dock bara ord på ett papper. Mina beslut på lokal nivå omprövades sedan, i sann EU-byråkratisk anda, av en högre nivå, först på länsstyrelsen i Karlstad och sedan på Jordbruksverket i Jönköping. När man ville strama upp och öka likformigheten över landet och i EU resulterade det ännu mer i att lokala förhållanden fick stryka på foten för ett uppstramat regelverk. Ännu en gång fanns de vackra orden om subsidiaritetsprincipen inte i verkligheten. Subsidiaritetsprincipen blev en princip som jag aldrig har sett när det har kommit till verkligheten.</p><p>Vänsterpartiet har i detta betänkande ett särskilt yttrande som rör två frågor där vår uppfattning skiljer sig från majoriteten i utskottet. Det finns också en reservation i frågan om konferensen om EU:s framtid. Vår representativa demokrati utgår från valda företrädare i nationella parlament, till exempel riksdagen, <em>inte</em> i ett statistiskt urval av befolkningen. Metoden med EU-konferens har prövats tidigare, och jag var själv sekreterare i ett grupparbete på en konferens. Resultaten var minst sagt magra. I dessa coronatider är det nog extra klokt att skjuta idéer om stormöten mellan medborgare på framtiden, oavsett om de har någon faktisk påverkan på EU-politiken eller inte.</p><p>Jag yrkar bifall till reservation 1.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H701UU5",
    "replik": "N",
    "systemdatum": "2020-05-06 15:54:32"
  }
}