{
  "anforande": {
    "dok_hangar_id": "5038939",
    "dok_id": "H7096",
    "dok_titel": "Protokoll 2019/20:6 Onsdagen den 18 september",
    "dok_rm": "2019/20",
    "dok_nummer": "6",
    "dok_datum": "2019-09-18 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4ab377b8-bfe9-e911-9128-901b0e9b71a0",
    "anforande_nummer": "46",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Emil Källström verkar både stolt och nöjd. Det ska väl till ett samarbete med Socialdemokraterna för att man i Centerpartiet ska bli det. Fröjden över att öka den ekonomiska ojämlikheten och underfinansiera välfärden är påtaglig. Frågan är om de är lika nöjda i centerstyrda Sala, Lindesberg eller Nordmaling, där besparingarna rullar fram.</p><p>Eftersom Emil Källström inte verkar ha tagit del av de besparingar som planeras tänkte jag ta upp en del av dem. </p><p>I Sala ökar antalet elever men inte skolbudgeten. Man ska spara motsvarande 50 lärartjänster. </p><p>I Örebro ska det sparas motsvarande 140 lärartjänster i skolan. </p><p>I Huddinge ska det sparas motsvarande 60 barnskötare i förskolan. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>I Lindesberg görs besparingar på 50 miljoner i skola, barnomsorg och socialnämnd. Det motsvarar 100 tjänster.</p><p>I Nordmaling läggs äldreboenden ned. Demensboendena är redan stängda.</p><p>I Örnsköldsvik planeras bland annat för besparingar med förslag om att stänga mindre skolor, nattis, kulturskolan och fritidsgårdar.</p><p>Dessa kommuner, och många fler, genomför alltså stora besparingar, och de är styrda av Centerpartiet. Detta är beslut som påverkar människors tillgång till välfärden. Barn, unga och äldre påverkas direkt. De anställda tvingas stressa mer och får mindre tid för varje enskilt barn och varje enskild äldre. </p><p>40 kommuner beräknas höja skatten. Det är fler än under finanskrisen. 100 beräknas gå med underskott, men besparingarna kommer bara att fortsätta rulla fram. Den här regeringen kunde ha motverkat besparingarna genom att kraftigt höja statsbidragen men valde att prioritera skattesänkningar för de rikaste, att sänka arbetsgivaravgifter för McDonalds och RUT-bolag och att ha en massa avdrag - bidrag - för trädbeskärning och privat städning i Djursholm och Danderyd.</p><p>Hur har Emil Källström tänkt att kommunerna ska finansiera välfärden - genom crowdfunding eller?</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2019-10-08 13:35:48"
  }
}