{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7a761e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "183",
    "talare": "Helena Lindahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! I januariavtalet lyckades Centerpartiet få igenom en äganderättsutredning när det gäller skogen. För mig och många andra var det otroligt viktigt. Utredningen är igångsatt nu och beräknas vara klar i slutet av kommande sommar. Jag skulle gissa att det kanske blir i slutet av nästa år. Det brukar alltid dra ut på tiden, men det blir nog ändock inom en ganska snar framtid.</p><p>Varför är den då så viktig? De senaste åren har både äganderätten och brukanderätten till skog urholkats. Vi har 330 000 skogsägare i landet. När jag första gången skrev om äganderättsfrågan på Facebook blev jag överöst av gensvar. Jag satt hemma på en stubbe i skogen och hade väldigt dålig täckning, och det bara kom in gensvar från hela landet. Eftersom jag inte är skogsägare själv var det egentligen där och då som jag förstod hur enormt viktig den här frågan är.</p><p>Som ni vet har människor som har skött sin skog ibland har gjort det i generationer. Då finns det också ett affektionsvärde. Andra har investerat i skog. Man har lånat pengar och gjort sin livsinvestering. Men det har då också hänt att myndigheter har pekat ut skogen som skyddsvärd och inte gett någon ersättning.</p><p>Det är klart att det är ett jättestort problem. Det har resulterat i ett flertal juridiska domar, bland annat en om fjällskogen, där Kammarkollegiet och Skogsstyrelsen påstod att det inte var pågående markanvändning när några skogsägare ville avverka. Det skulle alltså inte vara något pågående skogsbruk. Det är nu uppe i Mark- och miljööverdomstolen. Jag tycker att det är tragiskt att Sverige med en så stark äganderätt i grundlagen - den finns även i EU-rätten och i FN:s deklaration om mänskliga rättigheter - ska behöva tillsätta en utredning om att stärka äganderätten.</p><p>Varför säger jag då att det här är så viktigt? Jo, därför att skogen är en av Sveriges viktigaste basindustrier. Det är nämligen så att den uppgår till omkring en femtedel av Sveriges bnp. Värdet är ungefär 900 miljarder kronor. Och inte bara det, utan 10 procent av landets varuexport kommer från skogen. Tiotusentals är också anställda inom skogsbruket, massa- och pappersindustrin och andra näringar som är direkt beroende av skogsråvara. Var femte investerad krona inom svensk industri kommer från skogsindustrin. </p><p>Det råder alltså inte några som helst tvivel, mina vänner, om att skogen har en enorm betydelse för befolkningens välstånd. Utan skogen skulle vi vara fattigare. Till detta ska läggas klimatnyttan som ett aktivt skogsbruk står för.</p><p>Även om det är sorgligt att ett skogsland som Sverige ska behöva ha en utredning som ska se över och värna vår äganderätt är det positivt att Centerpartiet har fått med flera åtgärder som stärker äganderätten i januariavtalet. Det är viktigt för skogsägarna, för jobben på landsbygden men även för skogsindustri och svensk export.</p><p>Fru talman! Flera har varit inne på detta med regler och att de är betungande för företagen. Jag läste delar av en rapport som Tillväxtverket publicerade i fjol. Den handlade om de ökande kostnaderna för företagen, bland annat för administration och regler. Visste ni att de senaste åren har de administrativa kostnaderna ökat med i snitt 1 miljard per år för de svenska företagen?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>Detta har vår näringsminister Ibrahim Baylan tagit på allvar. Han har åkt runt i Sverige på en företagsresa och diskuterat de här frågorna. När jag och flera med mig här inne var på en session som Svenskt Näringsliv anordnade för några veckor sedan var också näringsministern där. Han lovade att han ska presentera en trestegsraket när det gäller lösningen på de här regelproblemen. En del av den ska presenteras före jul. Det ska bli väldigt spännande. Det är en vecka kvar, och jag ser med tillförsikt och spänning fram emot vad som kommer att presenteras.</p><p>Flera har varit inne på detta med en regel in, en regel ut. Det är något som Centerpartiet står bakom men inte bara vi. I dag såg jag på Näringslivets regelnämnds hemsida att man har de tankarna även i Bryssel. Ursula von der Leyen aviserar att kommissionen nu ska tillämpa just en-regel-in-en-regel-ut-principen. I sin kommunikation till kommissionen angav hon att för varje nytt lagförslag som medför nya bördor ska motsvarande börda för medborgare och företag tas bort på EU-nivå inom samma policyområde. Och kan EU-kommissionen göra det borde väl vi också kunna göra det i Sverige - eller hur?</p><p>Fru talman! Det finns en annan sak som jag skulle vilja belysa här, och det är infrastrukturens betydelse för näringslivet.</p><p>Ofta när vi pratar om infrastruktur och tåg pratar vi om persontrafik och väldigt sällan om godsets betydelse, för det är väl så att gods inte klagar. Gods röstar ju inte heller och blir inte kränkt om det blir lämnat på någon tågcentral, som kanske någon annan skulle bli om tåget var försenat.</p><p>Men det duger inte att vi bara sänker hastigheten på en mängd av de industrispår vi har runt Sverige. Vi talar bara om snabbtåg nu för tiden men sällan om industrispåren. Vi behöver lägga lite mer fokus på dem, för de har enormt stor betydelse för svensk konkurrenskraft.</p><p>Jag kan inte heller låta bli att beröra hur viktigt Arlanda är, inte bara för Stockholm utan för hela landet. Jag tycker att det är märkligt att man inte lägger fram Arlandarapporten, vilket Lars Hjälmered också var inne på. Den har legat i byrålådan i ungefär ett år, och jag skulle gissa att orsaken är att Socialdemokraterna är positivt inställda men inte Miljöpartiet. Därför ligger den och dammar nånstans, vilket är tråkigt.</p><p>Flygtrafiken måste, precis som alla andra transportslag, genomföra en omställning och bli grönare. Jag tror att de flesta här är överens om det. Det råder i princip enighet bland partierna om detta, även om den sakpolitiska vägen kanske varierar något. Samtidigt tar den tekniska utvecklingen ständigt nya steg framåt.</p><p>Den gröna omställningen kommer oavsett om Arlanda byggs ut eller inte. Svenskar kommer givetvis att flyga även i framtiden, och att flygandet kommer att öka framstår också som uppenbart. Flygkapaciteten till och från Arlanda handlar därför primärt om hur väl uppkopplat Sverige och dess huvudstad ska vara gentemot omvärlden, vilka möjligheter svenska företag och entreprenörer ska ha och hur attraktivt vårt land ska vara för framtidens investerare, utländsk nyckelkompetens och turister till landets landsbygdslän.</p><p>Ytterst gäller det om Sverige ska vara en integrerad del av vår omvärld och ha goda möjligheter till direktförbindelser med strategiskt viktiga städer eller om ambitionen i stället är att nöja sig med att vara en perifer plats som kräver en del omvägar för att resa till och från. Det handlar i slutänden om vilken funktion huvudstadens samlade flygkapacitet ska nyttjas för.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>För mig är det uppenbart att det mest strategiska är att försäkra sig om att hela landets näringsliv ska ha möjlighet att vara attraktivt och konkurrenskraftigt och ha snabba förbindelser till andra kontinenter. Det kräver kapacitet nog att hantera såväl företagares och turisters resor mellan en regional flygplats och Arlanda som ett större utbud av flyglinjer direkt från Arlanda ut till vår omvärld. Utan tillräcklig kapacitet riskerar vi att bli ett bihang som främst förmedlar resenärer till större flygplatser som Oslo, Köpenhamn, Helsingfors eller någon annan flyghubb i vår omedelbara närhet - ja, något ställe som kan uppbåda den kapacitet som inte finns i Sverige.</p><p>Detta, mina vänner, kan vara väl värt att tänka på över jul.</p>",
    "intressent_id": "084624777218",
    "rel_dok_id": "H701NU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:05:48"
  }
}