{
  "anforande": {
    "dok_hangar_id": "5060790",
    "dok_id": "H709114",
    "dok_titel": "Protokoll 2019/20:114 Onsdagen den 29 april",
    "dok_rm": "2019/20",
    "dok_nummer": "114",
    "dok_datum": "2020-04-29 00:00:00",
    "avsnittsrubrik": "Migration och asylpolitik, Anhöriginvandring och Arbetskraftsinvandring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7dd9c835-1ea7-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "36",
    "talare": "Solveig Zander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Just nu har vi en coronaepidemi som påverkar våra liv och vårt samhälle mycket och i stora sammanhang. Ingen är opåverkad, utan samhället påverkas på olika sätt. Det gäller även migrationspolitiken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration och asyl-politik, Anhöriginvand-ring och Arbetskrafts-invandring</p><p>En konsekvens är ett ganska viktigt ärende som gäller våra säsongsarbetare som kommer från länder utanför EU och som inte har en möjlighet att komma hit till Sverige för att jobba inom de gröna näringarna, där behovet är stort. Reserestriktioner i olika delar av världen gör det helt enkelt omöjligt för dem att resa in i Sverige. Andra lyckas ta sig hit på ett eller annat sätt men släpps inte förbi gränsen på grund av inreseförbudet. Samtidigt, fru talman, står tusentals skogsplantor och väntar på att planteras. Även andra viktiga delar i våra gröna näringar behöver arbetskraft. Detta är ett akut problem som vi måste hitta lösningar på nu.</p><p>Jag hoppas verkligen att EU:s inrikesministrar, som träffades i går, har lyckats hitta en lösning på hur det ska möjliggöras att personer åtminstone får förflytta sig inom EU. Men bara för att vi måste lösa dessa problem här och nu - det måste vi naturligtvis - ska vi inte tappa blicken framåt. Det är framtiden som är viktig i detta sammanhang, och då gäller det migrationen.</p><p>I höstas påbörjades arbetet med att ta fram en långsiktig och hållbar migrationspolitik. Detta arbete måste fortsätta för att vi ska få en ny lagstiftning på plats - med stor majoritet, vill jag poängtera - när den tillfälliga lagstiftningen löper ut om bara ungefär ett år.</p><p>Samtidigt vet vi att migrationspolitiken är oerhört komplex. Det är frågor som verkligen berör människor, och deras åsikter spretar brett. Därför krävs det politiskt mod och ett stort ansvarstagande för att våga kompromissa och rucka på bergfasta ställningstaganden och komma överens om en långsiktigt hållbar migrationspolitik.</p><p>Man kan ställa sig frågan varför en bred och långsiktig migrationspolitik är så viktig - världen förändras ju. Ja, det gör den. Under 2015 tog Sverige emot knappt 163 000 asylsökande. Det var en situation utan motstycke i modern svensk historia. Det skapades en ansträngd situation där kommuner, myndigheter och frivilliga krafter sattes under stor press. Denna press hanterade man utifrån förutsättningarna på ett bra sätt, och det ska vi vara tacksamma för nu. Men det blev uppenbart och tydligt att Sverige inte var förberett på ett så stort mottagande. Frågan är: Hade vi kunnat vara det? Ja, det hade vi kanske.</p><p>Det visade sig att ett stort antal personer som sökte asyl i Sverige 2015 satte ett hårt tyck på asylmottagandet. Samtidigt har antalet asylsökande minskat kraftigt de senaste åren. Detta betyder att vi måste hitta en hållbar och långsiktig lösning för mottagandet så att det blir mer flexibelt och så att både ett ökat och ett minskat antal asylsökande kan hanteras.</p><p>De senaste årens tillfälliga lagar går inte längre att förlänga, och vi behöver komma bort från ett hastigt och kortsiktigt perspektiv på migrationspolitiken. Av det skälet krävs nu en långsiktig och bred migrationsöverenskommelse, något som Centerpartiet länge har eftersträvat. Vi är glada över att vi inom ramen för januariavtalet har fått igenom tillsättandet av en parlamentarisk kommitté som ska titta på framtidens migrationspolitik. Centerpartiet är, vill jag betona, redo att på allvar kompromissa för att få till stånd en bred migrationspolitik som håller på lång sikt.</p><p>Centerpartiets ingång i samtalen är att migrationspolitiken ska bygga på medmänsklighet och humanism i kombination med ordning och reda. I det sammanhanget vill jag lyfta upp ytterligare tre punkter.</p><p>Vi i Centerpartiet tycker att familjer ska ha rätt till återförening. Vi tycker också att man ska återgå till utlänningslagens bestämmelser om särskilda och ömmande skäl, så att personer med till exempel svåra sjukdomar eller barn som har vuxit upp i Sverige får stanna. Det tredje jag skulle vilja nämna i sammanhanget är att det behövs ett ökat ansvar för dem som på egen hand kvalificerar sig in i vårt välfärdssystem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration och asyl-politik, Anhöriginvand-ring och Arbetskrafts-invandring</p><p>Viktigast av allt är kanske att vi får se en bred överenskommelse. Vi är beredda att ta vårt ansvar för att detta ska ske, och nu hoppas och förväntar vi oss att andra partier också jobbar för det.</p><p>Därmed, fru talman, yrkar jag bifall till SfU:s förslag och hänvisar till Centerpartiets särskilda yttrande när det handlar om SfU20, punkt 1.</p>",
    "intressent_id": "0196077326617",
    "rel_dok_id": "H701SfU20, H701SfU21, H701SfU22",
    "replik": "N",
    "systemdatum": "2020-06-05 13:18:41"
  }
}