{
  "anforande": {
    "dok_hangar_id": "5057840",
    "dok_id": "H70986",
    "dok_titel": "Protokoll 2019/20:86 Torsdagen den 12 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "86",
    "dok_datum": "2020-03-12 00:00:00",
    "avsnittsrubrik": "Fiskeripolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "76f00849-1986-ea11-9132-901b0eac4c78",
    "anforande_nummer": "118",
    "talare": "Runar Filper (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag ska börja med att yrka. Vi står givetvis bakom alla våra förslag. Men för att vinna tid yrkar jag på reservation 6 om hållbara fiskemöjligheter.</p><p>Torskfiske är inte bara en viktig ekonomisk intäktskälla utan har också en central roll i ekosystemet. Forskare har under en längre tid uppmärksammat torskens situation i Östersjön och att torskbeståndet har minskat på ett oroande sätt.</p><p>I det östra torskbeståndet, som är det största av Östersjöns två torskbestånd, har torskarna exempelvis börjar reproducera sig vid mycket mindre storlek än tidigare, vilket brukar vara ett symtom på ett stressat fiskbestånd.</p><p>För ungefär 25 år sedan var torskarna drygt 40 centimeter i medellängd när de började att reproducera sig. I dag har medellängden för könsmognad minskat till ungefär hälften.</p><p>Sverigedemokraterna står för ett reglerat fiske. Något annat finns inte på våra kartor. Vi är inte främmande för att justera regleringar åt båda hållen för att säkerställa långsiktigt hållbara bestånd eller för att utnyttja befintliga bestånd bättre.</p><p>Vi måste samtidigt bedriva en politik som långsiktigt bevarar en livskraftig fiskenäring. Ja, man kan utveckla nya och mer selektiva redskap. Det är jättebra. Man kan införa tillfälliga fiskestopp på exempelvis torsk när situationen så kräver. Vi ser att situationen för torsken i Östersjön är bekymmersam i synnerhet vad gäller det östra beståndet. Då anpassas kvoterna därefter. Där är vi helt eniga med Ices forskningsråd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fiskeripolitik</p><p>Licensjakt på gråsäl i Östersjön är en bra nyordning som nu ska komma igång; det är bra inte minst för exempelvis torsken. Men det finns forskare som hävdar att behovet är ännu större i Skagerrak eftersom torsken är ännu mer hotad där. Syftet är att försöka rädda det hårt ansatta torskbeståndet även där.</p><p>Bedömningen är att knubbsälar äter 15 000 ton fisk i Skagerrak och Kattegatt på ett år. År 2002 rörde det sig om 5 000 ton. Det är en markant ökning. De senaste årens ökning av sälarnas konsumtion är ett allvarligt hot mot torsken även på västkusten.</p><p>Därför har fiskare och forskare velat att licensjakt på knubbsäl ska kunna införas även längs den svenska västkusten och då främst längs Bohuskusten. Nu får vi ju se om det kommer en sådan förändring i jaktförordningen som skulle kunna möjliggöra licensjakt även på knubbsäl och vikare i Bottniska viken.</p><p>I Norge har man en lite annan politik vad gäller detta. Där har man bestämt att det inte får finnas mer än 10 000 sälar längs hela den norska kusten, detta enligt forskaren Sven-Gunnar Lunneryd vid SLU. Det är ungefär så många knubbsälar som det finns vid Bohuskusten.</p><p>Grannparken till Koster är nationalparken Hvaler på den norska sidan. Där ökas avskjutningen medan sälarna är skyddade på den svenska sidan. I Norge har man sett att det händer något med torskbeståndet, säger samme forskare Sven-Gunnar Lunneryd, och vill göra något åt det. I Sverige har man inte ens sett att det händer något med torskbeståndet, säger samme forskare.</p><p>Svenskt fiske är ett hållbart fiske. Det är noga reglerat och kontrollerat. Vi kan alltså tryggt köpa svenskfångad fisk i förvissning om att den är levererad från hållbara bestånd. Det är nog bra om konsumenterna får signalen från oss politiker att svensk fisk är bra mat.</p><p>Därför är det viktigt att svenska fiskare inte utsätts för konkurrensnackdelar inom EU:s inre marknad. Runt om i landet höjs röster mot EU:s förbud mot handel med sälprodukter. Detta är ett faktum. Förbudet är märkligt och verkar vara följden av ett slags politiskt spel.</p><p>Att skjuta djur utan att ta till vara kroppen är inte försvarbart och är absolut inte god viltvård. Historiskt sett har kött, skinn och fett varit en handelsvara. Jag tror att vi har goda möjligheter att få ett undantag från handelsförbudet i fråga om detta om man nu går på offensiven och driver frågan ordentligt i EU. Det tror åtminstone ett flertal forskare.</p><p>Vi tar också stor hänsyn till både näring och forskning. Som jag sa är det flera forskare som har hävdat att vi måste få större incitament för att kunna jaga säl, eftersom många tusen fler än i dag behöver skjutas.</p><p>Vi ska inte utifrån ensidiga och stelbenta ställningstaganden radera ut hela branscher. Det är vi absolut emot. Vi ser med oro på kampanjerna mot trålfiske. Sverigedemokraterna ser positivt på att man i vissa områden fiskar med garn, krok och burar. Vi ser gärna att detta utvecklas. Men i den verkliga världen används trål för att kunna bedriva ett effektivt fiske.</p><p>Om vi förbjuder trålfisket eller reglerar det alltför hårt kommer svenska yrkesfiskare att drivas i konkurs, i många fall med en ökad import från den internationella marknaden som resultat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fiskeripolitik</p><p>Vissa områden ska förstås vara helt fredade. Det har vi inga problem med, utan det är viktigt. Men vår ideologiska ståndpunkt är att naturresurser - det kan gälla vilt, skog eller fisk - ska utnyttjas. På så vis behåller vi i samhället kontakt med naturen, kunskaper upprätthålls och resurser tas till vara.</p><p>Fiske är också en stor del av vårt kulturarv. Fångster av fisk och skaldjur från vår långa kust, och från sjöar, åar och älvar, är en omistlig del av vårt svenska kulturarv.</p><p>För Sverigedemokraterna är det också en ideologisk fråga. Naturresurser ska förvaltas. De ska nyttjas men inte överutnyttjas. Detta gäller fiske i minst lika hög grad som det gäller våra viltstammar eller själva skogen.</p><p>I Norge är vattenbruksproduktionen i runda tal hundra gånger den svenska produktionen. Till Sverige importeras mer fisk och skaldjur än det som egentligen skulle behöva importeras om de egna möjligheterna som finns kunde utnyttjas bättre.</p><p>Tillsynsavgifterna är exempelvis väsentligt högre än för annan verksamhet som kräver miljötillstånd. Tillståndsprocessen för fiskodling varierar också stort mellan länsstyrelser. Den administrativa bördan behöver reduceras.</p><p>I nuläget har flera olika myndigheter ansvar för prövning och tillsyn av vattenbruk. En bättre samordning krävs mellan de myndigheter som ansvarar för prövningar och tillsyn av vattenbruk.</p><p>Vi vill främja och inte bromsa utvecklingen av och förutsättningarna för denna näringsgren. Därför är vi glada över att utskottet här har en majoritet för att främja vattenbrukets förutsättningar.</p><p>Ny forskning visar att skarven äter minst lika mycket ål som människan fångar. Detta kunde man läsa i Sydöstran den 23 november 2017. Där säger Sture Hansson från Institutionen för ekologi, miljö och botanik vid Stockholms universitet att man inte ska underskatta hur mycket ål som skarven äter.</p><p>I Östersjön råder konkurrens om fisken mellan människa, fåglar och säl. Det visar den studie från Stockholms universitet som presenterades i november 2017. I rapporten framkommer också hur mycket ål som skarven äter. Siffrorna pekar på att skarven äter lika mycket ål som människan fångar.</p><p>I debatten om att ålen är utrotningshotad målas fisket och vattenkraftverken ofta upp som bovar. Men Sture Hansson säger att vi måste utgå mer från att skarv äter väldigt mycket ål. Hans personliga åsikt är att det krävs åtgärder mot skarven där det finns för mycket skarv. Det är bra både ur förvaltningssynpunkt och i naturvårdande perspektiv eftersom skarven förorenar något enormt med sin ammoniakfrätande spillning. Den ödelägger hela öar och skär; det finns inte ett grönt barr kvar.</p><p>Men skarven är en svårskjuten fågel. Vi vill se utökad skyddsjakt genom oljering och prickning av skarvägg, vilket är en effektivare metod än att skjuta en skarv så att hela kolonin drar iväg. Sedan ska man också leta upp skarven i vattnet, för den kanske dyker.</p><p>I en interpellationsdebatt jag hade med miljö- och klimatminister Isabella Lövin före sommaren hänvisade jag till inventeringsresultat som sa att det finns 200 000-250 000 skarvindivider. Då sa ministern att det enligt Naturvårdsverket bara finns 20 000 skarvar. Där kan jag alltså konstatera, sa Isabella Lövin i debatten, att vår verklighetsbild skiljer sig åt väsentligt. Och det kan jag verkligen hålla med om!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fiskeripolitik</p><p>Enligt den rapport som Svensk Naturförvaltning AB genomförde 2018 på uppdrag av länsstyrelsen i Kalmar län fanns bara i Kalmar län inte mindre än 57 231 individer plus det årets ungar. Rubrikerna efter miljöministerns fadäs blev följaktligen: Miljö- och klimatministern skarvade rejält i skarvdebatt.</p><p>(Applåder)</p><p>I detta anförande instämde Staffan Eklöf (SD).</p><p>(forts. § 12)</p>",
    "intressent_id": "065701062615",
    "rel_dok_id": "H701MJU11",
    "replik": "N",
    "systemdatum": "2020-04-24 12:50:10"
  }
}