{
  "anforande": {
    "dok_hangar_id": "5045987",
    "dok_id": "H70927",
    "dok_titel": "Protokoll 2019/20:27 Tisdagen den 5 november",
    "dok_rm": "2019/20",
    "dok_nummer": "27",
    "dok_datum": "2019-11-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:48 om utvecklingsåret",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5586c3e2-5a10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "78",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Arbetsmarknadsministern slår fast att utvecklingsåret är en fantastisk idé som är bra på alla sätt. Men när jag ställer den uppenbara frågan på vilket sätt det är bra och rättvist blir svaret: Vi tar gärna emot input, för vi sitter just nu och funderar på detta på Regeringskansliet.</p><p>Vanligtvis brukar det vara grunden för att man över huvud taget lägger fram förslag i Sveriges riksdag. Men här säger man att det är ett bra förslag och ska i efterhand försöka visa att det är bra - när vi alla kan konstatera att det definitivt inte är bra för någon. Jag har svårt att hitta någon i Sverige som tycker att detta är ett bra förslag, allra minst de fackliga organisationerna.</p><p>Fru talman! Återigen: Detta är inte rättvist - och det vet arbetsmarknadsministern. Det är inte rättvist mot dem som sliter på jobbet varje dag att någon annan kan ta ledigt. Det är inte rättvist mot dem som inte ens har ett jobb att ta ledigt från. Och, som vi diskuterar nu, det är inte rättvist mot alla dem som måste ta lån för att finansiera sina studier och som utöver det måste betala tillbaka om de avbryter eller inte fullföljer sina studier, de som inte kan studera helt utan krav och på sina arbetande kollegors bekostnad. Det är dessa det är orättvist mot. Detta är kontraproduktivt på alla plan.</p><p>När Eva Nordmark var ordförande för TCO avfärdade man detta förslag rakt av och påpekade just den orättvisa som jag i dag förgäves söker besked om. LO:s förste vice ordförande Therese Guovelin konstaterade att \"över 700 000 personer saknar fast jobb, många av dem kvinnor, och de lämnas utanför det här förslaget\". Hon tillade: \"Man missar dem som är otryggast på arbetsmarknaden.\"</p><p>Enligt regeringen saknas det pengar till att kapa vårdköer, höja polislöner och göra satsningar på skolan. Samtidigt finns det pengar till ett års ledighet och andra bidrag. I tider av stigande arbetslöshet är detta det sista som Sverige och de som över huvud taget inte har ett jobb att gå till behöver.</p><p>Det finns inga friår. Det är alltid någon som betalar. Att pensionärer och löntagare ska betala för att vissa ska vara lediga från jobbet med det så kallade utvecklingsåret är inte rätt, och det är framför allt inte rättvist. Jag tror att det är väldigt få av dem som lyssnar på denna debatt i dag som tycker att det är rimligt att de ska gå upp och slita på jobbet varje dag för att någon annan ska kunna ta ledigt.</p><p>Fru talman! Detta är ärligt talat en gräddfil för en liten skara personer. När vanliga människor får ta studielån för att utbilda sig får en liten grupp förströ sig på andras bekostnad. Detta är ojämlikhet och orättvisa när den är som värst, och den är skattefinansierad.</p><p></p><p>Återigen, fru talman: Var ligger rättvisan i detta gentemot dem som får ta lån och som, ifall de inte klarar eller fullföljer sina studier, får betala tillbaka dessa? Och hänvisa inte till en utredning!</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H71048",
    "replik": "N",
    "systemdatum": "2019-11-26 15:43:09"
  }
}