{
  "anforande": {
    "dok_hangar_id": "5046461",
    "dok_id": "H70929",
    "dok_titel": "Protokoll 2019/20:29 Fredagen den 8 november",
    "dok_rm": "2019/20",
    "dok_nummer": "29",
    "dok_datum": "2019-11-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:68 om medicinska krav för tyngre behörigheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e4a1c864-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "20",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet Tomas Eneroth!</p><p>Nej, vi ska inte frångå några medicinska krav och principer. Det är oerhört viktigt att vi har förare som är kompetenta att vara ute på vägen.</p><p>Som jag sa tidigare är jag inte läkare och har ingen medicinsk utbildning över huvud taget. Jag kan sätta ett plåster på ett sår; det är ungefär den nivå jag hanterar. Men då måste man å andra sidan lyssna på dem som har kunskapen. Om vi pratar om den lindriga variant av epilepsi som är aktuell här är dessa förare faktiskt mindre riskabla på vägen. Eftersom de går på ständiga kontroller och har en förebyggande medicinering löper de mindre risk att drabbas av just det epileptiska anfall som är så farligt eftersom det tar bort medvetandet.</p><p>Det finns ett annat bekymmer i detta, och det är att den här medicinen används för att behandla andra, mer fysiska skador. Om man får ett slag mot huvudet så att skallen spricker och hjärnan slås undan använder man tydligen den här medicinen - med den konsekvensen att körkortet dras trots att patienten inte har epilepsi.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Avslutningsvis vill jag säga att när statsrådet konstaterar att det är viktigt att vi har säkrare förare på vägen är jag den förste att hålla med om det. Men då måste vi också få bort de förare som åker med falska handlingar, som inte håller måttet och som inte uppfyller de minimikrav som faktiskt finns. Med de förare som är grunden till min fråga - Peter, Patrick och Rolf och alla de andra drabbade förarna - skulle jag utan bekymmer åka alla dagar i veckan. De är jätteduktiga yrkesmän och förtjänar ett bättre öde än det som de har drabbats av på grund av fyrkantiga myndighetsbeslut.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H71068",
    "replik": "N",
    "systemdatum": "2019-11-26 15:46:01"
  }
}