{
  "anforande": {
    "dok_hangar_id": "5059160",
    "dok_id": "H70999",
    "dok_titel": "Protokoll 2019/20:99 Torsdagen den 2 april",
    "dok_rm": "2019/20",
    "dok_nummer": "99",
    "dok_datum": "2020-04-02 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Bristen på skyddsutrustning",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "4cc808f0-d399-ea11-9132-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! All vårdpersonal ska naturligtvis känna säkerhet i sitt arbete. Det är därför det pågår ett arbete för fullt för att se till att det finns skyddsutrustning som används rätt på alla arbetsplatser som behöver det. Det pågår ett mycket idogt arbete nu med att få hem den skyddsutrustning som vi faktiskt hade beställt och betalat för men som andra länder stoppade utskeppningen av till Sverige.</p><p>Arbetet har pågått intensivt, och därför har vi kunnat få loss betydelsefull utrustning till Sverige. Vi ska också se till att den inhemska produktionen av utrustning ökas för att täcka upp. Att det är en flaskhals är det ingen tvekan om - det är lika bra att vara ärlig med det. Därför måste vi göra allt vi kan för att få upp volymerna.</p><p>Vad gäller regeringen har vi, utgående från den säkerhetsstrategi från 2017 som jag refererade till tidigare, påbörjat ett arbete för att se till att vi får en annan och högre beredskap för sjukvården i Sverige. Där ingår detta, och vi kommer att återkomma med information om hur arbetet ligger till inom kort.</p><p>En dag, efter att vi kommit igenom coronakrisen, kommer vi att behöva höja beredskapen i Sverige på många områden. Jag är därför glad att vi har påbörjat detta arbete. Det handlar både om smittsamma sjukdomar och om transporter. Vi kan inte utesluta att det blir fler terroristattentat i vårt land. Vi har energiförsörjningen. Naturkatastrofer kommer att drabba oss. Då måste Sverige stå rustat på ett annat sätt. Jag är därför glad att vi har påbörjat detta arbete. Jag hoppas att vi kan skapa en bred enighet om att vi ska höja beredskapen i Sverige och stärka civilförsvaret och totalförsvaret.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "H7C120200402sf",
    "replik": "N",
    "systemdatum": "2020-05-19 15:24:18"
  }
}