{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:203 om möjligheten att upphandla flyglinjer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8edb98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "86",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Magnus Jacobsson har frågat mig när jag och regeringen kommer att ta initiativ till att möjliggöra för kommuner och regioner att upphandla flyglinjer.</p><p>Flyget har en viktig roll i transportsystemet, främst när det gäller resor och transporter över långa avstånd. Samtidigt har flyget en betydande klimat- och miljöpåverkan. Flygets utsläpp och klimatpåverkan behöver minska för att Sveriges klimatmål ska uppnås.</p><p>Av artiklarna 16-17 i EU:s lufttrafikförordning framgår vad som gäller för införande av flyglinjer med allmän trafikplikt och upphandling av denna flygtrafik. Trafikverket är behörig myndighet på detta område.</p><p>Trafikverket har regeringens uppdrag att ingå och ansvara för statens avtal om transportpolitiskt motiverad interregional kollektivtrafik som inte upprätthålls i annan regi och där det saknas förutsättningar för kommersiell drift.</p><p>Riksdagen har i samband med behandling av trafikutskottets betänkande 2017/18:TU10 ställt sig bakom att det är Trafikverket som ska sköta uppgiften att analysera vilken interregional kollektivtrafik som bör omfattas av allmän trafikplikt i syfte att minska brister i tillgängligheten.</p><p>Inom Infrastrukturdepartementet pågår ett arbete med att se över statens ansvar och roll som stödgivare till de regionala icke-statliga flygplatserna och av flyglinjer med allmän trafikplikt. I arbetet ingår bland annat regelverket för den flygtrafik som upphandlas av Trafikverket.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710203",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:37"
  }
}