{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f48f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "83",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag vill först vara tydlig med att vi från kristdemokratiskt håll inte tror att självkörande fordon med automatik kommer att resultera i färre körda mil. Inom tätbebyggt område skulle det möjligtvis kunna resultera i detta, om vi exempelvis tänker oss självkörande taxi eller motsvarande. I mer glesbebyggda områden, där människor bor utanför en stad, skulle det dock snarare resultera i en fördubbling av milen. Fordonet måste ut till exempelvis en gård och hämta personen och köra tillbaka den. Man gör sina affärer, och sedan ska man sätta sig i bilen och bli hemkörd igen. Det blir ju dubbla resor jämfört med om man äger sitt fordon.</p><p>Det vi har sett som kan vara en problematik - även här har vi dock haft förmånen att resonera med en del jurister - är snarare ansvarsfrågan. Ansvarsfrågan har vi dock egentligen redan löst när det gäller vanliga fordon. En del bitar när det gäller de vanliga fordonen handlar om lagstiftning; vi har regler och lagar om hur man kör i trafiken. Men när en olycka inträffar är det försäkringsbolagen som går in och agerar. Tittar man på den kaliforniska lösningen ser man att det faktiskt är exakt så de har gjort. De har inte krånglat till det mer än att de har behållit exakt samma beteende som när det gäller de vanliga fordonen.</p><p></p><p>Vi har lagar och regler för hur vi ska bete oss gentemot varandra, i detta fall även innefattande AI. När en olycka sker blir det ett försäkringsärende. Är det sedan så att det har skett något olagligt blir det även ett polisärende. Den delen är egentligen redan löst.</p><p>Då återkommer vi till grundfrågan: Vad är det som gör att regeringens partier inte vågar låta Sverige gå före på detta område?</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H701TU11",
    "replik": "Y",
    "systemdatum": "2020-05-27 17:15:39"
  }
}