{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:249 om åtgärder för företagare i ett brottstyngt Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "061478f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Nej, det gör det faktiskt inte - man kan inte säga vad man vill med statistik. Statistiken avspeglar oftast en utveckling som i sak är riktig.</p><p>Mikael Eskilandersson får nog faktiskt vara beredd att föra en polisdebatt om han går upp och pratar om otrygghet och kriminalitet i Sverige. Om han gör det får han nog vara beredd att också diskutera polisfrågan. För mig är det nämligen jätteviktigt att se till att vi fortsätter att bygga ut polisverksamheten på det sätt som vi nu är i färd med att göra.</p><p>Vi har sagt att vi ska ha 10 000 fler anställda i polisväsendet fram till 2024. Vi har redan levererat ungefär en tredjedel av det målet - tre och ett halvt tusen fler anställda sedan 2016.</p><p>Vi kommer att fortsätta att expandera polisen. Vi har nu startat två nya polisutbildningar - en i Malmö och en i Borås. Vi utbildar tre gånger så många poliser som när vi tillträdde, och vi kommer under de kommande åren att se hur dessa nya poliser kommer ut. Över hela landet kommer det att märkas - och det märks redan - en ökad polisiär närvaro på många platser. Det är viktigt för oss att säga att denna utbyggnad ska finnas och märkas överallt i landet, även i nordvästra Skåne, där jag för övrigt själv - som ni vet - har rötterna. För mig är det viktigt att se till att denna närvaro finns överallt och att vi fortsätter utbyggnaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller näringslivet tycker jag nog ändå att om Mikael Eskilandersson påstår att detta bara ökar ska man gå till den statistik och de fakta som finns.</p><p>Om det så är så att inbrotten i butiker har halverats på tio år - för det är faktiskt det vi talar om - måste man också kunna säga det i en debatt. Man kan naturligtvis se att det fortfarande sker brott i butiker - det är klart att det är så - men man måste ändå kunna se helheten.</p><p>Om det är så att butiksrånen har minskat med 40 procent under dessa tio år måste man också kunna se det.</p><p>Om det är så att butiksrånen med skjutvapen har minskat med tre fjärdedelar de senaste tio åren måste man kunna se det, och om det är så att bostadsinbrotten har minskat med 35 procent på de senaste åren - för så är det faktiskt också - måste man kunna se det.</p><p>Men detta vill inte Sverigedemokraterna se. Ni vill skapa en bild av att allting alltid går sämre och sämre och att det bara finns en utveckling som är negativ.</p><p>Så är det faktiskt inte. De åtgärder vi har vidtagit på senare år har faktiskt fått effekt. När det till exempel gäller bostadsinbrotten genomför polisen en kraftfull satsning inte bara mot gängkriminaliteten utan också mot de internationella stöldligorna, som står för ungefär hälften av alla bostadsinbrott. Jag tror att detta kan knytas samman. Jag tror att en effekt av detta bland annat är att vi kan se att bostadsinbrotten minskar kraftigt.</p><p>Sedan är det ju så att alla har ett ansvar för att försöka se till att öka tryggheten och minska brottsligheten. I det brottsförebyggande program som vi går fram med säger vi att detta är ett ansvar inte bara för polisen eller för kommunen utan faktiskt också för ideella krafter och för näringslivet. Jag ser hur näringslivet spelar en väldigt aktiv roll på väldigt många platser i Sverige för att just utveckla och utöka tryggheten och minska brottsligheten. Det arbetet kommer vi att fortsätta med.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710249",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:35"
  }
}