{
  "anforande": {
    "dok_hangar_id": "5061653",
    "dok_id": "H709121",
    "dok_titel": "Protokoll 2019/20:121 Torsdagen den 14 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "121",
    "dok_datum": "2020-05-14 00:00:00",
    "avsnittsrubrik": "Organisationen för säkerhet och samarbete i Europa (OSSE)",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "49b49bf3-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Margareta Cederfelt (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! När vi nu debatterar utrikesutskottets betänkande om Organisationen för säkerhet och samarbete i Europa är det en retroaktiv debatt eftersom den berör regeringens skrivelse som avser 2018 och första halvåret 2019 samt en redogörelse från den svenska delegationen. Men det är naturligtvis omöjligt att fokusera endast på dåtid. Självklart, herr talman, handlar debatten också om framtiden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Organisationen för säkerhet och sam-arbete i Europa (OSSE)</p><p>Som sagts här tidigare har OSSE en lång historia. Organisationen bildades 1975, under kalla kriget, och den parlamentariska församlingen grundades 1990. Själva grundvalen för arbetet är den europeiska säkerhetsordningen. Att det är 57 medlemsländer har redan sagts, men det finns också ett tiotal observatörsländer. OSSE sträcker sig från Kanada i väst till Mongoliet i öst.</p><p>OSSE är en säkerhetsorganisation. Det tycker jag är viktigt att komma ihåg. OSSE arbetar med säkerhet ur ett brett perspektiv. Det handlar om att bygga förtroende och förebygga konflikter. Arbetet bedrivs i de tre dimensionerna politik och säkerhet, ekonomi och miljö samt mänskliga rättigheter.</p><p>Som vice ordförande i den svenska delegationen men också vicepresident i OSSE:s parlamentariska församling är jag väldigt glad över att notera att den svenska delegationen är en av de mest aktiva i OSSE:s parlamentariska församling. Jag säger detta eftersom vi faktiskt är en liten nation med en relativt liten delegation i det stora sammanhanget. Men den är väldigt aktiv och sätter avtryck i verksamheten.</p><p>Jag vill här nämna OSSE:s fältmissioner, fältaktiviteter, som bedrivs i 15 länder. Missionernas arbete är baserat på de behov som finns i respektive land, och verksamheten rättas därefter. Alla missioner arbetar i nära samarbete med regeringen i landet.</p><p>Jag vill särskilt nämna en mission: missionen i Tadzjikistan. Den har ett program för att bland annat förebygga korruption och öka rättstryggheten genom polisens arbete men också för att stödja kvinnliga politiker. Till min stora glädje har jag noterat att i år finns det faktiskt två kvinnor i Tadzjikistans delegation. Det är första gången. Detta visar att OSSE:s mission har betydelse, herr talman.</p><p>Jag vill också nämna missionen i Kirgizistan, som arbetar med utbildning av journalister. Det handlar om ungdomar, post-graduates, som får gå en utbildning i vad journalistik innebär, hur man kan arbeta med mediefrihet, pressetik, faktagranskning med mera. Detta är viktigt, för i många av OSSE:s medlemsländer är medierna utsatta för begränsningar och ofta under hård press från regimen. Det visar att utbildning är viktigt, liksom nätverksbyggande.</p><p>Men den absolut mest välbekanta missionen i dag är tyvärr observatörsstyrkorna i Ukraina. Den ryska aggressionen pågår alltjämt, sex år efter den första ockupationen av Krim. Det är krigföring i Donetsk och Luhansk. Ukraina är ett land som befinner sig i krig och under ockupation av ett grannland, Ryssland. Värt att notera är att i Ukraina finns det närmare 1,5 miljoner internflyktingar. Samtliga kommer från de områden som är drabbade av den ryska aggressionen.</p><p>FN:s generalsekreterare har uppmanat Ryssland att iaktta vapenstillestånd under coronapandemin, men hittills har uppmaningen inte följts - inte ett dugg.</p><p>OSSE planerar att ha observatörer vid gränsövergångarna mellan Donetsk och Luhansk. Dagligen kommer rapporter om hur överträdelser mot Minsköverenskommelsen sker. Observatörsstyrkan ska ha en lugnande effekt på konflikten men också förmedla en bild av vad som händer. För den som är intresserad finns rapporterna att läsa på OSSE:s hemsida.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Organisationen för säkerhet och sam-arbete i Europa (OSSE)</p><p>Säkerhetsläget inom OSSE-regionen är i många fall ansträngt. Jag tänker här på konflikten i Nagorno-Karabach, men också på Transnistrien, Moldavien, Abchazien, Sydossetien och Georgien. Här gör OSSE mycket för att arbeta för fred och säkerhet.</p><p>Den andra dimensionen, ekonomi och säkerhet, har fått allt större betydelse. Det gäller ekonomin men också miljön eftersom miljöfrågor får ökad betydelse i OSSE:s medlemsländer.</p><p>När det handlar om valobservationer är den svenska delegationen väldigt aktiv, fru talman. Fru talmannen har ju varit ledamot i OSSE-delegationen och där ordförande för den första kommittén, politik och säkerhet. Sverige har deltagit i sju av nio valobservationer som har genomförts.</p><p>Det råder ibland missförstånd om vad en valobservation är. Valobservation handlar inte om att fördöma utan om att arbeta för ökad demokrati. Detta är viktigt därför att själva arbetet med en valobservation är stort och omfattande. Flera organisationer brukar delta. Det handlar om att iaktta vad som händer före ett val. Hur ser politiken och mediefriheten ut? Hur arbetar parlament och valmyndighet? På valdagen handlar det förstås om att vara ute och notera vad som händer. Och efteråt gäller det att följa upp. Kommer valresultatet att iakttas? Efter detta lämnas inte ett land utan erbjuds naturligtvis stöd för att kunna bli bättre.</p><p>Jag noterar dock att rekommendationerna tyvärr inte alltid följs. Jag tjänstgjorde själv som special coordinator i Vitryssland. Jag nämner detta land för att OSSE har observerat val där sedan 1994 och lämnat ett stort antal rekommendationer. Hur har dessa tagits om hand?</p><p>En rekommendation har delvis fullföljts. Det handlar om att handikappanpassa vallokalerna för att underlätta för personer med funktionsnedsättning att delta i röstandet. Det har också tillsatts en utredning om hur demokratin kan underlättas. I övrigt är resultatet att det inte skett några förändringar.</p><p>Men det finns även glädjeämnen, och jag tycker att de också är viktiga att nämna. Nordmakedonien har tyvärr på grund av coronaviruset fått skjuta upp sitt val men är väldigt noga med att understryka att OSSE ska finnas på plats och observera när valet genomförs. Detta är positivt.</p><p>Positivt är också att Uzbekistan genomförde ett val den 22 december förra året. Det var första gången OSSE observerade ett val i Uzbekistan; där har tidigare inte funnits ens ett embryo till demokrati. Men den nye presidenten Mirziyoyev - ursäkta mitt felaktiga uttal - har starka intentioner att förbättra och utveckla demokratin, och OSSE har sagt att man ska hjälpa till med detta, både från den parlamentariska sidan och från regeringssidan. Vi är beredda att stå bakom Uzbekistan i dess strävan efter demokrati. För övrigt var vi två svenskar som deltog i den observationen trots att valet ägde rum den 22 december.</p><p>Jag vill också nämna en annan aspekt av OSSE:s demokratiarbete. Under förra året var jag utsedd till rapportör för mordet på den ryske oppositionspolitikern Boris Nemtsov. För den som är intresserad finns slutrapporten publicerad på OSSE-PA:s hemsida. När jag utnämndes till rapportör hade Europarådet redan utrett mordet, men vi ville också från OSSE-PA:s sida utreda både vad som hade hänt och hur Ryssland hade hanterat den rättsliga processen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Organisationen för säkerhet och sam-arbete i Europa (OSSE)</p><p>Tyvärr är den rättsliga processen i Ryssland fortfarande höljd i dunkel. Ingen information har nått ut, och jag har inte kunnat få något som helst positivt gensvar eller någon information som svar på de frågor jag har riktat till Ryssland. Detta är en av mina slutsatser.</p><p>Den andra slutsatsen är naturligtvis att förutsättningarna för demokrati behöver utvecklas i Ryssland. Det handlar bland annat om villkoren för oppositionspolitiker. Men det handlar också i grunden om rättsstatens principer.</p><p>Jag vill nämna att OSSE också har särskilda representanter för mediefrihet samt den höga kommissarien för minoritetsgrupper. Jag vill också nämna att kvinnor har en låg grad av representativitet inom den parlamentariska församlingen. Jag tycker att detta är viktigt att nämna eftersom medlemsländerna själva utser sina delegater. Ungefär 28 procent av delegaterna i den parlamentariska församlingen är kvinnor. Kvinnor finns dock ändå representerade på ledande positioner i församlingen.</p><p>Det finns tolv särskilda representanter inom OSSE, fru talman. Sju av dessa är kvinnor. Här kan jag nämna att det finns en särskild representant för Arktis; det är en kvinnlig parlamentariker från Norge. Det finns också en särskild representant för det civila samhället och samarbete med det; det är en kvinnlig parlamentariker från Finland. Som ni hör är de nordiska länderna väl representerade när det handlar om den parlamentariska församlingen.</p><p>Slutligen vill jag säga att i tider av oro, nationalism och minskad respekt för mänskliga rättigheter och demokrati är behovet av internationellt samarbete som störst. Det handlar om samarbete mellan både regeringar och parlamentariker. Endast genom att mötas, diskutera och arbeta fram lösningar på problem kan vi nå en trygg, stabil omvärld som baseras på respekt för mänskliga rättigheter och rättsstatens principer.</p><p>Även nu under covid-19-pandemin fortsätter OSSE-PA:s arbete. Regelbundet, varje vecka, hålls olika former av webinars, där delegationernas ledamöter inbjuds att delta.</p><p>Slutligen vill jag rikta ett stort tack till OSSE-delegationens kansli i Sverige för dess goda arbete och stöd till oss ledamöter. Jag vill också tacka delegationens ordförande Johan Büser för hans arbete. Jag ser fram emot det svenska ordförandeskapet inom OSSE och vill tacka för de signaler som utrikesministern har givit oss i delegationen om en vilja till samarbete.</p>",
    "intressent_id": "0970259744617",
    "rel_dok_id": "H701UU7",
    "replik": "N",
    "systemdatum": "2020-06-25 16:34:50"
  }
}