{
  "anforande": {
    "dok_hangar_id": "5046461",
    "dok_id": "H70929",
    "dok_titel": "Protokoll 2019/20:29 Fredagen den 8 november",
    "dok_rm": "2019/20",
    "dok_nummer": "29",
    "dok_datum": "2019-11-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:71 om Kinas efterlevnad av WTO:s regelverk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e8a1c864-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Hans Rothenberg! </p><p>Vi har båda nämnt den skrivelse från regeringen som alltså heter <em>Arbetet i frågor som rör Kina</em>. Där framgår hur regeringen avser att arbeta både inom EU och för Sveriges del när det gäller handelspolitiken gentemot Kina. Regeringen avser självklart att främja en fri och rättvis handel, och det regelbaserade handelssystemet - med WTO som bas - är precis som Hans Rothenberg säger en grundläggande utgångspunkt. Vi behöver dock även titta på en reformering av WTO. </p><p>Som Hans Rothenberg påpekar är Kinas efterlevnad av WTO:s regelverk av särskild vikt för upprätthållandet av tilltron till det globala handelssystemet. Det är också därför vi i den nämnda skrivelsen särskilt påpekar att vi måste engagera Kina i WTO-arbetet. Kinas brister i transparens, särskilt vad gäller att i enlighet med WTO:s subventionsavtal anmäla sina subventioner, har vid ett flertal tillfällen lyfts av EU. WTO-sekretariatet har även noterat brister i Kinas anmälningar av inhemskt jordbruksstöd och statshandelsföretag. Med anledning av det pågående moderniseringsarbetet har EU därför, i sina inspel till WTO, lagt fram ett antal förslag om hur transparensarbetet i WTO kan stärkas. </p><p>Jag vill också nämna Kinas användande av exportkreditinstrument, vilket är en viktig del i den internationella handeln och för företagens konkurrensmöjligheter. Det har också identifierats som ett område där Kinas efterlevnad av WTO-regelverket kan ifrågasättas. Här har Sverige och EU arbetat under en längre tid för att få Kina att engagera sig i den internationella arbetsgruppen för exportkrediter.</p><p>Jag vill även nämna ett annat område där Kinas WTO-efterlevnad ifrågasätts av EU. Det gäller påtvingad tekniköverföring. Regeringen har stött att EU har anslutit sig till den tvist som USA för tillfället driver mot Kina om brott mot WTO:s så kallade TRIPS-avtal, alltså det avtal inom WTO som handlar om immaterialrätt.</p><p>EU har dessutom framgångsrikt på egen hand drivit ett antal WTO-tvister mot Kina i frågor om Kinas exportrestriktioner på vissa metaller, antidumpning och så vidare. I vissa av tvisterna har man kommit överens med Kina innan målen har avgjorts. Även om antalet tvister är litet har WTO:s tvistlösningsmekanismer fungerat i vissa delar - dock långtifrån fullt ut. Det finns mycket kvar att göra på området.</p><p>Jag håller med om att regeringen måste vara pådrivande i diskussionerna om hur WTO:s system för särskild och differentierad behandling av utvecklingsländer ska kunna reformeras. Det är naturligtvis en viktig del av reformeringen och viktigt för att bättre spegla olika länders utvecklingsgrad och behov inom det globala handelssystemet.</p><p>Jag tror att Hans Rothenberg känner till att regeringen för en tid sedan finansierade en studie om hur WTO:s system för särskild och differentierad behandling kan reformeras. Slutsatsen är att det behövs en flexibel ansats för bättre balans mellan rättigheter och skyldigheter. Även om studien inte specifikt handlar om just Kina är det självklart att Kinas skyldigheter i WTO-systemet är en viktig del i denna diskussion.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sammanfattningsvis kan man säga att det är självklart att det finns många inslag i Kinas ekonomiska politik som helt enkelt ännu inte regleras av vare sig WTO eller något annat avtal som EU har med Kina. Därför är det viktigt att vi driver på EU för att bli klara med till exempel ett avtal om investeringar med Kina men också att få med Kina i den reformering av WTO som så väl behövs.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H71071",
    "replik": "N",
    "systemdatum": "2019-11-26 15:46:02"
  }
}