{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:176 om kriminell användning av samordningsnummer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "996c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "38",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Mikael Oscarsson har frågat mig om jag avser att klarlägga om och varför det på drygt 20 år har utfärdats 700 000 samordningsnummer, varav endast 150 000 har övergått i personnummer, samt om jag avser att även göra det kriminellt för personer med samordningsnummer att vara skrivna på fel adress. </p><p>Frågan bygger på den felaktiga föreställningen att en person som tilldelats ett samordningsnummer är folkbokförd i landet. En person med ett samordningsnummer är inte bosatt i Sverige enligt folkbokföringslagens kriterier och har heller aldrig varit det. Däremot kan det finnas en adress registrerad för personen. Adressen är en kontaktuppgift och behöver inte vara personens bostadsadress. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ett samordningsnummer är inte ett tillfälligt personnummer, och att en person har tilldelats ett samordningsnummer innebär inte ett första steg mot att personen ska bli folkbokförd. Tvärtom visar de uppgifter Mikael Oscarsson själv åberopar att det stora flertalet personer med samordningsnummer inte blir folkbokförda i landet. </p><p>Det är också en vanlig missuppfattning att en person kan öppna ett bankkonto enbart genom att ha ett samordningsnummer och att personen automatiskt har rätt till utbetalningar från välfärdssystemet eller till hälso och sjukvård i Sverige. </p><p>Ett samordningsnummer ger inte några rättigheter eller förmåner i sig. Att någon har tilldelats ett samordningsnummer innebär inte heller att personen därmed har rätt att resa in i landet eller att vistas här. Det finns inte någon koppling mellan ett tilldelat samordningsnummer och personens rätt att arbeta här. Ett samordningsnummer är inte ett arbetstillstånd, och en arbetsgivare som anställer någon som inte har rätt att arbeta i Sverige kan dömas för det.</p><p>Samordningsnummer fyller däremot en viktig funktion genom att tillgodose myndigheters behov av en identitetsbeteckning för personer som inte är eller har varit folkbokförda i Sverige. Samordningsnumrens funktion har dessutom kommit att få en betydelse för personer som vistas i Sverige under en inte helt kortvarig tid och som har ett starkt behov av en identitetsbeteckning för att kunna sköta sina vardagliga liv. </p><p>Men systemet har i dag brister som bland annat är förenade med ofullständiga identitetskontroller, och det är nödvändigt att strama upp reglerna. Regeringen har därför tillsatt en utredning som bland annat ska utreda och lämna förslag om ett säkrare system för samordningsnummer för att tillgodose behovet för både enskilda och andra aktörer av en tillförlitlig och användbar identitetsbeteckning för personer som inte är eller har varit folkbokförda. Parallellt med utredningens uppdrag pågår även ett arbete inom Regeringskansliet som syftar till att skyndsamt åtgärda vissa brister i systemet med samordningsnummer.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H710176",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:05"
  }
}