{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Riksrevisionens ledningsstruktur",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6afd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "2",
    "talare": "Per-Arne Håkansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! En väl fungerande riksrevision lägger grunden för tillit och tilltro till samhällets funktioner.</p><p>Riksrevisionens uppdrag är att granska vad statens pengar går till, hur de redovisas och hur effektivt de används. Genom att utföra oberoende revision stärks och levandegörs den folkliga insynen och förståelsen, och en god användning av de gemensamma resurserna främjas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens ledningsstruktur</p><p>Det förslag till ledningsstruktur som i dag läggs fram i konstitutionsutskottets betänkande KU6 innebär att den tidigare tredelade ledningen ersätts av en ordning med <em>en</em> riksrevisor.</p><p>Såväl riksrevisorn som en riksrevisionsdirektör kommer att utses direkt av riksdagen. Tydligheten betonas. Riksrevisionens inre arbete ska på så vis ytterligare stärkas och förbättras. Utgångspunkten med detta är glasklar: En myndighet som mår väl är också en garant för ett gott arbete. Jag vill yrka bifall till utskottets förslag i betänkandet.</p><p>Fru talman! Det har sedan Riksrevisionen i sin nuvarande form infördes diskuterats för- och nackdelar med att ha tre självständigt arbetande och oberoende riksrevisorer. Det var i december 2018 som en parlamentarisk kommitté sammankallades på riksdagsstyrelsens uppdrag för att utreda ledningsstrukturen i Riksrevisionen.</p><p>I likhet med en del ledamöter i KU, som finns här i salen, ingick jag själv i denna utredning. Uppdraget var att förutsättningslöst utreda Riksrevisionens ledningsstruktur utan begränsning till tidigare förslag eller någon angiven numerär och att lägga fram ett förslag till ledningsstruktur för Riksrevisionen med förslag till författningsreglering som är nödvändig för att genomföra det hela. Det är detta som ligger till grund för betänkandet.</p><p>Jag har noterat Vänsterpartiets avvikande mening, som Jessica Wetterling också framförde här, och jag kan till viss del förstå de argument som framförs utifrån reservationerna. De var också föremål för diskussion i utredningen, men vid en sammanvägning av för- och nackdelar i frågan ser jag flest fördelar med det liggande förslaget.</p><p>Den tredelade ledningsstruktur som tidigare var föreskriven innebär, vad jag kan se, en risk för inre spänningar i organisationen. Det visade sig inte minst 2016, då tre riksrevisorer plötsligt blev en enda efter plötsliga avgångar, sjukdomstillstånd och annat som skapade en ytterst oklar och svår situation. Det har också varit täta byten av riksrevisorer sedan myndigheten skapades.</p><p>Det underlag som nu har tagits fram visar att myndigheten fungerar väl för närvarande men att organisationsformen rymmer risker som medför att myndigheten inte är tillförsäkrad en stabil funktion på längre sikt. En tydlig myndighetschef är ett sätt att stärka Riksrevisionens möjligheter att arbeta såväl internt som i utåtriktad kommunikation. Ordningen med en enda av riksdagen vald riksrevisor som ska vara chef för myndigheten och ansvarig inför riksdagen för den granskning av statlig verksamhet som ska ske enligt regeringsformen är den modell som vi lyfter fram.</p><p>Därtill ska det finnas en riksrevisionsdirektör, som också väljs till uppdraget av riksdagen. Denna ska vara riksrevisorns ställföreträdare och ska under riksrevisorn kunna ha hand om den dagliga administrativa ledningen av myndigheten. Riksrevisionsdirektören ska också vid behov kunna ta hand om och avgöra revisionsärenden och svara för dem inför riksdagen.</p><p>I frågan om den revisionella självständigheten såväl som villkoren för uppdraget blir befattningshavarens ställning likvärdig med riksrevisorns. Riksrevisionsdirektörens mandatperiod ska vara sju år, och den ska sammanfalla med riksrevisorns. Hinder mot omval ska inte gälla.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens ledningsstruktur</p><p>Fru talman! Som nämndes är oberoendet avgörande för en fortsatt hög trovärdighet för Riksrevisionen. Rekryteringsprocessen av riksrevisor ska vara fri från partipolitiska överväganden. En stark och väl fungerande förankring i riksdagen är också en viktig förutsättning. Den direkta kopplingen till riksdagen säkras genom riksdagens råd för Riksrevisionen. Detta råd är tillsatt sedan en tid tillbaka, och det sker av dess ordförande återkommande rapportering till KU från varje sammanträde som avhålls i rådet.</p><p>Ledorden i Riksrevisionens verksamhet är öppenhet, oberoende och professionalism. Utifrån dessa på sätt och vis självklara men för tilltro och trygghet avgörande begrepp kommer det nya ledarskapet att formas och fortsätta utvecklas.</p><p>(Applåder)</p>",
    "intressent_id": "0630820052511",
    "rel_dok_id": "H701KU6",
    "replik": "N",
    "systemdatum": "2020-04-08 16:18:58"
  }
}