{
  "anforande": {
    "dok_hangar_id": "5046998",
    "dok_id": "H70931",
    "dok_titel": "Protokoll 2019/20:31 Onsdagen den 13 november",
    "dok_rm": "2019/20",
    "dok_nummer": "31",
    "dok_datum": "2019-11-13 00:00:00",
    "avsnittsrubrik": "En ny reglering för tjänstepensionsföretag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c1442914-d215-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "113",
    "talare": "Ingemar Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi ska nu debattera finansutskottets betänkande nr 12, med det uppfordrande namnet <em>En ny reglering för tjänstepensionsföretag</em>. För tydlighetens skull vill jag redan här och nu yrka bifall till förslaget i finansutskottets enhälliga betänkande.</p><p>Detta är ett betänkande som har sin bakgrund i ett EU-direktiv om tjänstepensionsinstitut, det så kallade andra tjänstepensionsdirektivet. Både det första och det andra tjänstepensionsdirektivet är steg på vägen mot en harmonisering av den inre marknaden när det gäller tjänstepensioner. Det handlar om verksamhet och tillsyn över aktörerna samt om en ny typ av institut, så kallade tjänstepensionsföretag.</p><p>Med detta sagt och med denna torra, lätt akademiska prosa i bagaget - vad handlar det om egentligen? Jo, det handlar om villkor och spelregler för tjänstepension och för tjänstepensionsmarknaden i Sverige.</p><p>Tjänstepensionen är ett komplement till den allmänna pensionen. Ja, så är det. Den är ett mycket viktigt komplement, vars betydelse relativt sett tenderar att öka sett till den ekonomiska helheten för väldigt många av dagens och morgondagens pensionärer.</p><p>Tjänstepensionen är för de allra flesta i Sverige ett resultat av att man arbetat under kollektivavtal. För den som arbetar under kollektivavtal ingår tjänstepensionen som en viktig del av anställningsvillkoren.</p><p>Här skiljer sig Sverige i mångt och mycket från flertalet av medlemsstaterna i EU genom att det är arbetsmarknadens parter som överenskommer om såväl innehållet i som utformningen av tjänstepensionen. Det är en väsentlig del av det vi brukar kalla för den svenska modellen, en modell som har tjänat oss väl. Genom den utformning som parterna har givit tjänstepensionen har vi exempelvis undvikit negativa inlåsningseffekter på den svenska arbetsmarknaden.</p><p>Farhågan i dag är väl snarast att en allt större grupp människor i Sverige arbetar på arbetsplatser som saknar kollektivavtal och därmed med stor sannolikhet saknar avtal om tjänstepension. Det innebär att man arbetar under betydligt sämre villkor. Deras framtida pensionssituation kommer att bli ytterst problematisk.</p><p>Fru talman! Det faktum att innehållet i och omfattningen av den helt dominerande delen av den svenska tjänstepensionsmarknaden i väsentlig mån hanteras av arbetsmarknadens parter har också präglat beredningen av detta betänkande. En marknad som byggts upp under lång tid, efter ofta långa och svåra förhandlingar mellan parterna, har skapat lite speciella förutsättningar. Såväl regeringen som finansutskottet har därför insett behovet av att lyssna och ta in synpunkter från branschen och från arbetsmarknadens parter. Det sättet att arbeta med frågan har lett fram till att vi i detta betänkande i bred enighet föreslår att riksdagen antar regeringens lagförslag. Därmed genomförs EU:s andra tjänstepensionsdirektiv i svensk lag.</p><p></p><p>Fru talman! Detta innebär också att ett enigt utskott formulerar tillkännagivanden till regeringen i fyra tydliga punkter.</p><p>För det första handlar det om solvensregleringen, det vill säga de kapitalkrav som ska ställas på tjänstepensionsföretagen.</p><p>För det andra handlar det om informationsgivningen, där arbetsmarknadens parter har tagit och tar ett stort ansvar. Avtalsfrihet bör gälla för informationskraven enligt den nya lagstiftningen.</p><p>För det tredje handlar det om egenföretagares försäkringar, där den option som finns i det andra tjänstepensionsdirektivet bör användas.</p><p>För det fjärde handlar det om behandlingen av den försäkringsklass som kallas tilläggsförsäkringar, där anpassningar bör göras för att regelverket ska bli ändamålsenligt.</p><p>Jag tycker att det är bra och en styrka att det är ett enigt utskott som nu lägger fram detta förslag. Det är ett förslag som kan bidra till att framtidens tjänstepensioner blir det de ska vara: ett löfte om framtida utbetalningar till dem som arbetar i dag. Det visar, tycker jag, också på en förmåga att på ett bra och konstruktivt sätt hantera frågor som ibland är lite knepiga såväl tekniskt som politiskt. Det tycker jag att vi har gjort i det här fallet.</p><p>Därför, fru talman, yrkar jag än en gång bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0208558695314",
    "rel_dok_id": "H701FiU12",
    "replik": "N",
    "systemdatum": "2019-12-03 14:38:12"
  }
}