{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "438e1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det är bra att det nu är många partier som börjar hålla med oss socialdemokrater om behovet av satsningar på välfärden. Samtidigt är det många människor som känner stor tveksamhet inför om vi politiker ens lyckas lösa samhällsproblemen för Sverige.</p><p>Därför vill jag nu vända mig direkt till dig som känner misstro inför framtiden. Jag vänder mig till er som är besvikna på samhällsutvecklingen och till alla som tvekar inför socialdemokratin eller som därutöver tappat tilltron på politikens möjligheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Det som ibland avfärdas som missnöje ser jag tvärtom som högst legitima och rimliga förväntningar på vad Sverige borde vara och vad Sverige kan bli, och jag delar er ilska.</p><p>Det är ilskan över att ni som arbetar i välfärden får känna vad det innebär för arbetsbördan och kroppen när varje effektiviseringskrav följs av nya, samtidigt som skattepengar rinner iväg i marknadslösningar eller dyra konsultnotor. Det är ilskan hos er som bor i förorternas höghusområden som ser gängkriminaliteten och droghandeln i trappuppgången. Det är ilskan hos er som bor på svensk landsbygd och får se potthålen bli fler och att fler skyltar plockas ned när samhället har dragit sig tillbaka.</p><p>Jag hör er ilska, och jag delar den. Vi delar samma förhoppningar om vad Sverige kan bli. Därför ska de kommande åren och det kommande decenniet bli era genom bygget av ett starkt samhälle.</p><p>Vi ska öka resurserna till välfärden. Vi ska ha ett pensionssystem som ger trygga pensioner. Vi ska klara av klimatomställningen. Vi ska bekämpa både brottsligheten och dess orsaker. Vi ska hålla i en långsiktigt hållbar migrationspolitik.</p><p>Det här årtiondet ska handla om din vardag, din vård och våra döttrars och söners framtid. Sverige ska klara mer än att lösa samhällsproblem. Vi ska bygga ett starkt samhälle och ett starkt Sverige för alla.</p><p>(Applåder) </p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-02-20 17:01:16"
  }
}