{
  "anforande": {
    "dok_hangar_id": "5063601",
    "dok_id": "H709137",
    "dok_titel": "Protokoll 2019/20:137 Torsdagen den 11 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "137",
    "dok_datum": "2020-06-11 00:00:00",
    "avsnittsrubrik": "Mer likabehandling och ett stärkt skydd vid utstationering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e35ab799-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "142",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tror inte att man generellt sett blir skrämd av organisationer som ser till ens intressen. Men jag vill understryka att det inte var debattartikelns rubrik i Aftonbladet som jag reagerade på, utan det var det som stod i texten. Jag utgår från att ni själva har skrivit den. Jag reagerade även på det som sas i talarstolen - det kunde jag i alla fall verifiera att det var Gulan Avci själv som sa.</p><p>Man var orolig från liberalt håll när det gäller det skydd som finns mot att drabbas av stidsåtgärder. Detta skulle så att säga drabba arbetstagare. Det står: går in med stridsåtgärder för att skydda en arbetstagare som inte ens är medlem i ett svenskt fackförbund.</p><p>Detta är lite klurigt. Men låt mig i alla fall konstatera att oron från Liberalernas sida handlar om att man på något sätt skulle försämra Sveriges konkurrenskraft genom att personer som kommer till Sverige för att arbeta får möjlighet att vara täckta av samma kollektivavtal som andra som arbetar i Sverige är täckta av. Jag tror tvärtom att det skulle stärka Sveriges konkurrenskraft. Inte minst skulle det göra det lättare för företag som vill betala rimliga löner, så som de är avtalade i normerande kollektivavtal. De skyddas i så fall från osund konkurrens från dem som vill dumpa löner och arbetsvillkor.</p><p>Jag konstaterar slutligen att det verkar vara en liberal uppfattning att bostadsbristen i Sverige inte beror på att man inte vill bygga bostäder och inte vill satsa på det och att man har något slags fantasi om marknadshyror i stället, utan det beror på att byggnadsarbetarna har för höga löner. Det tror jag är en ståndpunkt som inte stämmer särskilt bra överens med verkligheten, men jag konstaterar att den finns hos Liberalerna.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H701AU14",
    "replik": "Y",
    "systemdatum": "2020-08-21 13:51:47"
  }
}