{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Migration ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dadc40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "79",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Kristdemokraternas förslag när det gäller detta utgiftsområde, migrationen, finns utförligt redovisade i vår partimotion. Vi har även ett särskilt yttrande i detta avsnitt.</p><p>Migrationspolitiken måste ta hänsyn till vår förmåga att integrera. När detta inte sker får vi överfyllda förorter, parallellsamhällen, utanförskap och förläggningar med tusentals människor. Vi måste se sambandet mellan en invandring i alltför stora volymer och de mycket allvarliga samhällsproblem som vi brottas med.</p><p>I Sverige finns bostadsområden där det faktiskt råder en alternativ rättsordning - där religiösa poliser trakasserar människor som avviker från det som anses vara \"rätt\". Detta äger rum trots att alla vi som är i Sverige har en skyldighet att följa svenska lagar. Förklaringen ligger i att normer och seder inte förändras för att man passerar en nationsgräns utan genom möten och genom att leva med, inte bredvid, majoritetsbefolkningen.</p><p></p><p>Hur kan man då skapa en samhällsgemenskap där integration inte är att bo i samma land utan att leva i samma samhälle? Låt det vara kristallklart - en stram migrationspolitik har inget egenvärde i sig utan är en förutsättning om vi ska klara av de problem och utmaningar vi har framför oss när det gäller att integrera människor som vi faktiskt har tagit emot.</p><p>Skillnaden mellan invandring och integration är att i det förstnämnda kommer man in i ett land, men i det sistnämnda kommer man in i samhället. Dessvärre har debatten handlat för mycket om invandring och för lite om integration. Sverige behöver en kristdemokratisk integrationspolitik, där det finns både rättigheter och skyldigheter. Den bygger på goda värderingar och syftar till samhällsgemenskap för alla människor.</p><p>Att vi vill se en stram migrationspolitik under en lång tid framöver beror på att vi tror att det kommer att ta många år att komma till rätta med den integrationsskuld som vi byggt upp. I arbetet med denna migrationspolitik både kan och ska vi titta på varje enskild lagstiftning och även på socialförsäkringssystemets utformning.</p><p>Några frågor som vi kristdemokrater har lyft fram är: Vi ska ha temporära uppehållstillstånd, inte permanenta. Vi vill att asylprocessen ska ha en tydlig början och ett tydligt slut. Därför tycker vi att möjligheten till spårbyte ska tas bort. Den fungerar inte på det sätt som intentionen var, och Migrationsverket rapporterar att regelverket missbrukas. Vi behöver få fram fler förvarsplatser. Vi har riktat medel för detta i vår budget. Men vi ser att det kommer att ta tid, och därför föreslår vi elektronisk övervakning som ett alternativ till förvarstagande när det saknas platser.</p><p>Vi har motionerat om upprättandet av en säkra-länder-lista. Här vet jag att en utredning är i sitt slutskede. Man ska plocka fram en sådan lista efter ett beslut i EU-domstolen i juli 2018 för att göra det möjligt för oss i Sverige att avvisa en person med omedelbar verkan när en asylansökan är ogrundad. Vi vill se försörjningskrav för alla, utom för egna barn under 18 år.</p><p>Kort sagt: Vi kristdemokrater vill se ett minskat söktryck till Sverige. I princip alla partier i denna kammare är överens om att migrationspolitiken behöver samordnas inom EU. Det bygger på att EU har en fri inre rörlighet och en gemensam yttre gräns. </p><p>Vi kristdemokrater skulle också vilja att vi tittade närmare på de nordiska grannländerna av det skälet att det är länder som påminner om vårt eget land. Välfärden är generell, de demokratiska institutionerna är starka och rättssäkerheten är hög. Graden av korruption är jämförelsevis extremt låg i dessa länder, och tilliten människor emellan och till offentliga institutioner är stark.</p><p>Men trots likheterna mellan de nordiska länderna sticker Sverige ut i en jämförelse som gäller migrationspolitiken och antalet asylsökande. Under de fem åren 2014-2018 var det drygt 320 000 personer som sökte asyl här i Sverige. Under samma period var det drygt 150 000 personer som sökte asyl i Norge, Finland, Danmark och Island sammanräknat. Det innebär att mer än två tredjedelar av alla asylansökningar som görs i Norden lämnas in här i Sverige, trots att Sverige befolkningsmässigt utgör bara lite drygt en tredjedel av Norden.</p><p>Sverige är å andra sidan Nordens folkrikaste land. Det är därför fullt rimligt att Sverige har ett mottagande som i reda tal är högre än grannländernas. Det är däremot inte rimligt att det svenska mottagandet per capita är mer än tre gånger högre än i samtliga andra nordiska länder.</p><p></p><p>Kristdemokraterna värnar rätten att söka asyl. Vi menar att Sverige aldrig kan eller ska backa från ansvaret att erbjuda människor som flyr, under välgrundad fruktan för sina liv, en fristad från förtrycket. Vi anser också att de personer som bedöms ha skyddsskäl och erbjuds skydd här måste ges rimliga möjligheter, med försörjningskrav, att återförenas med sin närmaste familj.</p><p>Fru talman! Om vi får till en stram migrationspolitik, vilket det nu jobbas med i en kommitté där jag har möjlighet att sitta med, både kan, ska och måste integrationen stå i fokus. </p><p>Vi kristdemokrater hade för lite drygt en månad sedan en kongress, ett riksting, som vi kallar det, och där antog vi en integrationsproposition med 36 skarpa förslag rörande integrationen. Vi som hade förmånen att få sitta med i den grupp som arbetade fram propositionen hade ett ord som vägledde oss i vårt arbete, och det ordet var \"vi\". Det är ett ord som binder människor samman. \"Vi\" gör främlingen till en granne. Kristdemokraternas samhällsgemenskap bygger på ett \"vi\" som gäller alla människor.</p><p>I och med att detta är den sista debatten före julen och julledigheten vill jag önska talmannen, mina kollegor i socialförsäkringsutskottet och alla andra en riktigt välsignad och god jul.</p><p>(Applåder)</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H701SfU4",
    "replik": "N",
    "systemdatum": "2020-02-05 17:09:40"
  }
}