{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Försvar och samhällets krisberedskap (forts. FöU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8197df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "149",
    "talare": "Roger Richthoff (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Man hade kunnat förvänta sig lite mer blygsamhet av Moderaterna. Jag kan inte låta bli att nämna att ni har stått i ledningen för raseringen av både det civila och det militära försvaret. Det är ert eftermäle - glöm inte det!</p><p>Vi i Sverigedemokraterna har försökt att släpa Moderaterna efter oss för att kunna satsa på försvaret. Nu påstår ni att ni är de som satsar mest på försvaret. Vi har helt olika uppfattning om hur man planerar försvarsbudgetar.</p><p>Sverigedemokraterna gör så här: Vi sitter tillsammans och analyserar Försvarsmaktens och övriga myndigheters behov. Vi kastar inte bara in ett antal hundra miljoner. Efter jul ska vi än en gång sätta oss ned och analysera vilka ytterligare förstärkningar som Försvarsmakten behöver. Hur planerar man? Vilka materielbeställningar har man lagt nu? Hur jackar man ihop den förra Försvarsberedningen med den nya? Detta ger ett underlag så att vi sedan kan gå in med pengar och satsa på Försvarsmakten och den civila delen.</p><p>Teknikutvecklingen togs upp. Vi ser framför oss en helt annan inriktning och ett helt annat samarbete med den civila delen. Det gäller bland annat utvecklingen, och det ska göras på ett helt annat sätt. Det handlar om långtidsplanering tillsammans med de civila. De kommer att få en helt ny roll när det gäller försvarsplanering och teknikutveckling.</p><p>Kristdemokraterna, Centern, Liberalerna och Sverigedemokraterna står för 2 procent till 2030, vilket har sagts här. Delar Moderaterna uppfattningen om 2 procent?</p>",
    "intressent_id": "0145294944502",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-01-29 09:58:31"
  }
}