{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:176 om kriminell användning av samordningsnummer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9d6c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "42",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tror att det är viktigt att vi inte bidrar till att ytterligare förvirra diskussionen kring samordningsnummer. Till exempel är ett samordningsnummer inte ett tillfälligt personnummer, som Mikael Oscarsson säger. Jag tror att det riskerar att undergräva eller ytterligare spä på den förvirring som finns om man säger så. Det kanske också gör att personer, arbetsgivare och andra, tror att ett samordningsnummer är någonting som det faktiskt inte är. Jag skulle vilja be Mikael Oscarsson att inte kalla det för ett tillfälligt personnummer, vilket det inte är.</p><p>Sedan gäller det dem som har ett samordningsnummer och som har en kontaktadress kopplad till det samordningsnumret. Syftet med det är inte att man ska bo där, utan det är ett ställe dit myndigheter kan skicka post. Om man däremot bor långvarigt i Sverige ska man vara folkbokförd. Många av de personer som har ett samordningsnummer och en kontaktadress kopplad till det samordningsnumret bor rimligen över huvud taget inte i Sverige utan någon annanstans.</p><p>Hur kan 500 personer vara registrerade på en och samma adress? Ja, om det är ett företag som hyr ut utländsk arbetskraft, till exempel, verkar det inte orimligt att den arbetskraften har det företagets adress som sin kontaktadress. Då kan det vara helt i sin ordning. Är det däremot en privatperson som har 500 samordningsnummer kopplade till sin adress verkar det konstigt, och då bör polisen omedelbart utreda det. Jag har glädjande nog sett att polisen har gjort utredningar när det gäller adresser där det inte verkar finnas några företag och som väldigt många samordningsnummer är kopplade till. Då kanske det handlar om personer som vistas i Sverige och som inte gör det på rätt grund.</p><p>Frågan är varför det finns en efterfrågan på samordningsnummer givet att ett sådant nummer ju inte ens ger rätt att vistas i Sverige. Jag är rädd att det tycks finnas en stor förvirring kring vad ett samordningsnummer är. Det finns en risk för att arbetsgivare har trott att ett samordningsnummer är ett tillfälligt personnummer och att en adress som är kopplad till ett samordningsnummer innebär att personen är folkbokförd här och har rätt att vistas i landet. Därför är hela den debatt som varit väldigt bra på så sätt att den ger möjlighet att klargöra att ett samordningsnummer inte ger någon rätt att vistas eller arbeta i Sverige eller något annat heller, för den delen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Mikael Oscarsson har en poäng när han undrar varför vi har dessa samordningsnummer för evigt. Detta har jag själv också frågat mig. Det är en av de saker vi har möjlighet att titta på.</p><p>Det är inte så att vi inte från Finansdepartementets och myndigheternas sida har gjort något när det gäller samordningsnumren. Skatteverket har under min tid fått ökade resurser. En sak de har gjort är att utbilda andra myndigheter i hur identitetsbeteckningar ska kontrolleras. En särskild applikation har tagits fram för att se till att man inte ska kunna använda samma id-handling för att få ut flera samordningsnummer.</p><p>Därutöver har vi skrivit direktiv till den utredning som ser över hela systemet med samordning. På Finansdepartementet arbetar vi också med ett snabbspår för att i närtid kunna komma fram med nya förslag för att strama upp hanteringen kring samordningsnumren.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H710176",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:05"
  }
}