{
  "anforande": {
    "dok_hangar_id": "5063601",
    "dok_id": "H709137",
    "dok_titel": "Protokoll 2019/20:137 Torsdagen den 11 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "137",
    "dok_datum": "2020-06-11 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i militär insats för stärkt säkerhet i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "695ab799-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "30",
    "talare": "Hanna Gunnarsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, försvarsministern, för att du deltar i den här debatten!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i militär insats för stärkt säkerhet i Mali</p><p>Det finns en sak i det här som jag fortfarande inte kan släppa. Jag har ställt frågor om det flera gånger.</p><p>Samtidigt som vi nu går in i en ny insats i Mali minskar vi vårt bidrag till FN:s stora insats Minusma. Vi tar hem soldater från Minusmainsatsen. Vi lägger ned vår camp i Timbuktu och flyttar och omgrupperar till en annan del av landet.</p><p>Minskningen i Minusma gör vi med argumentet att vi behöver ha våra soldater hemma därför att vi behöver öka försvarsmakten hemma. Vi ska utbilda fler värnpliktiga och så vidare. Samtidigt går vi in i en ny insats i Mali och bygger upp en ny typ av arbete.</p><p>Jag har svårt att komma ifrån att detta sker samtidigt, och jag har svårt att tolka det som något annat än att vi prioriterar ned FN-insatsen och det arbete som görs i den och prioriterar upp en mer offensiv, militär satsning som leds av ett enskilt land. För mig är den kopplingen, eftersom det sker samtidigt, väldigt tydlig.</p><p>Jag vill återigen fråga försvarsministern: Är detta en nedprioritering av det militära och civila arbete som FN gör och en upprioritering av en annan typ av arbete? Ser vi ett skifte i hur vi ser på insatser utomlands?</p>",
    "intressent_id": "0411459873625",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-08-21 13:51:32"
  }
}