{
  "anforande": {
    "dok_hangar_id": "5043700",
    "dok_id": "H70918",
    "dok_titel": "Protokoll 2019/20:18 Fredagen den 11 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "18",
    "dok_datum": "2019-10-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:27 om demonstration och demokrati",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6dd64422-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru ålderspresident! Att många barn och unga vill engagera sig för att stoppa den globala uppvärmningen är i grunden något oerhört positivt. Det handlar om ett engagemang i vår gemensamma framtid och om att unga människor, kanske för första gången i sina liv, tar sina medborgerliga rättigheter i anspråk för att påverka samhället. Både som demokratiminister och i min roll som ansvarig för de ungdomspolitiska frågorna ser jag det som mycket viktigt att barn och unga uppmuntras att vara samhällsengagerade när det gäller de frågor de själva anser är viktiga och att de under sin tid i skolan rustas med den kunskap och de förmågor de behöver för ett aktivt medborgarskap.</p><p>En av skolans huvuduppgifter är enligt skollagen att ge barn och unga en god grund för just ett aktivt deltagande i samhällslivet. Samtidigt är det, återigen, viktigt att skolan i sin verksamhet respekterar objektivitetsprincipen och förhåller sig opartisk i politiska frågor. Det kan med all säkerhet i vissa fall innebära mer eller mindre svåra avvägningar för skolor. Men jag har som sagt fullt förtroende för att skolor och skolpersonal hanterar detta på ett både genomtänkt och adekvat sätt i enlighet med det regelverk vi har.</p><p>Som demokratiminister ser jag det inte som min roll att recensera sammanslutningar eller demonstrationer eller budskap som lyfts fram där. Jag tar givetvis avstånd från antidemokratiska budskap. Samtidigt präglas vårt demokratiska styrelseskick, som Tobias Andersson säkert vet, av en långtgående yttrandefrihet. Det betyder att det är tillåtet att också vara negativ till det demokratiska styrelseskicket och att företräda budskap som till exempel kultur- och demokratiministern inte gillar. Så ska det naturligtvis vara, givet att man håller sig inom yttrandefrihetens och andra grundlagars gränser.</p><p>Den senaste tidens klimatdemonstrationer är bland de största manifestationer som har genomförts i Sverige. Uppemot 60 000 personer deltog i Stockholm den 27 september, och manifestationer genomfördes på uppemot 100 platser i Sverige, med all säkerhet med en mängd olika typer av budskap. Jag vill slå fast att det i grunden är positivt med ett stort folkrörelseengagemang i viktiga politiska frågor.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H71027",
    "replik": "N",
    "systemdatum": "2019-11-05 15:54:49"
  }
}