{
  "anforande": {
    "dok_hangar_id": "5046534",
    "dok_id": "H70930",
    "dok_titel": "Protokoll 2019/20:30 Tisdagen den 12 november",
    "dok_rm": "2019/20",
    "dok_nummer": "30",
    "dok_datum": "2019-11-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:99 om dödsfall på jobbet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "efec490d-d015-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "55",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det var ett långt svar men inte så mycket konkret om en förändrad strategi. Den nuvarande strategin och nollvisionen fungerar ju inte. Det finns dock utrymme för att komma med de svaren längre fram i den här debatten.</p><p>Jag ska ge några exempel på sådant som har framkommit i debatten om dödsolyckor. Det är olika exempel från verkligheten.</p><p>Arbetsmiljöverkets ställföreträdande generaldirektör Håkan Olsson har i medier uttryckt att regeringen missar målet då dödsfallen ökar. Han säger: Vi kan inte acceptera att någon dör. Det måste vara en nolla som gäller. Han säger också att några konkreta mål när det gäller minskningen av dödsfall per år inte finns. </p><p>Det låter väldigt märkligt att det inte ska finnas konkreta mål per år. Det handlar ju om ledning och styrning från regeringen, och självklart måste det finnas detaljerade mål och en strategi för hur man ska nå målen. Det blir väldigt otydligt när det uttrycks så från regeringens sida.</p><p>Svenska Dagbladet har i en granskning också konstaterat att samarbetet mellan myndigheter, som är oerhört centralt, inte minst när det gäller Polismyndigheten och utredningar av brott och så vidare, inte fungerar smärtfritt, vilket är allvarligt. Även om ministern inte kan ansvara för de delar som är ute på arbetsplatserna är detta en viktig del för ministern, alltså myndighetsansvaret, som ju ministern har. Det är allvarligt, tycker jag.</p><p>Man missar också en stor del av helhetstänket. Man puttar in mycket resurser till Arbetsmiljöverket men har inte en fungerande helhet. Det är en kedja av insatser som måste fungera för att det ska bli effektivt och bra.</p><p>Justitieombudsmannen har också kritiserat Polismyndigheten och Åklagarmyndigheten då det gällde olyckan på LKAB i Norrbotten. Och hör och häpna: Ännu efter fyra år har utredningen inte blivit klar! Preskriptionstiden är fem år, och vi riskerar alltså att utredningen inte blir klar. Det är orimligt.</p><p>Moderaterna har i sin kommittémotion därför föreslagit att vi ska fördubbla preskriptionstiden när det gäller både arbetsmiljöbrott av normalgraden och grova arbetsmiljöbrott.</p><p>Polismyndigheten har också rapporterat att hanteringen av arbetsmiljöbrott är bristfällig. Handläggningstiderna är för långa, och resurserna är för få.</p><p>Detta är återigen en kedja av insatser som måste fungera. Moderaterna föreslår då fyra gånger mer i anslag till polisen än vad regeringen gör. Det är detta jag saknar i regeringen. Man har en strategi för att minska dödsolyckorna, men man har inte helhetstänket. Har polisen inga resurser får vi inte utredningarna färdiga. Då kan vi inte dra lärdom av de fall som har varit, och så vidare. Detta är högst märkligt.</p><p>Jag kommer tillbaka till att det år 2013, under allianstiden, gjordes 31 000 inspektioner och i dag 27 000. Varför har inspektionerna minskat sedan allianstiden trots större anslag?</p><p>Och varför ökar dödsfallen? Vad är arbetsmarknadsministerns teori eller analys av detta? Det tycker jag sällan framkommer i debatten om dödsolyckor på arbetsplatser.</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "H71099",
    "replik": "N",
    "systemdatum": "2019-12-03 14:23:53"
  }
}