{
  "anforande": {
    "dok_hangar_id": "5054251",
    "dok_id": "H70966",
    "dok_titel": "Protokoll 2019/20:66 Torsdagen den 30 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "66",
    "dok_datum": "2020-01-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:211 och 212 om bortförda barn som utsätts för hedersbrott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "13ebd3ad-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Svaret på den sista frågan är att Angelica Lundberg får vänta tills vi presenterar lagstiftningen i dess helhet. Då kommer hon att få svar på hur vi lägger oss på straffsidan. Beskedet som jag lämnar i dag när det gäller de här lagstiftningsärendena är att vi är i slutskedet av beredningen och kommer att kunna gå till Lagrådet inom kort. Därefter kommer vi att kunna lämna en proposition till riksdagen.</p><p>Utredningen handlar om framför allt tre saker. En av dem är barnäktenskap, och utredningen har föreslagit att skruva ned rekvisiten för att kunna lagföra fler. I stället för att man ska kunna visa på olaga tvång för att ha genomfört eller arrangerat barnäktenskap ska det räcka med att ha förmått någon att ingå ett sådant äktenskap eller att en anhörig, till exempel förälder, har tillåtit det att ske. Det är innebörden i själva lagförslaget, vilket innebär att vi breddar det kriminaliserade området och kommer att kunna lagföra betydligt fler än vad vi gör i dag.</p><p></p><p>Sedan finns det också i utredningen ett förslag om straffskärpningsgrund för brott som begås med hedersmotiv. Det finns också ett förslag om utreseförbud. Det är alltså inte sant att regeringen inte arbetar med förslag om utreseförbud. Det gör vi genom den utredning som har kommit. Jag tror att det är viktigt att kunna ha bättre instrument för att kunna stoppa detta när det sker.</p><p>Den lagstiftningen är alltså som sagt i slutskedet av sin beredning. Men sedan gäller det att tänka på, tror jag, att det inte är så att det inte har hänt någonting. Lagar om tvångsgifte har vi sedan lång tid tillbaka. Lagar om könsstympning har vi sedan lång tid tillbaka. Lagar om att man nu inte erkänner barnäktenskap har vi sedan ett par år tillbaka - det drevs igenom av vår regering. Lagar mot sexuellt utnyttjande av barn har vi sedan lång tid tillbaka. Lagar om förbud mot våldtäkt av barn har vi sedan lång tid tillbaka - etcetera. Det finns många lagrum som man kan använda när det handlar om den här typen av övergrepp. När vi är framme totalt sett i den här beredningen kommer vi att få ytterligare instrument för rättsväsendet att använda sig av.</p><p>Dessutom ser vi också över möjligheten att införa en särskild brottsrubricering, alltså ungefär på samma sätt som vi gjorde med kvinnofridsbrotten för 20 år sedan. Genom att införa ett särskilt kvinnofridsbrott fick vi upp straffskalorna totalt sett på den typen av våld, misshandel och andra övergrepp. Vi har en särskild utredare, riksåklagaren Petra Lundh, som ser över hur man skulle kunna genomföra någonting liknande när det gäller hedersbrott - alltså ett eget brott med en egen straffskala. Det skulle kunna medföra ytterligare stramare och strängare lagstiftning än vad vi har nu.</p><p>Sedan ska man också komma ihåg att det inte bara handlar om lagstiftning. Det handlar också om att se till att vi när vi väl har en lagstiftning också har poliser och åklagare som kan genomföra de förundersökningar som behövs. Polisen anställer nu 350 nya utredare vars uppgift är att inrikta sig på brott mot barn och brott inom familjen, bland annat de hedersrelaterade brotten. Det är den största satsningen som Polismyndigheten genomför på det här området någonsin.</p><p>Vi arbetar förebyggande och sätter av nästan 300 miljoner i ett särskilt program 2018-2020 för att kunna förebygga just hedersrelaterade brott. Vi har sett till att kvinnojourer och brottsofferjourer nu har mer pengar att röra sig med än någonsin tidigare, och vi har också sett till, apropå de barn som har förts ut ur Sverige, att UD, alltså Utrikesdepartementet, nu har särskilda resurser för att kunna hjälpa till i de konsulära ärenden som det kommer att handla om och kan vara mycket mer aktivt i att försöka hjälpa till att ta hem barnen igen om de har förts utomlands.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H7C120200130ip",
    "replik": "N",
    "systemdatum": "2020-03-17 16:12:41"
  }
}