{
  "anforande": {
    "dok_hangar_id": "5054251",
    "dok_id": "H70966",
    "dok_titel": "Protokoll 2019/20:66 Torsdagen den 30 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "66",
    "dok_datum": "2020-01-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:263 om barnskydd vid brottsmisstanke",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "18ebd3ad-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Tack, Lena Hallengren, för svaret! </p><p>Interpellationen skrevs med utgångpunkt i ett uppmärksammat fall i Vänersborg. Nu vet jag att ministern inte får yttra sig i enskilda fall, men ett enskilt fall kan ändå vara ett exempel på en brist i ett system och därför ändå ligga till grund för vår diskussion.</p><p>Fallet i Vänersborg handlar alltså om ett barn som placerats i ett familjehem där mannen i familjen misstänktes för våldtäkt mot barn, något han senare dömdes till tre och ett halvt års fängelse för. Vänersborgs kommun hävdar att man har gjort det som socialministern säger i svaret, det vill säga att man har efterfrågat uppgifter från polisen före placering, men trots detta inte fått någon uppgift om att mannen i fråga var misstänkt. </p><p></p><p>Så här säger enhetschefen för familjehem i Vänersborgs kommun: \"Det är ytterst allvarligt när det handlar om så allvarliga brott att vi som socialtjänst inte får reda på de uppgifterna.\" Det säger alltså Karin Saini, enhetschef för familjehem i Vänersborgs kommun till radion. Vänersborgs kommun vill nu att reglerna ska ses över och att det ska utredas om kommunerna ska få information tidigare från polisen om vissa brottsmisstankar. </p><p>Man undrar då varför Vänersborgs kommun inte har fått uppgifterna om brottsmisstanke tidigare. Det står också i förordningen om misstankeregister, 1999:1135, att uppgifter ska lämnas ut om det begärs av en socialnämnd. Om det på något sätt inte gäller familjehem måste givetvis lagen ändras.</p><p>Här har vi en kommun som hävdar att man har gjort allt man kan för att barn inte ska hamna i ett dåligt familjehem men att man inte har fått information från polisen. I just detta fall kan det givetvis finnas olika förklaringar, men det vore bra om vi säkerställer att det aldrig någonsin händer igen. </p><p>Lena Hallengren hänvisar till barnkonventionen. Barnkonventionen gällde ju även tidigare, även om den numera är lag. Det är bra att det finns ett redan påbörjat arbete med att analysera socialtjänstens utredningar. Men detta är ju inget nytt. Bristerna vid placering av barn är tyvärr många, och det är också många som vittnar om att barn har fått det riktigt dåligt under socialtjänstens placeringar. </p><p>Ofta finns det information hos andra myndigheter, som polisen, Kronofogdemyndigheten eller någon annan kommun, men socialtjänsten får inte tillgång till den. Det återkommer med jämna mellanrum i nyhetsinslag att barn far illa, alltför ofta på grund av att myndigheter inte har delat information. Vi hör om barnfamiljer under utredning som flyttar till någon annan kommun för att undkomma en ofördelaktig utredning. Vi hör också om dåliga och bristfälliga familjehem, som när de blir utdömda av en kommun kan ta emot barn från en annan kommun.</p><p>I dagens samhälle, där vi har tillgång till teknik och möjligheter till blixtsnabb kommunikation, borde det inte vara besvärligt att skydda barn. I stället för det system vi har i dag, där kommunerna måste efterfråga information, borde det finnas nationella system med register över de familjehem som finns.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H710263",
    "replik": "N",
    "systemdatum": "2020-03-17 16:12:42"
  }
}