{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:96 om reformer för att öka drivkrafter till arbete",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e85f7034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi hade en gång i tiden en socialdemokratisk regering som byggde upp ett mycket stort utanförskap; 1-1 ½ miljon människor som kunde arbeta arbetade inte eller arbetade inte så mycket som de skulle vilja göra. För att dölja detta i statistiken bestämde sig den dåvarande socialdemokratiska regeringen för att hitta på en lång rad olika aktiviteter som man kunde utföra i stället för att arbeta. I statistiken räknades det som att man jobbade, men de arbetade timmarna, i riktig bemärkelse, blev inte fler i ekonomin.</p><p>Detta byggde upp det mycket stora utanförskap som delvis motverkades under åren 2006-2014 men som i stor utsträckning finns kvar i Sverige än i dag.</p><p>Denna typ av utanförskap är tärande för ett land, dels för att det tar pengar från skolan, sjukvården och polisen som i stället behöver gå till att betala bidrag, dels på grund av det stora personliga lidande det skapar för dem som drabbas av utanförskapet, som inte har något jobb att gå till, som inte har känslan av stolthet, egenförsörjning eller semester eller som inte har föräldrar som går i väg till arbetet och så vidare. Detta tenderar att drabba nästa generation - de barn som har föräldrar som lever i utanförskap.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag blir därför lite oroad. Jag frågade finansministern vilka åtgärder finansministern vidtar eller kan tänka sig att vidta för att öka drivkrafterna för att arbeta, och det kom tillbaka en lång lista med krångliga subventions- och stödsystem som på ett oklart sätt påverkar drivkrafterna att arbeta men som alldeles uppenbart är väldigt svåra för både företag och offentlig sektor att använda för att människor ska få jobb. Jag har givetvis all respekt för att de låter bra och att man kan prata om dem, skryta med dem och så vidare, men deras bevisade effekt får bedömas som låg. Den bevisade effekten av de åtgärder som Magdalena Andersson just beskrev är troligtvis så låg att finansministern själv därför inte redovisar den förväntade effekten av åtgärderna. Det är olika typer av namn på bidrag eller åtgärder som egentligen inte, åtminstone inte enligt bästa tillgängliga bedömning, ökar sysselsättningen varaktigt och långsiktigt i ekonomin.</p><p>Bakgrunden till min fråga till finansministern är delvis den rapport som EU-kommissionen har kommit med och som rekommenderar Sverige att bygga ut jobbskatteavdraget eller något som åtminstone liknar jobbskatteavdraget för människor som har det tufft att etablera sig på arbetsmarknaden. Frågan till finansministern består.</p><p>Det som tyvärr inte var med i svaret - det hade väl fallit bort - var hur finansministern ser på rekommendationen från EU om att bygga ut jobbskatteavdraget för de människor som har det svårast att få in en fot på arbetsmarknaden, så att drivkrafterna att arbeta och delta allmänt kan komma att öka. Är detta något som finansministern över huvud taget kan tänka sig att överväga?</p><p>Jobbskatteavdrag används i ungefär ett tjugotal länder med mycket god effekt. Det har utvärderats i hyllmeter av akademisk litteratur. När vi nu dessutom fått en internationell uppmaning att något öka drivkrafterna att arbeta för de grupper som kanske inte kan få de högsta inkomsterna kanske svenska folket är nyfiket på ett svar från finansministern om hon kan tänka sig något sådant.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H71096",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:44"
  }
}