{
  "anforande": {
    "dok_hangar_id": "5061068",
    "dok_id": "H709117",
    "dok_titel": "Protokoll 2019/20:117 Onsdagen den 6 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "117",
    "dok_datum": "2020-05-06 00:00:00",
    "avsnittsrubrik": "Cirkulär ekonomi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f056f08a-e9ab-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "34",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag debatterar vi cirkulär ekonomi. Jag vill inleda med att yrka bifall till reservation 17.</p><p>Om vi tittar globalt har vi ett enormt problem på detta område. Någon cirkulär ekonomi existerar knappt i många av världens länder. Vi behöver inte åka långt ned i Europa för att upptäcka att man oftast hanterar avfall genom att gräva ned det. Blickar vi ut mot Asien ser vi att insamlingen oftast inte ens fungerar, utan avfallet sprids mer eller mindre okontrollerat, vilket kanske framför allt får konsekvenser för våra hav och vattendrag. Sverige är sett till detta en framgångssaga. Avfall ses inte längre som ett problem utan som en resurs. Det är en resurs som intressenter i dag kan strida om för att få rätt att samla in.</p><p>Fru talman! Den kanske just nu mest kända profilerade reformen på det här området är skatten på plastpåsar som infördes för lite drygt en vecka sedan. Skatten har direkt fått den förväntade effekten att driva upp priset på vissa plastkassar. Det är dessvärre till ingen nytta alls. Det fungerar i dag till och med hämmande för svensk återvinningsindustri då efterfrågan på återvunnen plast nu minskar till förmån för efterfrågan på fossil plast som dessutom är tillverkad utomlands. Vi har också som ett resultat av detta fått se personalneddragningar hos företag i Sverige.</p><p>Detta är kanske inte en jättestor fråga. Men det sätter ändå fingret på problemet med svensk symbolpolitik där syftet med en åtgärd inte går ihop med utfallet. Vad som beskrivits som en miljöförbättrande åtgärd kommer i bästa fall enbart att bli en kostnadsökning för medborgarna och i värsta fall försämra möjligheterna till att driva på den cirkulära ekonomin. Några delfiner kommer i varje fall definitivt inte gagnas av detta.</p><p>Detsamma kan också sägas om de redan införda skatterna på hemelektronik som säljs i Sverige och avfallsförbränning eller den kommande eller i varje fall aviserade skatten på kläder. Dessa kommer heller inte att ha någon miljöstyrande effekt utan kommer att hämma svensk industri utan att vara till gagn för miljö eller en cirkulär ekonomi.</p><p>Fru talman! Framväxten av en cirkulär ekonomi är en svensk framgångssaga där det finns väldigt mycket mer att göra. Men vi kan ändå konstatera att vi har kommit en bra bit på vägen. Vad gäller insamling och återvinning är det ett område där vi uppfyller en hel del av de mål vi satt upp, vilket inte är det vanliga när vi diskuterar målen på miljöområden. </p><p>Det är fortsatt viktigt att sträva efter regelförenklingar och att även i ökad utsträckning skapa bra möjligheter att främja delningsekonomin. På detta område finns det betydligt mer att göra. Ofta är problemet just regelverk, som inte nödvändigtvis är dåliga men som ändå på ett beklagligt sätt hämmar fortsatt utveckling. Miljöregler <em>är</em> en viktig fråga. Det handlar om lagstiftning, förordningar, föreskrifter, byråkrati och myndigheter.</p><p>Men det finns i dag ett stort problem med dubbelregleringar som drabbar företagare. Där ställer två eller fler myndigheter krav som i princip överlappar varandra. Det handlar om regler som i praktiken skulle kunna avskaffas utan att det skulle få någon negativ effekt. Vi vill att företag ska kunna förhålla sig och rapportera till så få myndigheter som möjligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Cirkulär ekonomi</p><p>Fru talman! Mängden matsvinn innebär i dag ett enormt resursslöseri. Det är ett slöseri som drabbar miljön. Vi utnyttjar helt enkelt inte de resurser vi har på bästa vis. Men det drabbar även människors privatekonomi. En svensk barnfamilj skulle exempelvis kunna spara tusentals kronor varje år genom att bättre ta vara på all inköpt mat och alla andra inköpta varor. Genom att bättre ta till vara avfall och mat i alla led från produktion, transport och förädling hos såväl handlare som konsumenter öppnas stora orealiserade möjligheter till samhällsekonomiska besparingar och dessutom möjligheter att minska vårt utnyttjande av jordens resurser.</p><p>Informationsinsatserna bör förbättras på detta område. Regeringen bör även arbeta för undantag på EU-nivå vad gäller bästföredatum. De svenska äggen, som kyls, är ett vanligt förekommande exempel på området. Det innebär att butiker varje år tvingas slänga ägg som fortfarande är fullt ätbara.</p><p>Fru talman! I arbetet med att minska matsvinnet finns flera utmaningar. Ett problem är hur matsvinnsbegreppet ska definieras. FN-organet FAO använder exempelvis en annan definition än den som svenska myndigheter använder.</p><p>Tydliga mål behöver sättas upp, varför man kan välkomna det förslag som har kommit från Naturvårdsverket. Ytterligare en förutsättning för att lyckas uppnå de framtida målen är att utveckla mätmetoderna. I dag syns till exempel inte alla flöden. Sedan tillkommer andra problem vad gäller mätning och rapportering.</p><p>IVA presenterade tidigare i år en rapport som delvis tar upp detta och som jag tycker är väldigt intressant. Där diskuteras just hur man kan lösa de här problemen. Det handlar delvis om förslag om frivilliga överenskommelser framför regleringar och att detta ska utformas i kombination med olika former av ekonomiska incitament. Vi tror att det här kan vara bra idéer att ta vidare.</p><p>För att minska byråkrati och administration behöver man också titta på om det kan vara bra att lägga ansvaret på färre myndigheter och samordna detta till en enda myndighet.</p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "H701MJU13",
    "replik": "N",
    "systemdatum": "2020-06-11 15:44:33"
  }
}