{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:288 om tillståndsprocesser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c849ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "13",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, näringsminister Baylan, för dina svar! Jag ser fram emot att inom en snar framtid få ta del av både utredningen och de förslag som regeringen kommer att presentera för att säkerställa att orosmolnen skingras för en av Sveriges viktigaste basindustrier, nämligen gruv- och mineralindustrin.</p><p>Detta är oerhört viktigt för att trygga vår särställning som exportnation och kunskapsnation. Det är också viktigt ur en säkerhetspolitisk aspekt i en värld där vi blir fler människor och fler som får ökad levnadsstandard samtidigt som krav reses på att vi ska ställa om till eldrift för att göra oss oberoende av fossila energikällor.</p><p>Sveriges betydelse och roll som gruvnation kan säkerställas, men då behöver rätt politiska beslut fattas. Det låter på näringsministern som att ambitionen finns trots att problematiken med tillståndsprocesserna tillåtits att bli så omfattande att en majoritet i denna kammare riktat ett tillkännagivande till regeringen om att man ska presentera ett förslag till lösning.</p><p>Därför är jag, trots ministerns till synes välvilliga inställning, alltjämt orolig och kommer så att vara fram tills jag ser konkreta förslag till lösningar som verkligen tryggar denna närings förutsättningar att verka framgångsrikt i vårt land.</p><p>Jag hoppas att det är möjligt för regeringen att fatta de beslut som behövs för att ge svensk gruvindustri kortare och tydligare tillståndsprocesser trots att det ena regeringspartiets företrädare mer eller mindre regelmässigt ifrågasätter allt vad gruvor heter.</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "H710288",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:45"
  }
}