{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Ändringar i kostnadsutjämningen för kommuner och landsting",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "538b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "16",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! När jag lyssnar på Karolina Skog slås jag av att Miljöpartiet numera är ett parti som har totalt fokus på plakatpolitik och är helt tondövt för verkligheten för människor på den svenska landsbygden. </p><p>Trots att Karolina Skog talar sig varm för hur viktigt det är att hela Sverige ska leva - att det är ett bekymmer med stora avstånd på landsbygden och så vidare - och för de gröna näringarna, skogen, livsmedelsproduktion och lokal energiförsörjning med mera glömmer hon att den egna politiken på ett effektivt sätt slår undan benen på dem som faktiskt försöker bo och leva på den svenska landsbygden, driva de gröna näringarna och motverka den urbanisering som Karolina Skog talar om i sitt anförande.</p><p>Miljöpartiets egen miljö- och klimatminister flyger mest utrikes av alla ministrar, inklusive statsministern. Dessutom har hon ofta dyra biljetter i business class. Samtidigt skuldbelägger Miljöpartiet de människor som är helt beroende av inrikesflyget, dem som måste ta bilen till allt för att kollektivtrafik saknas och dem som driver verksamheter på vår landsbygd och som är helt beroende av lastbilstransporter.</p><p>Till detta kommer stigande bränsleskatter, höjda elskatter och nätkostnader, undermålig kapacitet i elförsörjningen och hot om nedläggning av små lokala flygplatser. Jag kan också lägga till sådant som Miljöpartiet driver om begränsningar av skogsbruk, begränsningar av byggande, jaktregler, vapenlagar och en massa annat.</p><p>Inser inte Karolina Skog att Miljöpartiets politik, utöver hyckleriet, allvarligt skadar möjligheten att bo och leva på den svenska landsbygden och framför allt möjligheten att driva de gröna näringar som Miljöpartiet talar sig så varmt för?</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H701FiU18",
    "replik": "Y",
    "systemdatum": "2019-12-10 18:37:03"
  }
}