{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:146 om tjänstemannastatus för all blåljuspersonal",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9b514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Tack, ministern, för svaret! Det är bra att ni jobbar med frågan. Jag tycker bara att detta borde finnas här och nu.</p><p>Jag tänker ta mig friheten att bli lite personlig. År 2016, den 26 april, inträffade en trafikolycka på E6:an utanför Munkedal. </p><p>Räddningstjänsten Mitt Bohuslän hade ryckt ut. Ambulans fanns på plats. Blåljusen snurrade. Barriärfordonen stod uppställda för att skydda i olycksområdets infart. Vid räddningsarbetet forcerades avspärrningarna av en större personbil i motorvägshastighet. Bilen körde förbi den stillastående kön, rammade det första tunga barriärfordonet och körde in i ytterligare ett fordon innan brandmannen, som stod i räddningsområdet med ryggen åt, träffades. Kraften och hastigheten i påkörningsmomentet medförde att brandmannen omedelbart omkom. Brandmannens namn var Krister Karlsson. Olyckan medförde naturligtvis ett trauma för räddningstjänsten, för familjen och för andra berörda.</p><p>Men föraren i bilen fick vara utan körkort i några månader och fick 11 200 kronor i dagsböter.</p><p>Om det inte ska uppfattas som att det är acceptabelt att allvarligt skada eller döda dem som har sitt arbete på väg eller blåljuspersonal vid räddningsarbete måste någonting göras. Att det skulle vara legitimt att döda en människa under tjänsteutövning bara för att man sitter i ett fordon är väldigt svårt att ta till sig.</p><p>Lagstiftningen måste ses över och straffet höjas, så att respekten, ansvarstagandet och konsekvenstänket på vägarna stärks. Efterlevandeskyddet måste förbättras. När olyckan är framme inom räddningstjänsten är det inte rimligt att efterlevande måste förlita sig på insamling från kollegor och vänner för att de mitt i all chock och sorg ska kunna klara sin ekonomiska vardag.</p><p>Att inte räddningstjänstpersonal och ambulanspersonal innehar tjänstemannastatus är för mig obegripligt, herr talman. Jag skulle vilja fråga ministern varför just den frågan inte kom med i blåljussabotageutredningen. Det är ytterst problematiskt att samhället utanför denna kammare i delar tappar tilliten och allt oftare utsätter räddningstjänst för våld vid tjänsteutövning och att respekten för utryckningsfordon på väg minskar.</p><p>Men, herr talman, jag tror mig veta att det finns en överväldigande majoritet i denna kammare som är för att vi ska skydda våra samhällsbärare på ett bättre sätt. Jag vill därför ställa denna fråga till ministern: Vilka övriga åtgärder kan vara till hjälp för att bereda större respekt för blåljuspersonal i samhället och ge tryggare arbetsförhållanden och möjlighet att personalförsörja räddningstjänsten även i framtiden?</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H710146",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:02"
  }
}