{
  "anforande": {
    "dok_hangar_id": "5060580",
    "dok_id": "H709113",
    "dok_titel": "Protokoll 2019/20:113 Tisdagen den 28 april",
    "dok_rm": "2019/20",
    "dok_nummer": "113",
    "dok_datum": "2020-04-28 00:00:00",
    "avsnittsrubrik": "Återrapportering från informellt möte med EU:s stats- och regeringschefer",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "75ce0c5d-07a4-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Åsa Westlund (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, statsministern, för återrapporten!</p><p>Jag vill framför allt ge mitt stöd för den linje som statsministern företräder. Det är ingen enkel balansgång vi ska gå här.</p><p>Det är viktigt för Sverige att värna det europeiska samarbetet, som är under hård press till följd av den här krisen. Det är viktigt för att värna det demokratiska inflytandet på vår kontinent. Det är viktigt för att vi tillsammans ska ha en stark ekonomi. Det är också viktigt för att vi tillsammans ska klara av de klimat- och miljöutmaningar som vi står inför.</p><p>Samtidigt kan inte den stora lösningen vara att länder som Sverige, som har tagit ut en ganska hög skattesats från sina invånare, hanterat pengar varsamt och hushållat med dem nu ska skyffla i väg dem till länder som kanske har mycket lägre skattesatser och mycket sämre framförhållning. Jag tror att det skulle vara en farlig väg och på sikt också osolidariskt gentemot de löntagare som har bidragit till den svenska statskassan.</p><p>Därför är det, som statsministern säger, viktigt att fokusera på det vi kan göra tillsammans för att komma ur detta, alltså på det vi ska göra och inte bara hantera det som om det skulle handla om att skyffla runt pengar. Det gör det nämligen inte. Det handlar, som många tidigare talare har varit inne på, om att öppna upp den inre marknaden och hitta sätt som gör att vi kan klara kommande kriser bättre framöver. Det handlar också om att ha gemensam beredskap och att samarbeta om ett vaccin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från informellt möte med EU:s stats- och rege-ringschefer</p><p>Det handlar såklart även om att återhämtningsplanen inte ska syfta till att ta oss tillbaka utan till att stärka oss inför framtiden genom att ta ett språng när det gäller klimatomställningen och digitaliseringen, så att vi blir mer konkurrenskraftiga tillsammans. I det arbetet kan en återhämtningsplan förhoppningsvis spela en viktig roll.</p>",
    "intressent_id": "0802546764724",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-06-01 14:57:16"
  }
}