{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Försvar och samhällets krisberedskap (forts. FöU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9397df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "167",
    "talare": "Roger Richthoff (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Några korta saker. Jag hade inte tänkt gå upp och anstränga mig mer, men efter några inlägg här kan jag trots allt inte låta bli.</p><p>Återigen: Vi står bakom Försvarsberedningens rapport. Jag tycker inte, som föregående talare, att vi i detta stycke har en regering som inte i alla fall strävar efter att ta sitt ansvar. Jag tycker faktiskt att den gör det, och jag har uttryckt tidigare att jag faktiskt tycker att försvarsministern har gjort ett bra jobb. Det står jag kvar vid. Jag kommer att vänta tills jag hör vad som sägs i början av nästa år, när vi har överläggningar igen. Då ska vi se om dessa pengar satsas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p>Vi kommer att bibehålla vårt sätt att göra saker - till skillnad från ledamoten från Moderaterna, som kastar in pengar.</p><p>Jag skulle vilja veta mer om anskaffningen av materiella anläggningar. Här har man 15 miljarder, lite drygt, och man slänger in 165 miljoner. Till vad då? Vad ska ni ha pengarna till? Och vad är kopplingen till Försvarsberedningens förra rapport?</p><p>Före jul förra året satsade vi 18 miljarder mer. Varför det? Jo, Försvarsmakten begärde detta för åren 19, 20 och 21. Det fick den.</p><p>Hur är läget för Försvarsmakten i dag? Har det hänt något som urholkar dessa pengar? Det får vi reda på efter jul, och då gör vi de satsningar som är nödvändiga. Men vi kommer inte att kasta in 100 miljoner här.</p><p>Samhällsskydd och beredskap har redan 1,3 miljarder. Vad ska de ha de här pengarna till? Som Centerpartiet var inne på tidigare här: Vad blir effekten?</p><p>Vi vänder oss emot detta sätt att pytsa in pengar lite varstans. Försvarsberedningens rapport, den ska vi fullfölja.</p>",
    "intressent_id": "0145294944502",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-01-29 09:58:32"
  }
}