{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:307 och 308 om RUT-avdraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0f6d76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "76",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ulla Andersson frågar om det är en effektiv arbetsmarknadsåtgärd. Nej, det går väl inte att hävda med de analyser som har kommit nu. Det är möjligen en effektiv arbetsmarknadsåtgärd i andra europeiska länder eftersom många av dem som arbetar här och som har lägre utbildning arbetskraftsinvandrar från andra europeiska länder. De som redan befann sig i Sverige hade jobb här innan eller har en sådan utbildning att de borde kunna ha jobb.</p><p>De argument som har förts fram om RUT-avdraget som fortfarande är relevanta är att det kan öka arbetskraftsutbudet bland dem som köper RUT-tjänster och också att det kan minska svartarbete. Man kan i och för sig ha invändningen att skatten på RUT-tjänster är så nedsatt att det knappt är någon beskattning kvar på dem. Om man ska minska svartarbete och skattefusk genom att ta bort skatt har vi inte så mycket välfärdsstat kvar.</p><p>Däremot är kanske svartarbete ovanligt vanlig i den här typen av branscher när det är tjänster som utförs mellan personer och det är privatpersoner som köper. Där var det i och för sig ovanligt vanligt med svartarbete tidigare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Tony Haddou hävdar att januariavtalet inte handlar om det som är bra för Sverige. Det är en uppfattning som jag verkligen inte delar. Det tror jag egentligen inte att Tony Haddou gör heller. Det finns till exempel i januariavtalet investeringsstöd för hyresfastigheter, något som jag vet ligger Vänsterpartiet mycket varmt om hjärtat.</p><p>Det finns minst 20 miljarder till välfärden, som visserligen behöver vara mycket mer. Men det är väldigt mycket bättre än om vi hade haft en M-KD-SD-regering. Det är fortsatt utbyggnad av kunskapslyft så att fler människor ska komma i arbete. Jag är säker på att Tony Haddou tycker att det är bra. Det är mycket omfattande klimatinvesteringar och en stor grön skatteväxling som jag är övertygad om att Vänsterpartiet också står bakom.</p><p>Jag kan också konstatera att Vänsterpartiet för ett år sedan självt kom fram till att man tyckte att den här regeringsbildningen var bättre än att ha Ulf Kristersson som statsminister och därför accepterade den.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H7C120200306ip",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:56"
  }
}