{
  "anforande": {
    "dok_hangar_id": "5044706",
    "dok_id": "H70924",
    "dok_titel": "Protokoll 2019/20:24 Onsdagen den 23 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "24",
    "dok_datum": "2019-10-23 00:00:00",
    "avsnittsrubrik": "Villkor och riktlinjer för radio och tv i allmänhetens tjänst 2020-2025",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cafb2acc-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Angelika Bengtsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag debatterar vi propositionen, och jag ska börja med att yrka bifall till reservation 1 om avslag på propositionen. </p><p>Redan före utredningens start var Sverigedemokraterna kritiska till utredningsdirektiven. Bland annat skulle vi inte utreda alla delar av public service. Det är konstigt när en växande skara med kritiska röster mot just public services existens brusade och brusar än och ökar utanför Kulturdepartementet. I dag hör vi nästan dagligen kritiska röster, och på departementet verkar man stå handfallen. Det intygar i alla fall propositionen.</p><p>Fru talman! Ska man vara ärlig är det inga större förändringar som föreslås i propositionen. Det är inga förändringar som anpassar public service efter nuvarande medielandskap och nuvarande debattklimat. För, helt ärligt: Det största hotet mot public service i dag är de kritiska rösterna och ifrågasättandet av dess osaklighet och oberoende. Vad kommer att hända med de rösterna? Vad händer med den ökande grupp som inte känner tillit till det i dag enda bolag som <em>ska</em> stå för saklighet, oberoende och opartiskhet?</p><p>Den som var kritisk till public service för flera år sedan vill i dag lägga ned den. Man har blivit mer kritisk i sin retorik, och vi ser en mer polariserad debatt. I dag höjs det på ögonbrynen åt dem som vill lägga ned public service, men att någon är kritisk och tycker att public service gör dålig tv eller radio är något i alla fall jag läser om varje vecka och knappt reagerar på längre. Detta hörs bland såväl opinionsbildare och journalister som vänner. Utvecklingen har gått otroligt snabbt från åsikten \"Public service är vänstervriden\" till \"Jag vill lägga ned den\". </p><p>Det blir allt lättare att ta reda på fakta. Samtidigt är det lika lätt att fake news sprider sig. I det medielandskap vi i dag lever i, med snabba förändringar, borde public service stå sig starkare. Men från politikens håll verkar man inte ha förstått allvaret i kritiken. Jag är på riktigt orolig över den utveckling vi ser i dag. Är Amanda Lind det också?</p><p>Det jag precis har nämnt är en av orsakerna till vår reservation 1 om avslag på propositionen. Vi har i tidigare debatter förklarat varför vi inte kunde ställa oss bakom den första propositionen om finansieringens utformning. Vi anser helt enkelt att man har börjat i fel ända. Skattebetalarna köper grisen i säcken utan att garanteras förändringar. Det är inte rätt i dagens läge, och det var inte heller rätt i dåvarande läge. </p><p>En annan utredning som vi anser borde sätta igång med sitt arbete omgående är den om beredskap och säkerhet, vilket vi också har en reservation om. Regeringen skriver att övergången från marksänd tv till andra distributionssätt ska utredas fram till 2027. Vi menar dock att denna utredning borde påbörjas snarast och att det bör finnas möjlighet att diskutera det eventuella innehållet i en sådan utredning i flera år innan ett beslut fattas. Teknikutvecklingen går snabbt, rasande snabbt. Frågor kring säkerhet berör just oss och rikets säkerhet. Ska vi, med tanke på den omvärld vi lever i, riskera att befolkningen inte får information vid en krissituation? Hur säkerställer public service att webbportaler går att nå om Sverige är under angrepp?</p><p></p><p>Fru talman! Jag är av uppfattningen att våra egenskaper utvecklas genom erfarenhet och lärdomar och inte av yttre attribut. Jag råkar vara född till den jag är, och jag får göra det bästa av situationen. Regeringen verkar dock vara av en annan uppfattning - det är så jag läser deras förslag kring kapitlet om sändningarnas innehåll. Där vill man lägga större vikt vid att lyfta fram perspektiv utifrån etnicitet eller sexuell läggning. Det är högst tveksamt om denna typ av åtgärder kommer att bredda debattklimatet och rapporteringen. Tvärtom känns denna uppfattning förlegad, och jag är kritisk till att man lägger så stor vikt vid detta i sändningstillståndet.</p><p>Fru talman! En gemensam reservation från oss, Moderaterna och KD finns i betänkandet. I den skriver vi att vi vill stärka sakligheten och oberoendet, och en sådan reservation kan inte kännas mer aktuell än i dag. Om man inte stöder den förutsätter jag att man är nöjd med hur det ser ut i dag. Just den här frågan har vi Sverigedemokrater lyft flera gånger. För oss är den grundstommen och pelaren i huset. Om den krackelerar, står väggarna kvar? Jag menar att vi är där nu, och vi får väl se om väggarna bär de kommande åren när det nya sändningstillståndet är på plats.</p><p>Sverigedemokraterna har länge lyft flera reformförslag för att råda bot på de problem vi ser. Bland annat föreslår vi <em>ett</em> public service-bolag, för det ter sig lagom bakåtsträvande att vilja ha kvar tre separata bolag som ska fokusera på olika områden - ett på bild, ett på ljud och ett på folkbildning. Vad är rörlig bild i dag, och vad är text? Det kan verka som alltför filosofiska frågor för en riksdagsdebatt, men det är faktiskt ganska konkreta frågor som jag brukar ställa till bolagen. I dagens medielandskap är det mer logiskt att ha ett enda public service-bolag, med tanke på teknikens framsteg och hur det ser ut i Europa.</p><p>Vi föreslår även en granskningsfunktion värd namnet. I dag har vi en granskningsnämnd som bara kan granska fel utifrån sändningstillstånd. Vi vill se en ökad transparens i granskningsledet och en ökad dialog med anmälaren. Rättelser ska offentliggöras på ett tydligare vis och bli mer lättåtkomliga. Det ska inrättas ett råd för att sakfel ska kunna belysas och rättas innan exempelvis ett faktaprogram visas. Inte minst måste man som anmälare känna att man har förståelse för hela processen. Bland annat det faktum att man inte kan anmäla hela delar, som det som är på internet, är ett problem i dag.</p><p>Vi föreslår ett organ för saklighetsprövningar. Det framkommer i Timbros rapport <em>Saklighet</em><em>en</em><em> i SVT och SR</em><em> </em>att det råder en diskrepans mellan vad allmänheten uppfattar som Granskningsnämndens uppgift, att granska exempelvis saklighet i program som har sänts, och Granskningsnämndens tolkning av sitt uppdrag. Granskningsnämnden menar att det inte är deras uppgift att på egen hand dubbelkontrollera fakta. Samtidigt använder sig programbolagen ofta av Granskningsnämndens arbete som ett bevis för att programföretagen lever upp till sitt uppdrag om saklighet. Det är tydligt att saklighetsprövningar måste införas. </p><p></p><p>Vi vill se ett ökat nordiskt samarbete. I dag pågår redan ett nordiskt samarbete mellan bolagen, och vi vill fördjupa det. Grunden för detta är att vi tror att Sverige har mycket att lära av sina nordiska grannländer, inte minst i hur man har rapporterat kring migration och miljöfrågor. </p><p>Vi vill även ha en ny utredning gällande att modernisera public service-systemet, fru talman - en utredning som börjar där den senaste slutade. Vi hade velat att man såg över framför allt Granskningsnämndens system och en sammanslagning av bolagen. Det är våra önskemål när utredningsdirektiven inför nästa utredning skrivs, även om det är flera år till dess. </p><p>Fru talman! Det är en sak jag inte kan släppa när det gäller propositionen. Redan vid utredningen reserverade sig alla partier i frågan om förhandsprövning - alla partier. Ingen av oss var nöjd med systemets utformning, även om vi alla hade olika formuleringar. Trots invändningar i utredningen väljer Amanda Lind att inte ändra systemets uppbyggnad, utan hon nöjer sig med att ändra två små detaljer: längden på tjänsternas prövotid och vem som ska få anmäla. Inget av förslagen ser till att man flyttar makten från Amanda Lind, det vill säga politiken, och public service-bolagen.</p><p>Jag och mitt parti har flera gånger beskyllts för att vilja detaljstyra medierna och framför allt public service. Gång på gång har vi bevisat att det inte är något annat än felaktiga anklagelser. Min analys av varför man tror detta är förmodligen att vi har flera reformförslag - eller att man inte har några andra argument. </p><p>Min fråga till kulturministern är enkel: Varför väljer regeringen att inte gå vidare med större ändringsförslag utan endast att en ny utredning ska se över systemet för förhandsprövningen?</p><p>Man väljer att skjuta fram problemet i stället för att ta tag i det. Varför? Och anser man inte att detta är ett problem? Detta är frågor som jag hoppas få svar på i ministerns anförande.</p><p>Jag yrkar bifall till reservation 1.</p><p>(Applåder)</p>",
    "intressent_id": "0138741628520",
    "rel_dok_id": "H701KrU2",
    "replik": "N",
    "systemdatum": "2019-11-12 16:48:30"
  }
}