{
  "anforande": {
    "dok_hangar_id": "5059763",
    "dok_id": "H709105",
    "dok_titel": "Protokoll 2019/20:105 Onsdagen den 15 april",
    "dok_rm": "2019/20",
    "dok_nummer": "105",
    "dok_datum": "2020-04-15 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c12239e5-d799-ea11-9132-901b0eac4c78",
    "anforande_nummer": "43",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Det finns mycket som regeringen har gjort som har varit bra i den här krisen. Regeringen har lyft av sjuklön, förstärkt a-kassan, och i går förstärktes permitteringsmöjligheterna ytterligare, som vi länge efterlyst.</p><p>Men oavsett om det är min roll eller inte är jag rädd för att åtgärderna inte fullt ut står i proportion till krisens djup och hastighet. Magdalena Andersson har ju själv jämfört krisen med ett vasalopp och sagt att det är viktigt att det finns resurser till energipåfyllnad sista milen, och det är ju självklart. Men när åkaren står vid första backen och skidorna har frusit ihop med underlaget och staven är bruten är det ju stöttning där och då som behövs för att undvika att loppet helt bryts. Då spelar det ju mindre roll om det finns energi sju mil längre fram om åkaren inte når över krönet.</p><p>Därför är det min uppfattning att regeringen måste göra mer just för att klara vården och omsorgen också i framtiden och exempelvis inse att systemet för hyresreduktion är för litet och riskerar att bli för krångligt. Man behöver införa ett större, mer rejält system för att kortsiktigt lyfta av företagens fasta kostnader, för att hindra att arbetsplatser slås sönder i krisen, för att undvika konkurser och undvika hög arbetslöshet, som ju medför stora kostnader.</p><p>Regeringen måste vidga permitteringssystemet och förstärka och höja lönetaket, men framför allt snabbt ändra reglerna så att fler kan haka fast i sina jobb. Jag menar att det inte är rimligt i denna djupa ekonomiska kris att det finns krav på företagen att säga upp sina tillfälligt anställda för att få del av permitteringsstödet för sina fast anställda. Det är inte en åtgärd som är motiverad i en djup, djup lågkonjunktur. Till och med Samhall säger nu upp sina medarbetare från deras arbetsplatser för att klara det här kravet.</p><p>Varför är det viktigt att tvinga företag att säga upp tillfälligt anställda för att de ska få del av andra statliga stöd?</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-05-19 15:52:29"
  }
}