{
  "anforande": {
    "dok_hangar_id": "5056077",
    "dok_id": "H70976",
    "dok_titel": "Protokoll 2019/20:76 Tisdagen den 18 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "76",
    "dok_datum": "2020-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:314 om offentligt stöd till näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1f7deb25-2e74-ea11-9134-0090facf175a",
    "anforande_nummer": "90",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig vara tydlig med min generella hållning. Jag tror aldrig att vi kommer att vara så bra att vi kan slå oss till ro och säga: Nu behöver ingenting göras. Det gäller de verktyg vi använder och de regler vi har. Jag tror att vi ständigt måste både gå igenom och analysera.</p><p></p><p>Det hänvisas till analyser från Tillväxtanalys. Det är en myndighet som vi ger i uppdrag att analysera och komma med förslag, och de förslagen bearbetar vi kontinuerligt för att se till att vässa våra verktyg. Det är, tror jag, ett klokt sätt att använda våra begränsade resurser. Det handlar också om att lägga ned sådant som inte funkar och att stärka det som uppenbarligen är till gagn för utvecklingen i vårt land.</p><p>Nu väljer Tobias Andersson att ta fram ett antal frågor som handlar om jämställdhet och mångfald. Jag har som minister inte möjlighet att gå in på enskilda fall - det känner Tobias Andersson väl till. Låt mig generellt sett säga så här: Det är välkänt, såväl i Sverige som internationellt, att om man ska ha innovation, dynamik och kreativitet är det bra att ha väldigt blandade miljöer med kvinnor och män. Det är därför Sverige, tror jag, hävdar sig väldigt väl. Sverige är ett litet land där vi hela tiden behöver tänka nytt. Det är också ett faktum att Sverige, trots att vi inte är jämställda, har kommit längre än många andra länder när det gäller jämställdhet och att ta till vara både mäns och kvinnors kraft. På samma sätt är det väl belagt, såväl i naturen som bland människor, att mångfald är bra för kreativitet. Vi utvecklas om vi har olika erfarenheter och möts med de erfarenheterna.</p><p>Fru talman! Det är välkänt att Sverigedemokraterna har en helt annan syn på jämställdhet och mångfald - det är väl belagt. Sverigedemokraterna har här i riksdagen motionerat om att man ska försöka rulla tillbaka många av de framsteg som har skett de senaste årtiondena när det till exempel gäller jämställdhet. Jag delar inte den uppfattningen.</p><p>Varför ägnar sig då Vinnova åt den här typen av frågor? Det gör de av ett mycket enkelt skäl. Man tänker ofta att innovation är teknikutveckling och nya affärsmodeller. Men det handlar också om policyutveckling. Låt mig ta ett exempel som Tobias Andersson själv var inne på: skogen. Vi vet i dag att det är en väldigt mansdominerad sektor. Vi vet också att det är en sektor som likt många andra har stora bekymmer när det gäller kompetensförsörjningen och personalförsörjningen. Om vi gemensamt kan hjälpa till för att få förändringar som gör att fler kvinnor söker sig till den sektorn är det klart att det är till gagn för den industrin. Det är någonting som näringslivet i industrin inser men uppenbarligen inte Sverigedemokraterna. De är kvar i någon gammal bild av att jämställdhet inte är att betrakta som en hjälp för ekonomisk tillväxt, för dynamik och för innovation. Jag delar inte den uppfattningen.</p><p>Jag kan som minister, som sagt, inte gå in på enskilda fall, men jag menar att man är helt fel ute om man tror att mångfald och jämställdhet är till skada för vårt näringsliv. Vi är starka i detta land när det gäller vår innovationskraft, jämfört med hur det är i många andra länder, just tack vare det som jag har nämnt.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H710314",
    "replik": "N",
    "systemdatum": "2020-04-01 17:34:13"
  }
}