{
  "anforande": {
    "dok_hangar_id": "5062170",
    "dok_id": "H709126",
    "dok_titel": "Protokoll 2019/20:126 Onsdagen den 27 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "126",
    "dok_datum": "2020-05-27 00:00:00",
    "avsnittsrubrik": "Riksrevisionens granskning av statliga insatser för att underlätta nyföretagande genom digitalisering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "34381c60-0dbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "71",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Sverige ska ha ett konkurrenskraftigt näringsliv som ligger i framkant vad gäller digital utveckling och forskning. Sverige är ett av världens mest digitaliserade länder. Vi ska fortsätta att utveckla landet och vara i framkant vad gäller digitalisering.</p><p>Många branscher står i dag inför en utmaning där allt fler yrken digitaliseras och automatiseras. Rätt använd kan teknikutveckling leda till ökad livskvalitet, bättre arbetsvillkor och en generell arbetstidsförkortning. Det bygger dock på att den svenska modellen värnas och att goda arbetsvillkor och förutsättningar till omställning finns i grunden.</p><p>Ett digitalt skifte ställer höga krav på både företag, myndigheter och personal. I bästa fall kan digitaliseringen komma att innebära viktiga klimatvinster, vinster för arbetarna såväl som bättre förutsättningar för den enskilde företagaren. Genom nya plattformar för företagare kan regelkrångel minskas, och man kan förbättra samverkan mellan olika parter.</p><p>Vi kan öka effektiviseringen genom att hjälpa företagen att utvecklas och få bort hinder. Här har digitaliseringen en nyckelroll. Det är viktigt att den främst används för att effektivisera och inte till att öka informationsinhämtningen eller byråkratin.</p><p>Vi ser att en ökad digitalisering är en viktig beståndsdel i att underlätta processer, som i uppstarten av företag. Företagare måste i dag kontakta flera myndigheter. I vissa branscher har man dessutom komplicerade registreringar och eller tillståndsansökningar, till exempel i restaurangbranschen och byggbranschen. Det är något som kan effektiviseras med hjälp av digital teknik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens granskning av statliga insatser för att underlätta nyföretagande genom digitalisering</p><p>Vi ser fram emot det fortsatta arbetet med digital samverkan mellan myndigheter för att underlätta, effektivisera och skapa utrymme för en bättre utveckling för de nya företagen. Det gäller speciellt under dessa kristider. Jag yrkar bifall till reservation 3.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H701NU16",
    "replik": "N",
    "systemdatum": "2020-07-03 11:13:47"
  }
}