{
  "anforande": {
    "dok_hangar_id": "5048816",
    "dok_id": "H70943",
    "dok_titel": "Protokoll 2019/20:43 Tisdagen den 3 december",
    "dok_rm": "2019/20",
    "dok_nummer": "43",
    "dok_datum": "2019-12-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:111 om utvecklingstid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b238111d-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "28",
    "talare": "Elisabeth Björnsdotter Rahm (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Jag är glad över att min kollega Lars Beckman lyfter upp en så pass viktig fråga som utvecklingstid i en interpellation. Vi har testat detta en gång, 2007. Det fungerade inte då, och även om det nu heter någonting annat råder det stora tvivel om att det kommer att fungera i dag.</p><p>Jag ser med stor oro på de kostnader som detta kommer att innebära för arbetsgivare som ska skola in ny personal då de ordinarie ska gå på så kallad utvecklingstid. Jag ser med jättestor oro på den ökade psykiska ohälsan, på grund av stress och osäkerhet, hos dem som blir kvar på arbetsplatsen när de ordinarie medarbetarna går på utvecklingstid.</p><p>Som min kollega Lars Beckman påpekade har vi långt ifrån EU:s lägsta arbetslöshet. Och de människor som i dag står långt från arbetsmarknaden är tyvärr människor som kräver anpassning. Ska den kostnaden läggas på arbetsgivaren har man enligt min mening tänkt helt fel när det gäller utvecklingstid. Detta kommer att öka kostnaderna och stressen och belastningen på de arbetsgivare som i dag arbetar hårt för att driva det svenska näringslivet framåt.</p><p>Jag tror inte på att vi ska ge kompetensutveckling på det sätt som är avsett med utvecklingstid. Det kan ske på många andra vis. Lagförslaget om utvecklingstid är ett förslag som jag anser är utdömt redan från början.</p>",
    "intressent_id": "0671241874717",
    "rel_dok_id": "H710111",
    "replik": "N",
    "systemdatum": "2020-01-14 16:47:38"
  }
}