{
  "anforande": {
    "dok_hangar_id": "5059026",
    "dok_id": "H70998",
    "dok_titel": "Protokoll 2019/20:98 Onsdagen den 1 april",
    "dok_rm": "2019/20",
    "dok_nummer": "98",
    "dok_datum": "2020-04-01 00:00:00",
    "avsnittsrubrik": "Arbetsmiljö och arbetstid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4c01f407-e795-ea11-9132-901b0eac4c78",
    "anforande_nummer": "65",
    "talare": "Anna Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dessa tider känns det nästan lite surrealistiskt att diskutera någonting annat än det som vi alla har på läpparna och i hjärtat och som vi alla tar upp i samtal oss människor emellan. </p><p>Men jag vill ändå ägna detta anförande åt att tala om detta betänkande som rör en mycket viktig fråga, nämligen arbetsmiljön. Jag vill då börja med att yrka bifall till förslaget i betänkandet och avslag på samtliga reservationer. </p><p>Denna debatt handlar faktiskt om en fråga som ytterst påverkar människors liv och hälsa, nämligen vår arbetsmiljö. I dessa coronatider får frågan om god arbetsmiljö en väldigt tydlig extra dimension. Alla de människor som varje dag gör enorma insatser för att samhället trots allt ska fungera hjälpligt riskerar också att utsättas för hälsorisker när de utför sitt viktiga arbete. Det handlar självklart om alla som vårdar och stöttar på sjukhus och äldreboenden. Men det handlar också om bussförare, skol- och förskolepersonal, butiksanställda och många fler. Också för deras trygghet och säkerhet är det självklart av allra största vikt att vi alla hjälps åt för att minska risken för smittspridning genom att följa myndigheternas rekommendationer. </p><p>Regeringen har vidtagit en lång rad åtgärder för att mildra effekterna av denna pandemi. En av dem är att man också har fullt fokus på att se till att stötta regionerna att förstärka resurserna till sjukvården, och inte minst att säkerställa att skyddsutrustning finns att tillgå, bland annat genom initiativ inom EU och ett uppdrag till Socialstyrelsen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmiljö och arbetstid</p><p>Men med detta sagt är arbetsmiljöfrågorna naturligtvis viktiga i alla branscher varje dag året runt. Var och en av oss ska självklart göra vår plikt och gå till jobbet. Men vi har också rätt att komma hem igen i samma skick som när vi gick. </p><p>Fru talman! Ingen ska behöva dö på jobbet. Regeringens nollvision är tydlig och förpliktar.</p><p>Var tredje dödsolycka i byggbranschen sker på arbetsplatser där skyddsombud i dag inte har tillträde. Nu går regeringen fram med ett förslag om att ge regionala skyddsombud tillträde till alla arbetsplatser som har kollektivavtal. För oss är de regionala skyddsombuden viktiga. Ja, deras arbete kan ytterst handla om liv eller död. Jag hoppas att riksdagen ska stödja regeringens proposition, som kommer att behandlas här i riksdagen senare i vår.</p><p>Fru talman! De flesta arbetsgivare vill självklart erbjuda en god och säker arbetsmiljö för sina anställda i god samverkan med fack och skyddsombud. Men på svensk arbetsmarknad finns dessvärre också en annan kategori arbetsgivare som utnyttjar människor, smiter från skatten och bryter mot i princip alla lagar och regler, inklusive arbetsmiljölagen. Skurkföretag som de här har ingen plats på svensk arbetsmarknad. Myndighetssamverkan för att minska arbetslivskriminaliteten är därför oerhört viktig.</p><p>På uppdrag av regeringen genomförde åtta myndigheter förra året över 2 000 oannonserade kontroller mot företag som misstänks ha utnyttjat arbetskraft eller begått andra brott. Drygt ett av tio kontrollerade företag tvingades att stänga hela eller delar av sin verksamhet på grund av de brister som upptäcktes. Ett nittiotal byggen hade arbetskraft som jobbade illegalt eller inte var anmälda till utstationeringsregistret. Över 10 miljoner kronor i sanktionsavgifter har utfärdats.</p><p>De här kontrollerna är viktiga och ska fortsätta och bli fler. Regeringen har också tillsatt en utredare med uppgift att se över hur arbetet ska bedrivas i framtiden, vilket utskottet välkomnar.</p><p>Den psykiska ohälsan är ett stort och ökande problem. Arbetet med att skapa långtidsfriska arbetsplatser och stärka det organisatoriska och sociala arbetsmiljöarbetet är mycket angeläget. Inte minst gäller det kvinnors arbetsplatser.</p><p>Fru talman! Arbetsmiljöarbetet är ett gemensamt ansvar för arbetsgivare, anställda, parterna och staten. Att följa forskning och bygga och samla kunskap är viktigt för att utveckla ett framgångsrikt arbete. Stöd, råd och regler tillsammans med inspektioner och sanktioner krävs för att säkerställa att arbetet bedrivs på ett tillräckligt bra sätt. Därför är det väldigt glädjande att regeringen den senaste mandatperioden har skjutit till över 100 miljoner årligen till arbetsmiljöarbetet, till skillnad från Alliansen som med stöd av SD på sin tid skar ned resurserna till Arbetsmiljöverket och lade ned Arbetslivsinstitutet.</p><p>År 2006 jobbade ca 350 inspektörer på Arbetsmiljöverket, 2015 var siffran nere i 240. Förra året hade verket åter ökat till 280 inspektörer, och ytterligare resurser tillförs i år. Mynak, som är en myndighet som ska följa arbetslivsforskningen, har tillskapats.</p><p>För regeringen är arbetet för en god arbetsmiljö högt prioriterat, med all rätt. Också utskottet kommer även i fortsättningen att ha frågan högt på dagordningen.</p>",
    "intressent_id": "0691264514114",
    "rel_dok_id": "H701AU10",
    "replik": "N",
    "systemdatum": "2020-05-14 15:31:00"
  }
}