{
  "anforande": {
    "dok_hangar_id": "5043818",
    "dok_id": "H70919",
    "dok_titel": "Protokoll 2019/20:19 Tisdagen den 15 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "19",
    "dok_datum": "2019-10-15 00:00:00",
    "avsnittsrubrik": "Personlig assistans för hjälp med andning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "28face63-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag yrka bifall till utskottets förslag i betänkandet.</p><p>Äntligen! I dag debatterar vi och i morgon ska kammaren besluta om personlig assistans för hjälp med andning. Det har varit en något krokig resa, men nu är vi här. I propositionen föreslås att andning ska utgöra ett sådant grundläggande behov som ger rätt till personlig assistans enligt lagen om stöd och service till vissa funktionshindrade, LSS.</p><p>I paritet med detta är budgetförslaget från regeringen, som vi liberaler har varit med och förhandlat. Det innehåller också full kostnadstäckning för de utlovade förändringarna som gäller just rätten till assistans för andning och sondmatning.</p><p>Fru talman! Detta är ett litet men ack så viktigt första steg mot att återupprätta LSS. Dessutom är det ett viktigt vallöfte som nu infrias. Detta är bra och viktigt. Det är en start, men det är långt ifrån allt. Vi har lång väg att gå för en långsiktigt hållbar och stark LSS-lagstiftning som gäller fler.</p><p>Fru talman! Så här i inledningen kan jag sammanfattningsvis säga följande: Ja, vi gör det vi kan i snabbspår. Ja, vi infriar det som vi lovade i valet och är förpliktade till. Ja, vi kommer att driva på allt vi kan för en stor och stark LSS-lagstiftning som vi tillsammans kan vara stolta över.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Personlig assistans för hjälp med andning</p><p>Fru talman! Jag har samtidigt full förståelse och respekt för den besvikelse och den kritik som finns och som jag märker så väl och känner av varje dag. Läget är så pressat för så många människor att längtan efter och behovet av en snabb förändring och förbättring kokar över. Jag förstår det. Jag vet att det finns en stor misstro mot regering och myndigheter, och det är på förekommen anledning. </p><p>Skillnaden i dagsläget är att Liberalerna nu följer och påverkar processen från insidan. Jag kan garantera att intentionerna med både andningsdelen, som vi debatterar just nu, och sondmatningsdelen, där förslaget är ute på remiss, är väldigt uppriktiga. De ska vara assistansgrundande utan att försvåra för någon annan. Något annat är helt uteslutet. Då skulle vi aldrig vara med på tåget.</p><p>Ett bevis för det är att vi nu enbart debatterar lagändringen angående andningshjälp och inte sondmatningen. Lagförslaget som förelåg före sommaren, som innehöll båda delarna, höll inte måttet. Det skulle inte ha lett till önskad effekt, att fler skulle få assistans. Därför kommer sondmatningsdelen senare. Den är ute på remiss nu, och förslaget ska behandlas efter jul här i kammaren.</p><p>Med tydligare och mer konkreta remissvar kan vi få en bättre slutprodukt. Det är viktigt. Remisstiden är inte något transportkompani som bara ska gås igenom. Vi behöver synpunkter och förslag från olika håll och kanter så att det blir en bra slutprodukt. Det är verkligen inte avsikten att göra det svårare att få assistans, tvärtom. Det som är i dag ska bli mycket bättre.  Syftet med förslagen är att förbättra möjligheterna för alla som är i behov av hjälp med andning, sondmatning eller har andra behov av assistans. Det handlar inte om att försämra för någon annan. Det är något som många nu kritiserar förslaget för att leda till. Men det är uteslutet att vi ska gå den vägen.</p><p>Fru talman! Domen från 2009, som många talat om, var prejudicerande. Det är problemet. Den gäller redan som lag. Om man nu ska skriva in undantag i en lag, som just är fallet med förslaget om sondmatning som är ute på remiss, behöver det som man gör undantag från stå i lag. Det är därför som praxis behöver kodifieras. För att kunna räkna hela momentet sondmatning behövs ett undantag från domen om det integritetsnära. För att göra undantag måste det in i lag. Det innebär inte någon skärpning i sak. Det står också i propositionen. Det är därför vi i processen varit noga med att säga att vi tycker att det är bra att remittera promemoriorna. Vi avser att väldigt tydligt lyssna på remissvaren. De är viktiga för att vi sedan ska kunna gå vidare.</p><p>Många remissinstanser påpekade inför den proposition som vi behandlar i dag, som bara kom att handla om andning, att det inte skulle innebära någon skillnad för dem som framför allt behöver hjälp med sondmatning, eftersom det bara är integritetsnära moment som räknas. Vi delar den uppfattningen. Det förslag som nu ligger på bordet syftar till att lösa just det. Det ska bli ett undantag som gäller det integritetsnära för andning och så småningom för sondmatning. Men för att göra ett undantag behöver huvudregeln finnas i lag och inte bara i praxis.</p><p>Fru talman! Nu är inte praxis så bara, vilket alla som värnar om assistans och är i behov av assistans tyvärr vet alltför väl. Domen från 2009 gäller lika tungt som lag redan i dag. Ska man öppna en ventil där måste det finnas något i lagen att fästa ventilen i. Därav förslaget att nu ta med det i lagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Personlig assistans för hjälp med andning</p><p>Det finns kanske andra lagtekniska lösningar eller bättre förtydliganden. Vi i Liberalerna lyssnar mer än gärna på det. Det är precis det remissrundorna är till för. Fler än en handfull tjänstemän på Regeringskansliet och departement ska hjälpas åt att ta fram ett hållbart förslag. Vi ska tillsammans lösa det vi är satta att lösa utan att ställa till det för någon annan.</p><p>Fru talman! Avslutningsvis: Var det bra eller dåligt med ett snabbspår för andning och sondmatning? På den punkten kan man ändra sig många gånger när man läser olika inlägg i debatten. Vi gjorde bedömningen att det är bättre att gå fram fortare med det som var politiskt och tekniskt lättare. Det är precis som denna kammare själv har beslutat och som flera av föregående talare varit med om att föreslå. Men det är sannerligen inte enkelt för att, åtminstone för några, förbättra någorlunda snabbt.</p><p>Ett bredare grepp, som vi också driver på för att vi ska ta, tar minst ett par år från utredning till lag. Vi gör givetvis det också. Jag kan garantera att vi liberaler inte kommer att ge oss. LSS ska återupprättas.</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H701SoU3",
    "replik": "N",
    "systemdatum": "2019-11-05 15:56:34"
  }
}