{
  "anforande": {
    "dok_hangar_id": "5057983",
    "dok_id": "H70987",
    "dok_titel": "Protokoll 2019/20:87 Tisdagen den 17 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "87",
    "dok_datum": "2020-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:347 om ökad delaktighet i arbetet för en bättre arbetsmiljö",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "941157ba-2c8a-ea11-9132-901b0eac4c78",
    "anforande_nummer": "57",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Magnus Persson har frågat mig om jag är beredd att ta initiativ för att förändra arbetet och göra det möjligt för samtliga Sveriges löntagare att arbeta aktivt för trygga arbetsplatser samt att se över dagens system gällande fackförbundens företrädesrätt.</p><p>Den svenska arbetsmarknadsmodellen bygger på partsgemensamt samarbete med kollektivavtalet som grund. Som för arbetsmarknaden i övrigt spelar arbetsmarknadens parter en central roll även när det gäller arbetsmiljöfrågor. Arbetsmarknadens parter har en viktig roll i hur arbetsmiljöarbetet bedrivs ute på arbetsplatserna och har stor kompetens och stort kunnande inom området. Det är därför skyddsombud som huvudregel utses av lokal arbetstagarorganisation som är eller brukar vara bunden av kollektivavtal i förhållande till arbetsgivaren. Bara i de fall en kollektivavtalskoppling saknas kan skyddsombud utses på annat sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Skyddsombudet är arbetstagarens representant. Arbetstagarna i Sverige företräds av fackliga organisationer. Det är en avgörande del av den svenska modellen. Att ändra denna ordning med ett samarbete som grundas i kollektivavtal vore ett allvarligt ingrepp i den svenska partsmodellen. En unik resurs i arbetsmiljöarbetet skulle gå förlorad.</p><p>Ingen som arbetar i Sverige ska ha ett arbete där man blir utnyttjad eller utsliten. Ingen ska behöva bli sjuk, skada sig eller dö av jobbet. Skyddsombuden räddar liv, och det är därför väsentligt att de liksom i dag kan verka för alla arbetstagare. I en konflikt ska arbetstagaren kunna veta att den har en tydlig representant som står vid dennes sida. Skyddsombudet ska i sin tur kunna veta att det finns en stark facklig organisation som arbetstagaren kan söka stöd ifrån vid en konflikt. Jag tänker inte verka för att regeringen ska lämna förslag om att avveckla fackförbundens rätt att utse skyddsombud.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H710347",
    "replik": "N",
    "systemdatum": "2020-04-29 17:19:46"
  }
}