{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:432 om coronapandemins effekter på SRHR",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8c31626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "63",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag sätter stort värde på Yasmine Posios och Vänsterpartiets engagemang i dessa frågor. Vi delar målet om en jämställd värld, och regeringens och riksdagens engagemang för SRHR-agendan är en viktig del i arbetet för att nå dit.</p><p>Mina samtal med internationella aktörer och civilsamhället under våren vittnar om kriser och konflikter, kombinerat med de senaste årens ökade motstånd mot jämställdhet och ett krympande demokratiskt utrymme. Det kan bidra till att undergräva kvinnorättsorganisationernas och andra civilsamhällesorganisationers möjligheter att verka.</p><p>Vi vet i dag att pandemin drabbar människor olika trots dess globala utveckling. Det är viktigt att vara mycket medveten om hur kvinnor och män påverkas annorlunda av covid-19, vilket belyser behovet av en kontinuerlig jämställdhetsanalys och av att integrera jämställdhetsperspektivet i alla våra handlingar. Sverige tog därför tillsammans med Sydafrika i våras initiativ till ett gemensamt uttalande om vikten av att värna jämställdhet och SRHR under covid-19-pandemin, ett initiativ som 57 andra länder anslöt sig till.</p><p>SRHR är en fråga om liv och död. I kampen mot en pandemi, som covid-19-pandemin, kan vi inte flytta vare sig fokus eller resurser från andra hälsosektorer och allas åtnjutande av mänskliga rättigheter.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H710432",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:26"
  }
}