{
  "anforande": {
    "dok_hangar_id": "5053946",
    "dok_id": "H70964",
    "dok_titel": "Protokoll 2019/20:64 Tisdagen den 28 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "64",
    "dok_datum": "2020-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:260 om utredningen om privat initiativrätt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b5a1fdd8-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "82",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är som bekant lätt att vara svepande i riksdagsdebatter när man inte behöver ta regeringsansvar. David Josefsson kan ju själv komma med konstruktiva förslag på vad han tycker att länsstyrelserna inte ska ägna sig åt för att ge plats för att hantera privat initiativrätt. Det är ju lagstiftning som är klubbad i den här riksdagen som länsstyrelserna är satta att hantera och som de också har fått finansiering för. En smula respekt för myndigheters arbete och att myndigheter också har ett svårt prioriteringsarbete skulle jag tycka vore på sin plats i den här kammaren.</p><p></p><p>Jag vill vara tydlig med att regeringen är positiv till utredningens förslag om privatinitiativet. Det framgår också med all önskvärd tydlighet av att privatinitiativet omnämns i januariavtalet. Enligt punkt 46 ska nya regler om utökade möjligheter för privat initiativrätt med bibehållet kommunalt ansvar för översiktsplanering, planbeslut och bostadsförsörjning införas. Därmed är frågan avgjord. Vi ska komma fram med det här. Vi har redan satt igång arbetet med att genomföra januariavtalets alla punkter, och även den här punkten kommer att genomföras.</p><p>Hur regeringens förslag kommer att utformas i detalj bereds för närvarande inom Regeringskansliet. Vår preliminära bedömning är att merparten av utredningens förslag bör kunna genomföras, vilket borde vara ett positivt besked till interpellanten. Vi ser dock att det behöver tillföras resurser i budgeten, precis som det alltid är när man ställer krav på till exempel kommuner eller myndigheter att utföra ytterligare arbetsuppgifter.</p><p>Jag vill i det här sammanhanget passa på att poängtera att plan- och bygglagen och hanteringen är en helhet. Man måste se till att varje del fungerar för att man ska kunna ha en trygghet i planeringsprocessen och kunna få den att gå så fort som det över huvud taget är möjligt.</p><p>I utredningen om utvecklad översiktsplanering konstaterar man att det finns ett nära samband mellan, som man säger, förutsättningarna för privat initiativrätt och översiktsplaneringen. Nu ligger ett förslag på riksdagens bord om en utvecklad översiktsplanering.</p><p>Jag måste säga att jag blir väldigt överraskad när jag läser Kristdemokraternas respons på propositionen och läser den motion man lagt fram. Där säger man att man vill ta bort markanvisningskartan från PBL, vilket ju inte skulle innebära mindre än ett grundskott mot hela plan- och bygglagen och dess hantering och därmed i princip omöjliggöra privat initiativrätt i sin helhet.</p><p>Om man ska driva en politisk fråga är det väldigt bra om man gör det på ett sätt som är enhetligt och att man driver samma sak i två olika politiska processer. Det vore intressant att höra hur Hampus Hagman ser på det. Att i princip förstöra översiktsplaneringen är ju inte det bästa receptet för att se till att man kan använda översiktsplanen för att gå vidare just med att genomföra privat initiativrätt. Det är bra om ens politiska förslag hänger ihop.</p><p>Jag är glad över att vi debatterar privat initiativrätt. Men det är bara <em>ett</em> förslag på en stor och bred palett av politiska åtgärder som regeringen tillsammans med våra samarbetspartier arbetar för att genomföra just för att vi har höga ambitioner. Vi vill se ett fortsatt ökat bostadsbyggande och att kostnaderna för byggande går ned så att man bygger även för dem som har mindre tjocka plånböcker.</p><p>Vi kan konstatera att under den här regeringen och den förra mandatperioden har byggandet hamnat på en betydligt högre än nivå än det någonsin var under den tid då det var en borgerlig regering och en kristdemokratisk bostadsminister.</p><p>Detta är ett arbete som vi tänker fortsätta att fördjupa. Vi ska se till att byggandet kan hållas på en hög nivå och att vi klarar av att bygga för de behov som finns.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H710260",
    "replik": "N",
    "systemdatum": "2020-03-11 15:23:49"
  }
}