{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "En ny beteckning för kommuner på regional nivå och vissa frågor om regionindelning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "778b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "45",
    "talare": "Per Söderlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag börjar med att yrka bifall till konstitutionsutskottets betänkande KU3. Mycket har redan sagts i detta ärende, och föregående talare var vältalig och framförde även våra åsikter på ett bra sätt.</p><p>Herr talman! Betänkandet gäller en stor mängd lagar, men jag tänker också, som föregående talare till stor del har gjort, uppehålla mig vid indelningslagen en stund. Sveriges regionala och kommunala indelningar handlar ofta om historiska gränsdragningar och gemenskaper som har skapats under hundratals år och därför har en stark folklig förankring. Gränsdragningarna handlar alltså inte enbart om effektiv förvaltning utan också till stor del om demokratisk legitimitet. Det är därför viktigt att indelningsförändringar har så bred acceptans som möjligt hos den befolkning som berörs av dem.</p><p>I regeringens förslag är invånarnas och regionernas inflytande dessvärre mindre vid ändringar i regionindelningar än vid ändringar i kommunindelningar. Vi är därför mycket glada att en utskottsmajoritet har kunnat landa i en gemensam skrivning om att de ändringar i indelningslagen som regeringen föreslår är ett steg i rätt riktning när det gäller att beakta befolkningens synpunkter men att de inte riktigt räcker hela vägen.</p><p>Trots att förändringar i regionindelningen kan påverka människors vardag lika mycket som förändringar i kommunindelningen finns det nämligen fortfarande betydande skillnader mellan bestämmelserna om att inhämta och beakta befolkningens synpunkter i regeringens förslag. Bland annat ska särskild hänsyn tas till befolkningens önskemål och synpunkter vid ändringar i kommunindelningen, något som vi anser bör vara fallet även då ändringar i regionindelningen är aktuella.</p><p>När det finns skäl ska det i samband med utredningen av en indelningsändring för kommuner göras en särskild undersökning om befolkningens inställning till ändringen. Undersökningen kan göras genom en omröstning, en opinionsundersökning eller ett liknande förfarande.</p><p>Vid ändringar i kommunindelningen ska också särskild hänsyn tas till önskemål och synpunkter från den eller de kommuner som närmast berörs av ändringen. Om dessa kommuner motsätter sig den ändrade indelningen krävs synnerliga skäl för att ändringen ska kunna beslutas och genomföras.</p><p>Vid en ändring i regionindelning ska det däremot räcka med särskilda skäl, enligt regeringens förslag, alltså en betydligt mildare formulering. Sverigedemokraterna menar att det ska krävas synnerliga och inte enbart särskilda skäl även för att ändra på regionindelningen mot en regions vilja.</p><p>En ny beteckning för kommuner på regional nivå och vissa frågor om regionindelning</p><p>Herr talman! Utskottet anser att regeringen bör återkomma till riksdagen med förslag till bestämmelser om att inhämta och beakta olika synpunkter vid ändringar i regionindelningen så att de i allt väsentligt motsvarar de bestämmelser som gäller vid ändringar i kommunindelningen. Det är en uppfattning som vi delar, och vi är väldigt glada att en utskottsmajoritet har nått fram till den slutsatsen. Det blir en garanti för att framtida förändringar i regionindelningen kommer att ha ett större folkligt stöd.</p><p>(Applåder)</p><p>I detta anförande instämde Matheus Enholm (SD).</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 16.)</p>",
    "intressent_id": "0492644357418",
    "rel_dok_id": "H701KU3",
    "replik": "N",
    "systemdatum": "2019-12-10 18:37:12"
  }
}