{
  "anforande": {
    "dok_hangar_id": "5063601",
    "dok_id": "H709137",
    "dok_titel": "Protokoll 2019/20:137 Torsdagen den 11 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "137",
    "dok_datum": "2020-06-11 00:00:00",
    "avsnittsrubrik": "Mer likabehandling och ett stärkt skydd vid utstationering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "de5ab799-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "137",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Alla som arbetar i Sverige ska garanteras rimliga löne- och arbetsvillkor, oavsett om de är bosatta i Sverige eller tillfälligt arbetar här. Principen om lika lön för lika arbete ska gälla alla arbetstagare på den svenska arbetsmarknaden. Utstationerade arbetstagare som utför samma jobb som en svensk arbetstagare ska således ha likvärdiga löne- och arbetsvillkor. På så vis kan vi upprätthålla och vidareutveckla rimliga löne- och arbetsvillkor, och på så vis kan vi motverka lönedumpning, överexploatering och samhällsnedbrytande gråzoner. På så vis kan vi även motverka en av de viktigaste katalysatorerna för ojämlikhet och etnisk skiktning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mer likabehandling och ett stärkt skydd vid utstationering</p><p>För att uppnå dessa mål, som vid en första anblick också i Sveriges riksdag borde vara självklara att ställa upp bakom, krävs det att myndigheternas arbete mot ren arbetslivskriminalitet stärks och samordnas bättre. Men allra viktigast och mest effektivt är att arbetstagarna har goda reella möjligheter att hävda sina rättigheter.</p><p>Problemen med att utstationering av arbetare från andra EU-länder utnyttjas för konkurrens med lägre löner och sämre arbetsvillkor är någonting som vi i Vänsterpartiet har uppmärksammat länge och i många sammanhang. Mest av allt är det förstås de fackliga organisationerna - de som har lika lön för lika arbete som mål och medel - som har varnat för och slitit med detta. Inom de mest berörda branscherna har även många arbetsgivare mötts av osund konkurrens och märkt att det blir svårare att göra rätt för sig och hålla sig till de villkor som normerar svensk arbetsmarknad. Denna normering sker genom kollektivavtalen som tecknas mellan parterna.</p><p>I grunden har EU-systemets nyliberalt inspirerade konstruktion fördjupat problemen och gjort det svårare för arbetstagarnas kollektiva skyddsmekanismer mot exploatering. Utifrån denna utgångspunkt kan jag konstatera att regeringens förslag i den proposition som vi i dag har på bordet utgör steg i rätt riktning för att stärka möjligheterna att uppnå likabehandling mellan utstationerade och inhemska arbetstagare. Förslaget ligger i linje med de krav som Vänsterpartiet tidigare har presenterat, och vi står därför bakom det.</p><p>Det här är små men nog så viktiga förbättringar som möjliggörs av att det också inom EU-systemet har varit en politisk dragkamp. Den svenska regeringen har varit ganska framgångsrik med att rucka lite grann på EU-direktiven i rätt riktning.</p><p>Genom den proposition som vi nu behandlar görs det som med det märkliga EU-språket kallas \"att utvidga den hårda kärnan\". Det blir möjligt att ha en lite mer naturlig och rimlig tolkning av vad som utgör lön när man kollar på hur det ligger till med rättigheterna för utstationerad arbetskraft. Tidigare har \"minimilön\" gällt, ett begrepp som egentligen är främmande för svensk arbetsmarknad. Nu läggs åtminstone sådant som ersättning för resa, kost och logi samt villkor för inkvartering till. </p><p>Genom förtydliganden om det som ska gälla uthyrda arbetstagare blir det lite svårare att använda sig av inhyrning för att gå runt krav på rimliga löner och arbetsvillkor i samband med utstationering. Det blir också ett något bättre skydd för långvarigt utstationerade. </p><p>Det slås fast att alla villkor i värdlandet, alltså Sverige i det här fallet, ska gälla efter 12 månader eller 18 månader efter en motiverad anmälan. Egentligen skulle vi gärna sett att den här tiden var kortare, men det är så långt dragkampen i EU tog saken denna gång.</p><p>Även om vi stöder regeringens förslag och ser de begränsningar som EU-systemet fortfarande reser finns det flera punkter där vi i Vänsterpartiet i likhet med flera fackliga organisationer menar att regeringen kunde och borde ha gått längre för att stärka kollektivavtalens ställning, motverka social dumpning och åstadkomma ordning och reda på den svenska arbetsmarknaden.</p><p>I likhet med LO och fackförbundet Byggnads anser vi bland annat att även ersättning för resa, kost och logi vad gäller resan från utsändningslandet till Sverige ska kunna räknas in i löneunderlaget, och därmed också få genomdrivas med stöd av stridsåtgärder i yttersta fall. Annars kan det uppstå situationer när en utstationerad arbetstagare står helt utan ersättning för de här kostnaderna. Det är något som vi vet förekommer också på svensk arbetsmarknad. Det kan bli ett kryphål för att pressa ned de utstationerade arbetstagarnas löner. Självklart är det ett stort problem för de arbetstagare som drabbas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mer likabehandling och ett stärkt skydd vid utstationering</p><p>I propositionen finns vidare förslag om att införa en skyldighet för den som köper en tjänst att efterfråga eller reagera på om arbetsgivaren har fullgjort sin anmälningsskyldighet eller inte. Det här är ett sätt att införa ett starkare gemensamt ansvarstagande för rimliga villkor på svensk arbetsmarknad. Det är bra. </p><p>Det vi reagerar mot, i likhet med flera fackliga organisationer, är att regeringen samtidigt föreslår att enskilda som mottar tjänster för privat bruk ska undantas. Det är olyckligt. Genom detta undantag faller en stor grupp utsatta utstationerade arbetare utanför skyddet. Rent konkret handlar det inte minst om många byggnadsarbetare som utför arbete i den så kallade ROT-sektorn, med bättre bemedlade privatpersoner som beställare. Det är anmärkningsvärt att denna redan starkt subventionerade grupp - villaägare med gott om verandor och kök att bygga om - inte kan påföras åtminstone ett sådant här kontrollansvar.</p><p>Vänsterpartiet har yrkat att regeringen ska återkomma med förslag på det här området, och därför yrkar jag bifall till Vänsterpartiets reservation nr 2.</p><p>Fru talman! Det måste ändå sägas att det verkligt uppseendeväckande i det här betänkandet finns i reservation nr 1 av partisterna tidigare kända som Alliansen. Här kan man finna en anmärkningsvärd kombination av stark löntagarfientlighet och monumentalt hyckleri. De nämnda partierna vill inte bara avslå regeringens förslag. De vill dessutom att Sverige ska återinföra den så kallade lex Laval.</p><p>Man behöver då påminna om vad lex Laval var. Åren 2004-2005 genomförde en lettisk byggfirma, Laval, arbete i Vaxholm utanför Stockholm. Där ville Byggnads, så som ett ansvarstagande svenskt fackförbund ska göra, att bolaget skulle teckna kollektivavtal.</p><p>När bolaget vägrade vidtog Byggnads tillsammans med Elektrikerförbundet stridsåtgärder mot bolaget - också detta så som ett ansvarstagande svenskt fackförbund ska göra. Det här var även någonting som de flesta såg som en självklar möjlighet, inte minst mot bakgrund av de återkommande löftena i samband med den svenska folkomröstningen om EU, att den svenska arbetsmarknadsmodellens grundläggande funktionssätt skulle lämnas intakt. Men så blev det alltså inte.</p><p>Arbetsköparorganisationen såg en chans att försvaga fackens styrka i Sverige och drev saken till EU-domstolen. År 2007 kom det chockartade beslutet från EU-domstolen att de svenska fackförbunden hade gjort fel och att de inte skulle ha möjlighet att ta konflikt för ett heltäckande svenskt kollektivavtal. Därmed försköt domstolen praxis för miljoner arbetstagare runt om i Europa.</p><p>Det som hände i Sverige var att vi hade den väldiga oturen att ha en borgerlig regering vid tillfället. I stället för att värna den svenska modellen passade den regeringen på att snarare genomföra större begränsningar av konflikträtten i samband med utstationering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mer likabehandling och ett stärkt skydd vid utstationering</p><p>Det som utgör hyckleriet här är att borgerliga företrädare under många år hävdade att detta var något som man var nödd och tvungen till för att anpassa sig till EU-rätten. Men det var inte sant, och under de år som har följt har vi dessutom varit många, i Sverige och i andra EU-länder, som har sagt att problemen med lönedumpning i samband med utstationering är så stora att det måste göras något åt detta också på EU-nivå. Då har det från borgerligt håll här hemma sagts att vi ska sitta still i båten av försiktighetsskäl, för det skulle kunna bli ännu sämre för den svenska modellen.</p><p>Under den förra mandatperioden visade det sig att det inte behövde vara så. Det gick att justera utstationeringsdirektivet åtminstone lite grann så att den svenska modellen kunde få lite bättre utrymme.</p><p>Vad händer då? Jo, då vill man från borgerligt håll alltså återgå till något som till och med EU-kommissionen tvingats modifiera. Då faller plötsligt högtidsorden om EU platt till marken och ersätts av nya rop på överstatlig hjälp att försvaga möjligheterna för utsatta arbetare att åtnjuta den solidaritet som facklig kamp överallt bygger på.</p><p>Jag hoppas att alla svenska arbetstagare - ja, alla som förstår varför det är viktigt att stå upp för lika lön för lika arbete och att bekämpa lönedumpning och osund konkurrens - lägger också detta arbetarfientliga ställningstagande från högerpartierna på minnet.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H701AU14",
    "replik": "N",
    "systemdatum": "2020-08-21 13:51:47"
  }
}