{
  "anforande": {
    "dok_hangar_id": "5055645",
    "dok_id": "H70973",
    "dok_titel": "Protokoll 2019/20:73 Onsdagen den 12 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "73",
    "dok_datum": "2020-02-12 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4f30b099-7c6f-ea11-9134-0090facf175a",
    "anforande_nummer": "97",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Fru talman! Jag tänker prata om det som Fredrik Malm nämnde när det gäller januariavtalet och vapenexport.</p><p>I oktober tog jag och Fredrik Malm, som vi har varit inne på, ett initiativ i utrikesutskottet för att stoppa vapenexporten genom ett vapenembargo på EU-nivå. Det var en hel del om och men, men till slut nådde vi enighet i utrikesutskottet. Detta ledde till att tonen skärptes från Sveriges sida och till viss del även från EU:s sida. Däremot fattades själva beslutet att stoppa vapenexporten av myndigheten ISP, med hänvisning till de uttalanden som gjorts här i riksdagen men även av regeringen och EU.</p><p>Det är inte bara Sveriges vapenexport till Turkiet som är problematisk. Om man vill uppnå det som Fredrik Malm var inne på, att bygga demokrati, måste man fundera på vår export till de länder som deltar i den saudiskledda koalitionen i Jemen. Den uppgick till 716 miljoner kronor mellan 2015 och 2018. Vi har exporterat till sex länder, och kriget har pågått i fem år. Samtliga sex länder är auktoritära stater som bryter mot mänskliga rättigheter. Runt hörnet ligger också försäljningen av stridslednings- och radarsystemet Globaleye, som skulle förbättra Förenade Arabemiratens förmåga i Jemen markant och som rör så stora belopp som 20 miljarder kronor.</p><p>Jag tycker att det var bra att Miljöpartiet men också, tippar jag, Liberalerna drev på för punkt 70 i januariöverenskommelsen, som handlar om att stoppa exporten till den saudiskledda koalitionen. Tyvärr verkar de socialdemokratiska ministrarna inte lyssna, för ett år efter januariavtalets tillkomst har det inte hänt något. Inte ett enda initiativ har tagits för att uppfylla punkten.</p><p>Den 20 januari i år skrev Benjamin Dousa att det är M och S som behöver diktera villkoren för svensk vapenexport, inte småpartierna.</p><p>Jag undrar: Vad tycker och tänker Liberalerna om detta?</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-03-26 17:12:58"
  }
}