{
  "anforande": {
    "dok_hangar_id": "5057840",
    "dok_id": "H70986",
    "dok_titel": "Protokoll 2019/20:86 Torsdagen den 12 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "86",
    "dok_datum": "2020-03-12 00:00:00",
    "avsnittsrubrik": "Fiskeripolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "71f00849-1986-ea11-9132-901b0eac4c78",
    "anforande_nummer": "113",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Man kan nästan tro att det är valtider. Hur löd det? Ål, tvål, bottentrål och kanske svål? Det lät mer som valfläsk, för allt skulle prioriteras, anser jag om Markus Selins anförande. </p><p>Fru talman! I dag hopar sig problemen för världens hav sedan många decennier av miljöslarv har kommit i kapp oss. Det handlar om till exempel övergödning, försurning, miljögifter och nedskräpning. Det är förhållanden som gör att miljön inte längre är hållbar för vare sig fisk eller andra vattenlevande organismer. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fiskeripolitik</p><p>I vår närhet är problemen som mest akuta i Östersjön. Bara runt detta innanhav finns nio länder vars aktiviteter på land och i hav påverkar på olika sätt. När vi diskuterar fisket är det viktigt att ha detta i åtanke. Vi kan inte se till fisken allena, utan det handlar om det vi kallar ekosystem.</p><p>Fisk fungerar dessutom som växthusgaser; de struntar i nationsgränserna. Tänk bara på ålens förflyttningar från födseln i Sargassohavet till våra breddgrader! Därför är det viktigt att fisk ses som en gemensam resurs och ett gemensamt ansvar, vilket innebär att den måste beslutas om på internationell nivå. Det är därför rimligt att besluten om fiskekvoter med tillhörande förvaltningsplaner fattas på EU-nivå, men det är också viktigt att besluten följs och respekteras av alla medlemsstater. Där kan det finnas en del i övrigt att önska.</p><p>Med 240 mil kust har fisket självklart alltid varit av stor betydelse för Sverige. Men i dag är flera fiskebestånd hotade. Det gäller framför allt Östersjötorsken. Därför fattade EU beslut om ett nödstopp. Stoppet har förlängts att gälla också för i år. Beslutet har fått många tuffa konsekvenser för främst det småskaliga kustfisket, som vi moderater precis som föregående talare absolut värnar.</p><p>I riksdagen stod alla partier bakom beslutet. Det är bra med tanke på att frågan har långsiktiga konsekvenser. Men det är också bra att vi är överens om att besluten ska grundas på vetenskap. Därför är det viktigt att det internationella havsforskningsrådet Ices får tillgång till relevanta fakta. Dessvärre har det börjat diskuteras huruvida Ices hade aktuella data när man tittade på stoppet, som också gällde sillen. </p><p>En linje som vi moderater driver är att Ices ska ges bättre förutsättningar att inhämta nödvändiga och mest relevanta data om fiskebestånden.</p><p>Vän av ordning kan undra varför jag bara talar om Östersjötorsken, men det är inte konstigt. Den torsk som fångas i dag är nämligen i uselt skick. Den är liten, klen och mager. Vi måste nu göra allt så att den får en chans att växa till i storlek, ålder och bestånd. Därför är det viktigt att vi när vi ser på förvaltningen också tar hänsyn till sillen, eftersom den är torskens föda. Detta måste samköras i de här områdena. </p><p>Vi moderater trycker därför på att det ska finnas EU-gemensamma fredningsområden där fisken kan leka och växa upp. Vi satsar pengar på fortsatt utveckling av nya selektiva fiskeredskap. </p><p>Detta är några av de frågor som Moderaterna driver.</p><p>Fru talman! Som om det jag hittills har berättat inte vore nog finns ytterligare ett problematiskt faktum för fisken i Östersjön. Det handlar om tjuvfiskare i form av säl och mellanskarv. Dessa konsumerar dagligen mängder av fisk, vilket gör att de utgör ett potentiellt hot mot återhämtning av fiskebestånden. Det finns till och med forskare som menar att dessa två arterna tillsammans fångar och äter lika mycket fisk som människan fiskar upp vid kusterna. Lägger man till parasiten sälmask som angriper torsken förstår man att dessa arter sannerligen bidrar till att skapa obalans i ekosystemet.</p><p>Vi tycker därför att det var bra att regeringen lyssnade på oss när det gällde vårt förslag att införa licensjakt på säl. Men vi menar att man också måste kunna jaga mer mellanskarv. Det här är ett stort problem. En effektiv förvaltning av skarven och sälen måste synkas med fiskeriförvaltningen, för de kan inte betraktas var för sig. Det är då vi börjar se en helhet i ekosystemet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fiskeripolitik</p><p>EU:s gemensamma fiskeripolitik stipulerar att fisket också ska vara förenligt med mål gällande ekonomi, social hänsyn, sysselsättning och bidrag till livsmedelsförsörjningen. Men det här verkar ha gått regeringen förbi. Då vi diskuterar fiskepolitik kan jag inte ta på mitt ansvar att man inte ens talar om dem som fiskar. Trots alla fina strategier som regeringen står bakom och lägger fram är man märkbart tyst då det kommer till yrkesfiskarna. Deras situation hör vi inget om. Vi hör heller inget om för dem väsentliga frågor som stilleståndsersättning, överlåtelse av fiskerätter och den höga medelålder som råder bland fiskarna.</p><p>Ytterligare ett fint mål som finns och ska nås är havs- och fiskeriprogrammets övergripande mål. Det handlar om att vi ska ha konkurrenskraftiga små och medelstora företag. Därför är det så anmärkningsvärt att det enda ministern svarar när vi ställer frågor är: Jag följer utvecklingen noga. Det hjälper inte den som i detta läge bokstavligt talat sitter i sjön. Det hjälper heller inte fisken. Det handlar om att vi måste vara trovärdiga och också kunna leverera på de fina beslut som vi fastställer. Annars kan man ju faktiskt undra vad strategierna, de fina målen och allt fagert tal är värt.</p><p>En annan sak som förvånar med regeringens politik är läget för landets vattenbrukare. Här har vi också välformulerade mål. Man har nu till och med avsatt budgetpengar i livsmedelsstrategins handlingsplan. Men utvecklingen går bakåt i stället för framåt. Vi förlorar vattenbrukare kontra hur det var inledningsvis. Orsaken är oftast tidsödande och krångliga tillståndsprocesser som regeringen inte har prioriterat att lösa. Det här är olyckligt. Det innebär att vi förlorar arbetstillfällen, men vi förlorar också hälsosam mat som dessutom skulle kunna användas för att minska övergödningen och risken för utfiske.</p><p>Värst är situationen för dem som ägnar sig åt algodling. Vattenbrukssamordnaren på Jordbruksverket säger att det för olika typer av vattenbruk kan krävas uppemot 40 olika tillstånd. När det gäller dem som vill satsa på att odla alger finns det inget regelverk över huvud taget. Det gör att de har en lång uppförsbacke. Det vi ser är oftast forskningsprojekt; där kan man få tillstånd temporärt. I motsats till föregående talare är vi väldigt tacksamma och glada att vi har samlat en majoritet i utskottet som ytterligare trycker på för den här näringsgrenen. Den är viktig, precis som föregående talare sa, men då måste också något hända.</p><p>Ytterligare en viktig fråga rör förutsättningarna för sportfiske och marin turism. Flera samhällsekonomiska studier visar att det är just turismen som är guldkalven i den marina näringen och som får det högsta värdet. Men grunden för att värna den är densamma som när det handlar om att värna yrkesfisket och ett hållbart fiske, det vill säga att vi lyssnar på vetenskap, ingår internationella avtal, jobbar för en god miljöstatus, gör systematiska uppföljningar - här brister det många gånger - och skapar goda villkor för företagandet.</p><p>Fru talman! Detta är frågor som vi moderater jobbar för. Avslutningsvis yrkar jag bifall till våra reservationer 5 och 10.</p><p>(Applåder)</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": "H701MJU11",
    "replik": "N",
    "systemdatum": "2020-04-24 12:50:10"
  }
}