{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:412 om rasismen i USA",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "883a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Rasismen känner inga nationsgränser, sa utrikesministern i sitt svar till mig. Varken vår nutid eller vår historia här i Sverige är fri från rasism. Sverige var också en kolonialmakt, vi var en del av slavhandeln och vi hade ett rasistiskt synsätt på vårt eget urfolk samerna.</p><p>Genom att förstå och erkänna den historiska rasismen kopplad till kolonialismen förstår vi bättre den rasism som finns i samhället i dag. Sveriges roll i den transatlantiska slavhandeln är knappast berörd i skolböcker eller i historieämnet. På universitet och högskolor behandlas ämnet knappt heller, och det finns mycket lite forskning om ämnet.</p><p>Jag menar att regeringen bör ta initiativ till en vitbok kring Sveriges roll i den transatlantiska slavhandeln och med utgångspunkt i denna vitbok ge en ursäkt för de handlingar som begåtts. Den svenska kolonin Saint-Barthélemy användes ofta som en knutpunkt mellan länder som låg i krig med varandra för att handla med slavar. Sverige blev den \"neutrala parten\", fast inte på det positiva sätt vi brukar vara. Det dröjde också länge innan vår slavhandel upphörde - flera andra länder gick före oss.</p><p>För att synliggöra Sveriges roll och ansvar bör den 9 oktober, dagen då den siste afrikanen i svensk ägo frigavs 1847 på den dåvarande kolonin Saint-Barthélemy, göras till en nationell minnesdag för att hedra offren för den svenska transatlantiska slavhandeln.</p><p>Med de åtgärderna skulle Sverige kunna gå före och visa vägen både för USA och för vår omvärld om hur man kan göra upp med sitt historiska ansvar för den strukturella rasismen.</p><p>Fru talman! Vänsterpartiet föreslår också att människorättsorganisationer i USA, som kämpar mot rasism och för rätt till abort, ska få 50 miljoner kronor i årligt demokratibistånd. </p><p>Regeringens satsning Drive for democracy riskerar att bli ett luftslott om man anser att pengar bara ska gå till länder som i dag inte är demokratier, samtidigt som vi ser demokratin vara hotad i flera demokratier.</p><p>Vår kamp för demokrati måste gälla alla länder, även länder som är större och mäktigare än vi. Våra ord om demokrati får inte bli bara vackra ord utan måste också resultera i konkret handling.</p><p>Fru talman! USA:s militär är världens i särklass största militära styrka. Förra året var USA det land som Sverige exporterade näst mest vapen till i hela världen. Sett ur ett längre perspektiv över nästan 30 år är USA den största mottagaren av svenska vapen. Självklart importerar Sverige också stora mängder vapen från USA, men den statistiken är lite mer okänd än exporten. Vi vet dock till exempel att just nu pågår leveransen av luftvärnsroboten Patriot från USA till Sverige, en affär i miljardklassen.</p><p>Den nya lagstiftningen för vapenexport togs fram i ljuset av arabiska våren, då fredliga demonstranter som krävde demokrati möttes med militär och vapen, ibland exporterade från Sverige. Därför infördes ett så kallat demokratikriterium för att försvåra, även om det är möjligt genom kryphål, för export till länder som kan tänkas använda sin militär mot civila. Sedan Donald Trumps uttalande är det tydligt att det kan ske också i USA. Svenska vapen riskerar att användas mot dem som vill demonstrera mot rasism. Jag undrar hur utrikesministern ser på att den svenska vapenexporten riskerar att användas i detta syfte.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Utrikesministern säger i sitt svar till mig: \"Regeringen har tilltro till USA:s förmåga att hantera polisiära överträdelser och kränkningar av mänskliga rättigheter på ett rättssäkert sätt.\"</p><p>Jag tror att det finns många goda skäl att ifrågasätta den tilltron. Vi vet - det är bara att kolla på valfri Netflixserie om true crime - hur vanliga falska vittnesmål och anklagelser är och hur kampen för equal amendment stoppas och motarbetas i USA. Jag tycker att vi ska kritisera demokratin i USA lite oftare.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H710412",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:31"
  }
}