{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:214 om häktesorganisationen och rättskedjans effektivitet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fb1378f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "22",
    "talare": "Mikael Damsgaard (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag är helt överens med Morgan Johansson om behovet av att bygga i Salberga här och nu. Detta behov finns, och Salberga ligger strategiskt placerat mellan de större städerna i Mellansverige, som ett komplement till de häkten som finns i dessa städer. Men detta tar som sagt inte bort behovet av att åstadkomma ett häkte i Västerås.</p><p>Det har gått fyra år sedan häktet stängdes, vilket har inneburit stora konsekvenser för polisen i Västmanland. Det är åtskilliga årsarbetare som används bara för transporter och administration på grund av detta.</p><p>Som jag sa tidigare är konsekvensen av att det inte finns ett häkte i Västerås att ett förhör på 30 minuter kan ta en halv dag att genomföra för en utredare. Detta innebär att värdefulla polisiära resurser, som borde användas för att bekämpa brott, i stället används till resor och administration.</p><p>Vi har en ohållbar situation, och vi behöver få en lösning på häktesfrågan på plats. Det finns möjligheter att tillskapa ett sammanhållet rättscentrum i Västerås där polis, åklagare och häkte samlas nära tingsrätten i samband med att ett nytt polishus ska byggas, vilket ska stå klart 2024. Detta skulle innebära att rättsväsendet bättre hålls samman och att de samlade resurserna kan användas mer effektivt.</p><p>Men fortfarande saknas beslut om att inrätta ett häkte i Västerås, och det riskerar att skjutas upp på obestämd framtid. Jag hade hoppats kunna komma hem till Västerås till helgen med ett positivt besked om att det ska byggas ett häkte där. Vi väntar fortfarande, och vi hoppas att det kommer.</p><p>Jag vill ändå tacka för svaret så här långt, och jag hoppas att vi så småningom kan få ett beslut om ett häkte i Västerås.</p>",
    "intressent_id": "066036027425",
    "rel_dok_id": "H710214",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:32"
  }
}