{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:252 och 253 om en avgift för att lägga upp virke längs vägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e849ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "45",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag kom sent, och statsrådet hade redan föredragit sitt svar. Men jag förstår av mina kollegor att jag inte missade någonting, att det var ett defensivt och intetsägande svar.</p><p>I början av december lämnade jag in en skriftlig fråga om virkesavlägg. Jag fick ett svar där statsrådet gömde sig bakom 43 § i väglagen från 1971 och 6 kap. 8 § i vägförordningen från 2012. Lagen är alltså väldigt gammal, till och med äldre än jag. Vägförordningen är inte lika gammal.</p><p>Vi har klarat oss utan den här avgiften under ett antal år, men nu ska den plötsligt införas. Det kan tyckas vara en liten fråga som inte drabbar så många. Dessutom drabbar den landsbygden, och därmed är det inte särskilt viktigt.</p><p>Under mitt dryga år som riksdagsledamot är det här den av mina frågor som utan motstycke har fått mest respons i medierna. SVT Värmland hörde av sig och frågade hur mycket respons jag fått. De såg nämligen på sin hemsida och i övrigt hur ovanligt mycket respons de hade fått. Även om det drabbar landsbygden är det alltså inte en liten fråga.</p><p>Eftersom Kristdemokraterna upplever att ministern inte har tagit frågan på allvar har vi lämnat in ett utskottsinitiativ i trafikutskottet, just för att trycka på hur viktig frågan är. Vi måste få fler att förstå att det inte bara handlar om 2 900 kronor utan också om den gröna näringen. Det är de som bor på landsbygden och som driver skogen som drabbas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I sitt svar på min skriftliga fråga skriver statsrådet att Trafikverket har meddelat att de \"kommer att införa rutiner för att följa reglerna enligt väglag och vägförordning\". Men vem är det som kan ändra väglagen? Vem är det som kan ändra i vägförordningen? När det gäller lagändringar har jag fått för mig att det är vi som sitter i denna kammare som äger den rätten. Därmed finns det stora möjligheter att ändra så att det inte kommer att drabba små skogsägare, som är de som drabbas hårdast.</p><p>Inser statsrådet att det här är ett hårt slag för landsbygden och de gröna näringarna? Nu när vi ska ställa om är skogen oerhört viktig. Den är Sveriges konkurrensfördel. Vi ska använda skogen i vår omställning. Att då straffa ut användningen av skogen blir kontraproduktivt. Inser statsrådet vad beslutet egentligen innebär?</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H7C120200211ip",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:51"
  }
}