{
  "anforande": {
    "dok_hangar_id": "5053946",
    "dok_id": "H70964",
    "dok_titel": "Protokoll 2019/20:64 Tisdagen den 28 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "64",
    "dok_datum": "2020-01-28 00:00:00",
    "avsnittsrubrik": "Särskild debatt om mäns våld mot kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "61a1fdd8-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Johan Forssell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack till Vänsterpartiet, som har tagit initiativ till denna debatt!</p><p>Mäns våld mot kvinnor och våld i nära relationer är ett allvarligt samhällsproblem som skapar stort lidande för många, inte bara för den som blir utsatt direkt utan också till exempel för många barn som ofta tvingas bevittna de fruktansvärda saker som våld i hemmet innebär.</p><p></p><p>Det finns naturligtvis flera delar i detta. Ett viktigt område är att arbeta förebyggande och att se till det långsiktiga. Men detta är också mycket mer än bara en socialpolitisk fråga. Ytterst är våld mot kvinnor en rättspolitisk fråga. Det är ett allvarligt lagbrott, och det ska behandlas just därefter.</p><p>Ofta sker de här brotten i den egna bostaden. Det är en plats där man har rätt att kunna känna sig trygg. År 2018 anmäldes fler än 3 000 fall av grov kvinnofridskränkning och grov fridskränkning. Samtidigt är mörkertalen väldigt stora. I en studie från Brå häromåret pekade de på att det bara är 4 procent av antalet inträffade brott som polisanmäls.</p><p>Vi ser också att utsattheten för sexualbrott har ökat oerhört kraftigt de senaste åren. Dessutom är det alltför många våldtäkter som inträffar och som aldrig klaras upp. Enligt den nationella trygghetsundersökningen är det i Sverige i dag, i januari 2020, drygt en av tre kvinnor som känner sig otrygga utomhus i sitt eget bostadsområde om kvällen.</p><p>Här finns naturligtvis många saker att göra. Jag hinner inte nämna alla i mitt första anförande, men jag kommer att återkomma till dem i mitt andra. Låt mig ändå nämna två saker här och nu.</p><p>För det första gäller det att skärpa straffen för grov kvinnofridskränkning och för grov fridskränkning. Denna lagstiftning tar sikte på upprepade kränkningar som begås just i en nära relation. Det kan handla om misshandel, olaga hot, olaga tvång och sexuellt eller annat ofredande. I dag är straffskalan för de här brotten fängelse i nio månader till sex år. Det är en påföljd som inte alls är i paritet med den kränkning som brottsoffret blir utsatt för.</p><p>Det här vill vi moderater förändra. Vi vill skärpa detta för att bättre spegla den utsatthet som brottsoffren lever i, och vi vill därför skärpa lagstiftningen till fängelse i mellan ett och ända upp till tio år. Detta i kombination med att, för det andra, förändra gränsen för häktning och göra det obligatoriskt i fler fall skulle innebära att fler män som begår den här typen av vidriga brott inte bara får skärpta straff utan också direkt blir häktade. Därmed kan de inte heller begå nya brott under den tid de utreds för det de har ställt till med.</p><p>Detta skulle vara två saker som skulle kunna leda till konkreta förändringar - inte i morgon utan här och nu.</p>",
    "intressent_id": "0126797549328",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-03-11 15:23:38"
  }
}