{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:175 om det ökade antalet barn- och ungdomsrån",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7b6c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Boriana Åberg har frågat mig vilka åtgärder jag tänker vidta för att rån riktade mot barn och ungdomar ska upphöra samt huruvida jag avser att ta några initiativ till straffskärpningar för unga lagöverträdare som rånar och förnedrar. Hon undrar också vilka åtgärder jag avser att vidta för att säkerställa att ungdomar ska våga anmäla brott.</p><p>Det är viktigt att bekämpa såväl brotten som brottens orsaker. Regeringen har nyligen presenterat ett 34-punktsprogram mot gängkriminaliteten. Det innehåller bland annat ett flertal nya verktyg för de brottsbekämpande myndigheterna, hårdare straff och ett bättre brottsförebyggande arbete.</p><p>Flera av 34-punktsprogrammets åtgärder riktas helt eller delvis mot unga lagöverträdare. Vi ska till exempel förbättra utredningarna när barn misstänks för brott, avskaffa ungdomsreduktionen för unga vuxna vid grov brottslighet och införa den nya påföljden ungdomsövervakning. Regeringen har dessutom tillskjutit medel till Statens institutionsstyrelse för att kunna möta en ökad efterfrågan på vårdplatser för ungdomar med psykosociala problem.</p><p>Just rånen tas upp i 34-punktprogrammet som ett exempel på brott där man måste gå in med mer frihetsberövande insatser. Därför ska det utredas om fler brott som ofta begås i gängmiljö behöver få skärpta straff för att spegla brottets allvar och ge möjlighet till obligatorisk häktning. Det har fungerat väl för vapenbrotten. Det handlar bland annat om rån, grov misshandel och grov utpressning.</p><p>Polismyndigheten har en central roll i såväl det brottsförebyggande som det brottsutredande arbetet. Att det polisiära arbetet stärks och att fler polisanställda kan bekämpa brottsligheten och öka tryggheten i hela landet är prioriterade frågor för regeringen.</p><p>Regeringens mål är att det ska bli 10 000 fler polisanställda till 2024. Antalet anställda har sedan starten av polistillväxten i januari 2016 ökat med nära 3 500. I november var det totalt 31 736 polisanställda. Polismyndigheten har aldrig tidigare haft så många anställda. Samtidigt är runt 3 000 polisstudenter i utbildning. Man har således kommit en bit på väg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det behöver också bedrivas ett brett förebyggande arbete mot brott och återfall i brott som involverar många aktörer i samhället. Särskilt viktigt är det med tidiga insatser för att förhindra att barn och unga dras in i kriminalitet. Inte minst kan kommunerna bidra med viktiga insatser inom ramen för exempelvis socialtjänst och skolverksamhet och i arbetet med samhällsplanering och tillsyn.</p><p>För att den som begår brott ska mötas av en snabb och tydlig reaktion från rättsväsendet pågår sedan januari 2018 en försöksverksamhet i norra Stockholm med ett snabbförfarande inriktat på enklare brott. För unga kan en snabb reaktion vara särskilt viktig och minska risken för fortsatt brottslighet. Regeringen beslutade i februari 2019 om en särskild försöksverksamhet för unga lagöverträdare under 18 år.</p><p>Det är angeläget att unga som utsatts för brott får adekvat stöd. Flera kommuner har särskilda stödcentrum för unga brottsoffer, med samlad kompetens om ungdomar, krisbehandling, brottsofferproblematik och rättsprocessen - ett kvalificerat sätt att uppfylla kommunernas lagstadgade ansvar för brottsoffer.</p><p>En trygg och säker domstolsmiljö kan antas öka viljan hos brottsoffer att delta i rättegången, vilket är en förutsättning för brottsbekämpning och lagföring. Den 1 juli 2019 trädde därför flera lagändringar i kraft som syftar till att förhörspersoner ska kunna lämna sina uppgifter utan att känna sig störda, hotade eller utsatta för påtryckningar.</p><p>Det är viktigt att allmänheten känner förtroende för rättsväsendet och att personer som har uppgifter att lämna också vågar vittna. Trots en rad åtgärder på området bedömer regeringen att det nu finns skäl att överväga vilka ytterligare åtgärder som kan vara relevanta för att förbättra stödet till och skyddet av vittnen och deras anhöriga. Regeringen har därför tillsatt utredningen En stärkt rättsprocess och en ökad lagföring, som bland annat kommer att titta på denna fråga.</p><p>Under det senaste decenniet var antalet anmälda personrån högst år 2011. Därefter gick anmälningarna ned under ett antal år. På senare år har antalet anmälda personrån emellertid börjat öka. Det är oroande, och därför vidtas åtgärder.</p><p>När det gäller ungdomsbrotten ska vi inte glömma att vi också ser positiva tendenser. Antalet unga som misstänks och lagförs för brott har minskat under de senaste tio åren. Exempelvis har antalet unga som misstänks för skadegörelse, stöld och misshandel minskat, och andelen unga som själva uppger att de begått stöld och skadegörelse minskar också.</p><p>För att vända trenden gällande brott som personrån vidtar regeringen således en stor mängd åtgärder för att förebygga och bekämpa brott bland unga.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710175",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:00"
  }
}