{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:288 om tillståndsprocesser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c749ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "12",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det gläder mig att Eric Palmqvist pratar om klimatomställning, för det är inte ofta man får den typen av signaler från Sverigedemokraterna. Tvärtom är det vanligare att det kommer tveksamma toner från Sverigedemokraterna: Pågår det över huvud taget någon människopåverkad klimatförändring på jorden?</p><p>När det handlar om politik för klimatomställning och de åtgärder som behöver vidtas brukar Sverigedemokraterna generellt sett vara emot. De brukar rösta nej. Blir de för en gångs skull pressade brukar de tala om kärnkraft, som om det vore en lösning i ett land som redan i dag är ett av världens mest kärnkraftsberoende länder. Vi har kärnkraft. 40 procent av vår el kommer från kärnkraften. Så kommer det att vara i morgon. Så kommer det att vara om tio år.</p><p>Fru talman! Om man tar det här på allvar och inte bara använder det som ett slagträ tror jag att det måste genomsyra all politik. För regeringen är det så, och jag kan lugna Eric Palmqvist med att säga: När jag pratar om de åtgärder vi ska vidta talar jag för hela regeringen.</p><p>Den typ av polemik som Eric Palmqvist nu försöker måla upp en bild av finns inte, utan vi jobbar med dessa direktiv. Vi gör det med en övertygelse om att det är viktigt att få fram förutsägbarheten. Jag har en tät dialog med gruvindustrin, såväl enskilda bolag som organisationer, för att se till att vi får en bred översyn av regelverken.</p><p>Dock ska jag höja ett varningens finger. Jag tror att Eric Palmqvist gör ett misstag om han tror att det bara handlar om regler. Regler är en del av detta. Regler är en viktig del men inte den enda. Jag tror att det är viktigt att man också följer upp implementeringen av dessa regler. Hur går detta till? Det är mot den bakgrunden man ska se det uppdrag som regeringen har gett till ett antal myndigheter - de har fått ett uppdrag att redovisa faktiska tider, så att vi får fakta på bordet.</p><p>Jag tror inte heller att man ska underskatta intressekonflikter - jag tror att Eric Palmqvist och Sverigedemokraterna gör det väldigt enkelt för sig. Man ska inte låtsas som att det inte finns intressekonflikter. I princip är man ofta överens om att det är viktigt att vi kan producera järn, koppar och sällsynta jordartsmetaller i vårt land - jag tror för egen del att det är väldigt viktigt. Som exempel kan jag nämna att Sverige redan i dag producerar 70 procent av all järnmalm i Europeiska unionen, så vi är en stor gruvnation. Men man ska inte låtsas att det inte finns intressekonflikter. Jag möter fastighetsägare som säger: Ja, jag känner mig överkörd.</p><p>Vi känner allihop till protesterna som finns på Österlen och i Småland. Man är nog inte principiellt emot gruvor, men man undrar: Varför måste de ligga här? Den typen av frågor kommer. Vi vet också att detta ibland kan vara i direkt konflikt med andra riksintressen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Allt detta måste balanseras så att Sverige kan vara en stark gruvnation, som på ett hållbart sätt kan bidra till klimatomställningen, men naturligtvis också en nation där vi ser till att det är strikta krav, så att inte människor upplever att det är fritt fram att göra allt möjligt. Så upplever jag inte att gruvföretagen och gruvindustrin vill göra.</p><p>Det är mot den bakgrunden, fru talman, vi måste göra detta ordentligt. Vi måste göra det på ett sätt som är hållbart över tid, och implementeringen ska vara i linje med de intentioner som vi sedan kommer fram med i lagförändringar.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H710288",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:45"
  }
}