{
  "anforande": {
    "dok_hangar_id": "5059026",
    "dok_id": "H70998",
    "dok_titel": "Protokoll 2019/20:98 Onsdagen den 1 april",
    "dok_rm": "2019/20",
    "dok_nummer": "98",
    "dok_datum": "2020-04-01 00:00:00",
    "avsnittsrubrik": "Arbetsmiljö och arbetstid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5701f407-e795-ea11-9132-901b0eac4c78",
    "anforande_nummer": "76",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är absurt att Ali Esbati tar replik i denna debatt utan att ha läst vår motion om arbetsmiljö och att stärka rollen på arbetsmarknaden för den som arbetar. Vi har förslag på förslag om att stärka den enskilda personen som arbetar, att stärka rätten att inte fara illa på arbetsmarknaden och att stärka rätten till psykiskt och fysiskt välmående när man arbetar på svensk arbetsmarknad.</p><p>Skiljelinjen i debatten, fru talman, är om man tycker att var och en ska få bestämma själv eller att Ali Esbati och hans vänsterkompisar här i kammaren ska bestämma vem som ska komma utifrån genom ett system som inte är tillräckligt utrett. De vill bredda detta på arbetsplatser där kollektivavtal finns och funkar så som svensk arbetsmarknad ska funka men där man valt att inte gå med i facket. Där ska man utsättas för att någon kommer utifrån och börjar diktera, trots att man själv inte har valt detta.</p><p>Fru talman! Som vanligt tror Vänstern att de kan sitta på höga hästar och representera människor i stället för att folk själva får välja vem som ska vara deras skyddsombud så att de får en rimlig förankring på den egna arbetsplatsen. Det är inte, fru talman, Vänsterpartiet som står på arbetstagarnas sida, utan det gör Liberalerna. Vi anser att var och en själv ska få bestämma över sitt eget liv, själv välja vilket jobb man tar, själv välja vilka föreningar man är med i och själv välja vem som representerar en som skyddsombud. Det ska inte Vänsterpartiet göra.</p><p>Fru talman! Vänsterpartiet kommer dessutom med en bisarr anklagelse om att Liberalerna har gått ihop med Sverigedemokraterna. Sverigedemokraterna har kanske visserligen för avsikt att rösta på Liberalernas förslag, vad vet jag? Något som däremot är ett faktum inom svensk arbetsmarknadspolitik är att den samlade vänstern går ihop med Sverigedemokraterna och försöker stänga ute utländsk arbetskraft. Det sker till exempel genom utstationeringsdirektivet.</p><p>Överläggningen var härmed avslutad.</p><p>Arbetsmiljö och arbetstid</p><p>(Beslut fattades under § 17.)</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H701AU10",
    "replik": "Y",
    "systemdatum": "2020-05-14 15:30:59"
  }
}