{
  "anforande": {
    "dok_hangar_id": "5046998",
    "dok_id": "H70931",
    "dok_titel": "Protokoll 2019/20:31 Onsdagen den 13 november",
    "dok_rm": "2019/20",
    "dok_nummer": "31",
    "dok_datum": "2019-11-13 00:00:00",
    "avsnittsrubrik": "Straffet för mord",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "df442914-d215-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "136",
    "talare": "Johan Forssell (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Herr talman! Det är ju glädjande att  Linda Westerlund Snecker längtar efter att Moderaterna ska ta till orda. Det gör jag gärna. Jag tror dock att väldigt många människor i Sverige längtar efter en förändring, för de ser och känner vad det nu är som håller på att ske i Sverige.</p><p>Man kan med statistik alltid visa olika saker, men jag tror att man får vara mer än lovligt isolerad från händelseutvecklingen i vårt land för att inte märka vad det är som har inträffat. Eller kanske är det så att vi har blivit så vana vid skjutningarna och sprängningarna att vi inte längre reagerar utan vaknar på morgonen och tänker \"Var har det skjutits i natt?\" snarare än att reagera med det som jag tycker är den rimliga utgångspunkten, nämligen att det är fruktansvärt att det ska vara på detta sätt och att det inte ska ske i Sverige.</p><p>Sedan är det så här: Om man som politiker ska kunna hantera dessa problem måste man, tror jag, klara av att ha två tankar i huvudet samtidigt. Det är inte enkelt, men jag tror att de flesta faktiskt klarar av det.</p><p>Här och nu behövs det kraftfulla satsningar på att de personer och de kriminella gäng som plågar Sverige och som plågar väldigt många oskyldiga ska bort från våra gator. Det i sig, skulle jag säga, är oerhört brottsförebyggande.</p><p>Men på lite sikt krävs det också andra saker. Vi har talat om detta. Vi kom till förhandlingarna med regeringen med tre skarpa förslag. De är diarieförda i Regeringskansliet; det är bara att begära ut dem. Linda Westerlund Snecker kan också läsa våra moderata kommittémotioner, där dessa förslag beskrivs.</p><p>En sak som jag tycker är väldigt viktig är att förändra socialtjänstens arbete och att se till att man kan vidta tidiga och tydliga åtgärder. Jag tror nämligen att det är för sent när en person är 15-16 år och redan har begått brott i kanske fem år. Jag utvecklar gärna detta ytterligare i min nästa replik.</p>",
    "intressent_id": "0126797549328",
    "rel_dok_id": "H701JuU4",
    "replik": "Y",
    "systemdatum": "2019-12-03 14:38:24"
  }
}