{
  "anforande": {
    "dok_hangar_id": "5054862",
    "dok_id": "H70969",
    "dok_titel": "Protokoll 2019/20:69 Onsdagen den 5 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "69",
    "dok_datum": "2020-02-05 00:00:00",
    "avsnittsrubrik": "Grundsärskolans kunskapsuppdrag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5777301b-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "71",
    "talare": "Annika Hirvonen Falk (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Kristina Axén Olin talar om sitt förslag om att sätta betyg på alla grundskoleelever som en \"detalj\". Kanske är den där bokstaven en detalj i Kristina Axén Olins liv, men för det barn som kommer hem med ett papper där det står F, F, F och F är det ingen detalj.</p><p>Kvalitetsbedömning och kvalitetsmätning är viktigt; där är utskottet enigt. Men kvalitetsmätning kan aldrig vara viktigare än att säkerställa att alla barn får utvecklas så långt som möjligt, må bra och ha kvar den livslånga lusten att lära. Jag undrar faktiskt om det ens blir ett så bra mätverktyg för kvaliteten om det, som Kristina Axén Olin föreslår, ändå ska gå att välja bort betyg. Då kommer det ju inte att omfatta alla. Detta förslag från Moderaterna är kanske inte det mest genomtänkta. Faktum är att vi i övrigt är överens om det allra mesta i detta betänkande.</p><p>Jag vill också korrigera ett påstående från Kristina Axén Olin om att lagen inte skulle gälla lika för alla. Skollagen gäller för alla, och vissa bestämmelser är generella, till exempel de inledande portalparagraferna. Men vi har också olika regler för olika skolformer, och det finns goda skäl till att grundsärskolan och grundskolan har delvis olika regler.</p><p>Det Riksrevisionen har pekat på är att det ibland finns omotiverade skillnader, framför allt när det gäller den uppmärksamhet skolformen har fått i olika utvärderingar eller den tid man har fått på sig att implementera olika förändringar i läroplaner med mera. Här är vi överens i utbildningsutskottet.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H701UbU7",
    "replik": "Y",
    "systemdatum": "2020-03-24 16:43:17"
  }
}