{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Avtal om politisk dialog och samarbete mellan Europeiska unionen och dess medlemsstater, å ena sidan, och Republiken Kuba, å andra sidan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "998b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "77",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru ålderspresident! I Håkan Svennelings värld är USA roten till allt ont. </p><p>I sitt särskilda yttrande skriver han att den negativa betydelsen av USA:s blockad mot Kuba inte kan överskattas. Vidare skriver han att blockaden hämmar en utveckling mot demokrati. Håkan Svenneling nämner inte diktaturen. Han nämner inte avsaknaden av fria val, och han nämner inte förtrycket och de politiska fångarna. Kubas kommunistregim är enligt Håkan Svenneling ett offer för omständigheterna. </p><p>Vänsterpartister tycker inte om att bli påminda om sitt kommunistiska förflutna. Det brukar bemötas med fnysningar och överslätande leenden, som om det skulle sakna relevans. Det gör det dock inte. Författaren Magnus Utvik skrev nyligen, apropå Berlinmurens fall för 30 år sedan, att kommunismens idé fortfarande är levande för Vänsterpartiet. I partiprogrammet kan man läsa om kapitalismens avskaffande och ett klasslöst samhälle - den kommunistiska idéns mål. Lägg därtill, Håkan Svenneling, att det finns partiföreträdare i din egen riksdagsgrupp som har beskrivit sig som kommunister. </p><p>Fru ålderspresident! Vänsterpartiet strök ordet \"kommunisterna\" från sitt partinamn 1990, men banden till de socialistiska och kommunistiska systemen finns kvar. Samarbetet med Europas kommunistpartier i Europaparlamentet visar det, och förringandet av det kommunistiska vanstyret på Kuba visar det. Det är ett svek mot diktaturens offer. Det är sorgligt, och det är bedrövligt.</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H701UU3",
    "replik": "Y",
    "systemdatum": "2019-12-10 18:37:14"
  }
}