{
  "anforande": {
    "dok_hangar_id": "5057983",
    "dok_id": "H70987",
    "dok_titel": "Protokoll 2019/20:87 Tisdagen den 17 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "87",
    "dok_datum": "2020-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:324 om pilotprojekt som bygger på LOV",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "921157ba-2c8a-ea11-9132-901b0eac4c78",
    "anforande_nummer": "55",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I den mån som arbetsmarknadsministern och hennes kollegor arbetar med det som blir ett slags krishantering framöver på arbetsmarknadsområdet är jag och Vänsterpartiet naturligtvis fullt beredda att vara konstruktiva. Det gäller oavsett om det handlar om beslut, diskussioner eller funderingar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det som vi diskuterar i dag är just utifrån oron för att vi slänger in en stor del av Arbetsförmedlingens organisation i någonting som är dåligt. Det är vad som föranledde frågan och som har föranlett stor aktivitet från vår sida på det här området över huvud taget.</p><p>Arbetsmarknadsministern pratar om att vissa reformer har gått bra och att vissa har gått dåligt. Jag är fullt medveten om det. Men det är inte heller så att de har varit slumpmässiga. Det jag försöker påpeka är att flera av de element som finns på papper i riggandet av den här modellen är beprövat dåliga, problematiska och riskabla.</p><p>Därför försöker vi påtala detta. Det är en roll som en politisk opposition naturligtvis har. Det är också många som arbetar med de här frågorna som har satt frågetecken inför just den här delen av reformeringen.</p><p>Regeringen har sagt att man inte ska bygga den fortsatta reformeringen av Arbetsförmedlingen på LOV. Det här pilotprojektet bygger på LOV. Det återstår att se hur man får ihop de sakerna.</p><p>Jag kommer inte att sluta att ifrågasätta saker som är dåliga. Men jag kommer att ge fullt stöd till det regeringen gör i de kriser som nu uppstår om de sakerna är kloka och vettiga, och det har de varit hittills.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H710324",
    "replik": "N",
    "systemdatum": "2020-04-29 17:19:45"
  }
}