{
  "anforande": {
    "dok_hangar_id": "5064017",
    "dok_id": "H709140",
    "dok_titel": "Protokoll 2019/20:140 Tisdagen den 16 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "140",
    "dok_datum": "2020-06-16 00:00:00",
    "avsnittsrubrik": "Fjärrundervisning, distansundervisning och vissa frågor om entreprenad",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9fb2b7bc-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "57",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag är från Norrbotten, min dialekt till trots. Där är det kallt och krispigt när det är vinter, men nu på sommaren är det fullt av mygg och ljust dygnet runt.</p><p>Det är också glest mellan husen i Norrbotten. Inför dagens debatt har jag med hjälp av Lärarförbundets statistikverktyg Lärarkollen kollat hur det ser ut med andelen heltidstjänster bemannade med legitimerade lärare i Norrbottens 14 kommuner.</p><p>Jag noterar två saker, fru talman: För det första att andelen legitimerade lärare varierar stort mellan kommunerna och för det andra att det tycks finnas en korrelation mellan andelen legitimerade lärare och hur tätt det är mellan husen i dessa kommuner. De sex Norrbottenskommuner som har lägst andel legitimerade lärare i grundskolan har också en befolkningstäthet på mellan 0 och 1 invånare per kvadratkilometer.</p><p></p><p>Lärarbristen är allvarlig, och Skolverkets senaste prognos över lärarbristen visar att den är här för att stanna en mycket lång tid om inte vi gör allt vi kan för att motverka den.</p><p>Utbildningsutskottets betänkande 23 behandlar propositionen om fjärr- och distansundervisning. Reformen som föreslås i den är inget stort systemskifte som ensamt kommer att lösa lärarbristen, men den kan vara en viktig dellösning.</p><p>Förslaget innebär att det blir möjligt för skolhuvudmän att använda fjärrundervisning när det inte finns behörig lärare att tillgå. Meningen är såklart att bättre kunna tillgodose alla elevers rätt att få undervisning av legitimerad och behörig personal. Detta är viktigt i hela Skolsverige men kanske allra mest akut i kommuner där det är glest mellan husen.</p><p>Kanske en eller annan byskola i Västerbottens inland som annars inte hade kunnat vara kvar inte behöver avvecklas när den här reformen finns på plats. Kanske en eller annan elev i Dalarnas glesaste bygder som annars hade fått väldigt lång väg till undervisning i vissa ämnen då inte alls behöver göra den resan - eller åtminstone inte lika ofta.</p><p>Jag deltog för några veckor sedan i ett rundabordssamtal, där det deltog människor från alla delar av Skolsverige. Olika platser och olika yrkeskategorier i skolan fanns representerade. Skolkuratorn som medverkade vittnade om att distansundervisningen under våren har lett till ökad närvaro för vissa grupper av elever i gymnasieskolan. Det är de elever som vi vanligtvis refererar till som hemmasittare, alltså elever med problematisk skolfrånvaro. Den målgruppen ska framöver kunna erbjudas distansundervisning som särskilt stöd.</p><p>Distansundervisning ska också kunna vara lösningen på några andra situationer som gör det svårt att ordna rimlig utbildning om den begränsas till endast närundervisning. Till exempel när en elitidrottskarriär eller yrkeskarriär som av nödvändighet innebär mycket resor behöver kunna kombineras med en gymnasieutbildning kan distansundervisning vara en lösning.</p><p>Fru talman! Huvudregeln ska fortfarande vara att mötet mellan läraren och eleven sker fysiskt, i propositionen kallat närundervisning. Skolan har till uppdrag att socialisera, utveckla samarbetsförmåga och lägga en grund för ett aktivt deltagande i ett samhällsliv som vilar på en demokratisk värdegrund. Dessa delar utvecklas självklart överlägset bäst i det fysiska mötet med andra, både lärare och elever. Inget kan till fullo ersätta att befinna sig i en miljö som stimulerar till lärande och utveckling.</p><p>Fru talman! Lärarbristen är ett av den svenska skolans topp-två-problem. Det andra är ojämlikheten och segregationen. Lärarbristen förstärks svårt av att skolan har kommit att bli en marknad med i princip fri etableringsrätt, segregerande urvalssystem och oreglerat vinstuttag från de pengar som skattebetalarna har bidragit med för att finansiera barnens skolgång. Marknadsinslagens konsekvenser visar sitt fula ansikte på område efter område. Vinstdrivande friskolor har lägre behörighetsgrad, lägre lärartäthet, lägre löner och högre betygsinflation än kommunala skolor. Men vi får också återkommande rapporter om andra problem, till exempel konkurser som över natten ställer elever utan utbildning, marknadsföringsskandaler och statsbidragsfiffel.</p><p></p><p>Jag drar mig till minnes ett stort avslöjande av Janne Josefsson och <em>Uppdrag granskning</em> 2013. De ansökte om plats för två fiktiva elever och tog med en dold kamera till ett antal olika friskolor. Den fiktiva elev som beskrevs som högpresterande flicka fick positiva besked, men den fiktiva elev som hade svårigheter i skolan eller var stökig fick inte plats på samma skolor vid samma tillfälle. Avslöjandet var alltså att friskolor då, 2013, sorterade bort besvärliga elever. Friskolorna lät med anledning av reportaget meddela att det fanns anledning att ha en diskussion om etik i branschen.</p><p>I förra veckan publicerade Aftonbladet en artikel som visar att inte mycket har hänt. I artikeln vittnar ett par rektorer om att det är vanligt att skolor som elever har sökt till ringer till elevernas nuvarande skolor och tar referens innan antagningen är klar. Det handlar alltså om lågstadieelever som behöver ha goda referenser för att få plats på vissa skolor. Det är förstås regelvidrigt och helt oacceptabelt - men en effekt av marknadssystemet.</p><p>Att öppna för fjärr- och distansundervisning får inte leda till att de negativa konsekvenser som marknadssystemet ger försvåras och fördjupas. Därför är det viktigt att de lagförslag vi nu debatterar inte innebär några stora systemskiften, även om det bevisligen finns partier i kammaren som vill att de ska vara det. Det är inte meningen att alla elever ska ha möjlighet att välja distansundervisning, och fjärrundervisning ska inte användas för att minska huvudmännens kostnader. I stället är lagförslagen mindre, men viktiga, pusselbitar för att lösa några specifika problem. Det är därför så viktigt att det finns ett antal avgränsningar och krav inbyggda i reformen.</p><p>Regeringen bemyndigas till exempel att utfärda riktlinjer för hur stor del av en elevs eller en skolenhets undervisning som får ske som fjärrundervisning och hur stora elevgrupperna får vara. Det ska vara skolhuvudmannen som beslutar om fjärrundervisning, som längst för ett läsår i taget, och beslutet ska anmälas till Skolinspektionen. Fjärrundervisning får bara användas för att lösa kompetensförsörjningsproblem efter att huvudmannen har gjort upprepade ansträngningar att få på plats en legitimerad och behörig lärare på den aktuella skolenheten eller om elevunderlaget är så litet att närundervisning innebär betydande organisatoriska eller ekonomiska svårigheter för huvudmannen. Det ska vara tillåtet för huvudmän att lägga ut fjärrundervisning på entreprenad, men utföraren ska vara skolhuvudman.</p><p>Distansundervisning kommer som huvudregel bara att få användas som särskilt stöd för elever som har dokumenterade medicinska, psykiska eller sociala svårigheter. I grundskolan och motsvarande skolformer föreslås det vara en sorts sista utväg, det vill säga att alla andra stödinsatser ska vara testade eller dömda som utsiktslösa innan distansundervisning blir aktuellt. I lågstadiet krävs dessutom synnerliga skäl. Ett beslut om distansundervisning får gälla som längst en termin i taget. I gymnasiet är bestämmelserna något mindre rigida, och distansundervisning kan också bli aktuellt för en hel gymnasieutbildning i vissa fall.</p><p></p><p>Också distansundervisning kommer att kunna läggas ut på entreprenad, men bara till huvudmän inom skolväsendet som har fått tillstånd från Skolinspektionen att bedriva distansundervisning.</p><p>Fru talman! Låt mig sammanfattningsvis säga att de lagändringar vi debatterar i dag löser ett antal specifika problem i skolan. Fjärrundervisning kan vara en del i att lindra effekterna av lärarbristen. Det är kanske i synnerhet viktigt på platser som mitt eget hemlän. Det handlar om att tillgodose elevers rätt till undervisning med behöriga lärare. Distansundervisning kan bli viktigt för att erbjuda undervisning till vissa elever som annars kanske skulle bli helt utan utbildning. Det handlar om att med lite flexiblare stöd göra problematisk frånvaro lite mindre problematisk. Lagförslagen omgärdas av ett antal restriktioner och krav som gör att närundervisning i fortsättningen ska vara huvudregel eftersom det inte finns något som slår mötet mellan lärare och elev.</p><p>Med detta vill jag yrka bifall till utbildningsutskottets förslag i betänkande 23.</p><p>Jag ber om ursäkt för att jag har dragit över talartiden, men jag har åkt 100 mil för denna debatt - så jag tycker att jag var värd den tiden.</p><p>(Applåder)</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "H701UbU23",
    "replik": "N",
    "systemdatum": "2020-08-28 14:13:09"
  }
}