{
  "anforande": {
    "dok_hangar_id": "5054251",
    "dok_id": "H70966",
    "dok_titel": "Protokoll 2019/20:66 Torsdagen den 30 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "66",
    "dok_datum": "2020-01-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:276 om apotekens roll för en nära och hälsofrämjande vård",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "23ebd3ad-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "37",
    "talare": "Sofia Nilsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr ålderspresident! När det gäller det här med risken eller faran man ser med förskrivning kopplad till ett ekonomiskt incitament tycker jag att det blir lite knepigt att förstå vad man menar att det faktiskt skulle betyda.</p><p>Självklart ska patienten kunna lita på den vård och de läkemedel som han eller hon får. Det är vi helt överens om. Det jag blir lite fundersam över är ministerns och Läkemedelsverkets misstänkliggörande av eller misstänksamhet mot de berörda yrkeskategorierna läkare, farmaceut och sjuksköterska. Det är faktiskt legitimationsyrken. Man menar att de skulle kunna ta otillbörlig hänsyn till ekonomiska incitament på bekostnad av patientens hälsa. Jag tolkar det som att man ifrågasätter den yrkesetik och integritet som gäller för dessa yrkeskategorier. </p><p>Inte enbart följer dessa yrkeskategorier noggrant utvalda rekommendationslistor från till exempel SKR eller regionerna och från beställare. De står även under tillsyn av Inspektionen för vård och omsorg, Läkemedelsverket och TLV. Om man nu misstänker otillbörlig förskrivning eller att vården i stället för att hänvisa till egenvård väljer att hänvisa till exempelvis ett läkarbesök för att tjäna mer pengar, varför ser man då inte till att förstärka tillsynen?</p><p>Ministern och regeringen funderar över hur tillsynen går till. Jag tycker att man i stället för att gå direkt på stora lagändringar eller det som Läkemedelsverket föreslagit skulle kunna se över tillsynsdelen för att möjliggöra att dessa apotek och denna verksamhet även i fortsättningen ska kunna utvecklas.</p>",
    "intressent_id": "0454698803028",
    "rel_dok_id": "H710276",
    "replik": "N",
    "systemdatum": "2020-03-17 16:12:44"
  }
}