{
  "anforande": {
    "dok_hangar_id": "5044706",
    "dok_id": "H70924",
    "dok_titel": "Protokoll 2019/20:24 Onsdagen den 23 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "24",
    "dok_datum": "2019-10-23 00:00:00",
    "avsnittsrubrik": "Villkor och riktlinjer för radio och tv i allmänhetens tjänst 2020-2025",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e8fb2acc-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "46",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! För att vår demokrati ska kunna fungera på ett bra sätt behövs en mångfald av starka och oberoende medier i hela landet. Alla människor, oavsett var de bor, ska ha tillgång till ett allsidigt utbud av journalistik som kan skildra, fördjupa och förklara skeenden och händelser i vårt samhälle, både här hemma och i vår omvärld.</p><p></p><p>Medan vi i denna kammare nu diskuterar public service pågår krig och konflikter runt om i världen. I världens olika oroshärdar pågår övergrepp och förtryck mot människor i en omfattning som vi här i Sverige knappt ens kan föreställa oss. Det här engagerar oss. Vi vill veta vad som händer. Men vi behöver inte vara där. Det finns de som är där i vårt ställe. Modiga journalister tar sig till oroshärdarna och berättar för övriga världen vad som pågår. Vi andra läser tidningen, ser på tv och lyssnar på radio. Personer med särskilda kunskaper förklarar och sätter händelserna i sammanhang. Utifrån mediernas rapportering får vi en inblick i oroshärdarna och en hjälp med att förstå vad som händer.</p><p>Men krigets första offer är som bekant ofta sanningen. Propaganda och falska nyheter får spridning. Osäkerheten är stor. Många har intresse av att sprida falska föreställningar, misstro och osäkerhet. Informationsspridning blir en del av krigföringen.</p><p>Fru talman! Är då slutsatsen att vi ska låsa in oss och sluta lyssna? Nej. Sund källkritik och kritiskt analytiskt tänkande är inte samma sak som blind misstro mot allt. Är slutsatsen att vi ska ha färre medier och färre professionella journalister? Nej, absolut inte. Slutsatsen är att oberoende journalistik aldrig har varit viktigare.</p><p>Fru talman! En väl fungerande demokrati förutsätter att medborgarna har möjlighet att fatta informerade beslut. Det handlar om att var och en utifrån fakta och kunskap ska ha möjlighet att bilda sig en uppfattning om världen och de villkor som vi människor lever under. För detta spelar medierna i vårt samhälle en viktig roll.</p><p>Men inga enskilda medier kan göra anspråk på att ensamma kunna förmedla en heltäckande bild av verkligheten med alla dess nyanser och skiftningar. Världen är som bekant komplex, och det kommer alltid att behöva göras ett urval av ämnen och perspektiv. Därför är den mediala mångfalden så viktig. Public service och de kommersiella medierna måste kunna stå starka sida vid sida. Forskning visar dessutom att en stark public service i kombination med en livskraftig kommersiell mediemarknad går hand i hand med starka demokratier.</p><p>För de kommersiella mediernas del har regeringen stärkt press- och mediestödet, sänkt momsen på digitala tidningar och skapat bättre villkor för kommersiell radio. Det är en aktiv och offensiv mediepolitik. Men även public service måste ha goda förutsättningar, och det är vad denna proposition handlar om. Public service ska, med utgångspunkt i sitt oberoende, ha en modern reglering som går i takt med sin tid och som möjliggör ett brett utbud som speglar hela Sverige och som finns där publiken i dag finns.</p><p>Fru talman! Den parlamentariska public service-kommittén konstaterade att public service är en kollektiv demokratisk nyttighet som har ett demokratiskt värde för hela samhället. Den här gemensamma formuleringen är en spegling av det utmärkta arbete som kommittén har utfört. I de flesta delar har kommittén lyckats lämna sina förslag näst intill i enighet. Jag menar att det är mycket positivt att det går att uppnå bred uppslutning i centrala mediepolitiska frågor. Det är en erfarenhet som förhoppningsvis kan förvaltas för framtiden.</p><p></p><p>Regeringens utgångspunkt är i enlighet med kommittén att det breda innehållsuppdraget ska ligga fast. Ett brett utbud av nyheter, kultur, utbildningsprogram, barnprogram, underhållning, program för våra nationella minoriteter och mycket mer är centralt för att public service ska kunna vara en angelägenhet för alla i hela vårt land.</p><p>Ett fantastiskt utbud gör ingen större nytta om människor inte kan ta del av det. Den reglering vi har i dag är skapad utifrån den logik som gäller för det traditionella sättet att titta på tv och lyssna på radio, en reglering som utgår från att människor tar del av linjära tablålagda sändningar i marknätet. Men det kommer inte som någon överraskning för någon - detta har också redan nämnts av flera talare här i kammaren - att människor i dag tar del av det mediala utbudet på helt andra sätt: via mobiler, surfplattor, datorer och annan webbansluten utrustning. Det är på de internetbaserade plattformarna som publiken ökar, och det är också till stor del där den unga publiken finns.</p><p>Fru talman! Det finns skäl att tro att den här utvecklingen kommer att fortsätta i allt högre takt. Det är en fantastisk utveckling som ger helt nya möjligheter för människor att ta del av utbudet på det sätt som passar dem. Det vi ser växa fram är en demokratisering och en informationsrevolution som vi förstås ska ta till vara på bästa sätt.</p><p>Då måste vi ha en reglering för public service som går i takt med sin tid. I propositionen tas därför flera viktiga steg i den riktningen. Det utbud som finns på public services egna plattformar på nätet kommer från 2020 att ingå i den verksamhet som räknas som företagens kärnverksamhet.</p><p>Det innebär att vi nu äntligen slår fast att public services playtjänster på nätet tillhör det grundläggande uppdraget. Det stärker public services ställning i den digitala miljön. Men mer behöver göras. På sikt behövs en helt teknikneutral reglering, och en grundlagsutredning tittar på hur det ska bli möjligt. Regeringens ambition är att en mer teknikneutral reglering som möjliggör uppdrag och också uppföljning i onlinemiljö kan komma på plats inför år 2023.</p><p>Public service ska även kunna förmedla sitt utbud på externa plattformar. Men det får inte ske utan gräns, och det får inte ske utan eftertanke. En alltför expansiv spridning av det mediala utbudet utgör risker att det skulle kunna påverka public services oberoende om den för sin distribution skulle göra sig alltför beroende av de globala jätteföretagen, som inte har någon som helst ansvarskänsla för demokratiska värden som vi, företrädare för riksdag och regering, har att förvalta.</p><p>Det finns samtidigt ett viktigt demokratiskt värde i att public services utbud ska finnas enkelt tillgängligt för publiken där publiken finns. Vi fastslår nu att public service får använda externa plattformar så att publiken kan hitta till utbudet. Men det ska användas med eftertanke, och renodlade sociala medier ska användas med försiktighet.</p><p>Fru talman! En politik som syftar till att stimulera starka, ansvarstagande och oberoende medier i hela landet behöver också ta hänsyn till balansen på mediemarknaden. Det handlar om att skapa förutsättningar för en mediemångfald i hela landet där public service kan verka sida vid sida med starka kommersiella medier.</p><p>De senaste årens medieutveckling har inneburit stora utmaningar för många av landets tidningar framför allt på lokal nivå. På allt fler platser runt om i landet har det uppstått så kallade vita fläckar, områden som helt eller delvis saknar journalistisk bevakning. Det är i förlängningen ett allvarligt demokratiproblem.</p><p></p><p>I propositionen finns därför förslag om att Sveriges Radio och Sveriges Television ska stärka sin nyhetsbevakning i svagt bevakade områden men att SR och SVT också ska ta ansvar för en mångfald av nyhetsmedier i hela landet så att de kan värnas. Därför ska SR och SVT i sin dagliga verksamhet mer aktivt ta hänsyn till de kommersiella nyhetsmediernas konkurrensförutsättningar.</p><p>Public service ska självklart inte underminera de kommersiella mediernas affärsmässiga bärkraft. Men jag vill vara tydlig med att det går åt båda hållen. Även public services närvaro främjar journalistiken, stärker nyhetsintresset och stimulerar kvalitetsutvecklingen i journalistiken. Mer journalistik föder mer journalistik, och mångfalden av olika medier stärker journalistiken som institution.</p><p>Fru talman! Systemet med förhandsprövning innebär att nya tjänster av större betydelse ska anmälas för prövning utifrån deras förenlighet med public service-uppdraget och deras påverkan på mediemarknaden. Det här systemet har funnits i tio år, men ändå har aldrig någon tjänst anmälts för prövning.</p><p>Nu gör vi vissa systemförändringar för att stärka systemets legitimitet. För det första kommer andra aktörer än public service-företagen själva att kunna anmäla nya tjänster för prövning. För det andra kommer prövningsområdet att begränsas på så sätt att public services kärnverksamhet undantas från prövning.</p><p>Det ger public service ett stort manöverutrymme som förhoppningsvis kan förvaltas väl. Det är en frihet under ansvar. Samtidigt får fler aktörer mer att säga till om i frågan om huruvida public service utvecklas utanför sina ramar och därmed påverkar den övriga mediemarknaden alltför mycket.</p><p>En fråga som ännu inte fått sin lösning är den om vem som vid en förhandsprövning ska fatta det slutliga beslutet om en ny tjänst av större betydelse ska godkännas. I dag är det, som flera här har påpekat, regeringen som precis som tidigare utifrån myndighetens prövning fattar detta beslut. Det är en ordning som inte är optimal. Regeringen delar därmed riksdagens uppfattning att detta beslutsmandat behöver flyttas.</p><p>Vart det ska ta vägen är ännu en öppen fråga. Min ambition är glasklar. Det får aldrig råda några tvivel om att politiken håller sig på behörigt avstånd från mediernas verksamhet. Vi får återkomma i frågan. Jag vill ändå klargöra att regeringen med skyndsamhet kommer att tillsätta en utredning så att frågan kan få sin lösning redan under mandatperioden.</p><p>Fru talman! En viktig utgångspunkt för kommitténs arbete och likafullt för regeringen har varit ambitionen om att värna och stärka public services oberoende. I bred enighet har regering och riksdag lyckats åstadkomma detta i flera steg. Oberoendet för förvaltningsstiftelsen har stärkts. Vi har en stabil, långsiktigt hållbar finansiering. Vi har ännu lite längre sändningsperioder under vilka public service ska kunna verka i frihet.</p><p>Att värna mediernas oberoende är avgörande. Vi lever i en tid då allt fler makthavare försöker tämja medierna för sina egna maktpolitiska syften. På olika sätt försöker man strama åt det fria ordet och ta kontroll över medierna. Man hetsar mot medierna och kanske till och med mot enskilda journalister. Det är en mycket viktig demokratifråga. Tystnar medierna tystnar vår demokrati.</p><p></p><p>I Sverige står vi väl rustade. Här kan medierna rapportera utan risk för repressalier från politiska makthavare. Här finns en väl fungerande pressfrihet, starka tryck- och yttrandefrihetsgrundlagar och en kultur i vilket det fria ordet är högt aktat.</p><p>Men inte heller vi är vaccinerade mot ett hårdare klimat. Hot mot journalister är en realitet. Som en följd av det riskerar rädsla och självcensur att inträda. Även hets och hat mot medier förklätt till en påstått legitim form av mediekritik är en fara för medierna som demokratisk institution.</p><p>Det ständiga politiskt motiverade krypskyttet mot medierna är som små doser arsenik. Med tiden förgiftar de samhällsklimatet. Som en konsekvens riskerar förtroendet för den kunskap som medierna förmedlar att eroderas. Sanning och kunskap riskerar att relativiseras och urholkas.</p><p>Fru talman! Varje demokratiskt sinnad politiker bör respektera att journalisterna spelar en viktig roll i vår demokrati. Varje demokratiskt sinnad politiker bör hålla sig för god för att underminera journalisternas verksamhet genom att smutskasta dem. Varje demokratiskt sinnad politiker måste respektera det fria ordet och inse att det är journalisterna som granskar makten och inte tvärtom.</p><p>Medierna är inte nationens eller folkets fiende. Medierna och den fria journalistiken är demokratins nära vän, följeslagare och absoluta förutsättning. I dag fattar vi beslut om public services villkor för de kommande åren. Låt oss känna tillförsikt i att när vi väl går till beslut innebär det en insats för mer oberoende journalistik i hela landet. Det är bra för Sverige, och det är bra för vår demokrati.</p><p>(Applåder)</p><p>I detta anförande instämde Anna Sibinska (MP) och Azadeh Rojhan Gustafsson (S).</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H701KrU2",
    "replik": "N",
    "systemdatum": "2019-11-12 16:48:31"
  }
}