{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Handelspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b88f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "26",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Att få smittspridningen under kontroll och skydda människoliv är den absolut primära uppgiften just nu. Samtidigt behövs också extraordinära insatser för att bekämpa massarbetslöshet och företagsutslagning. Ekonomin tvärnitar. Varslen är rekordhöga, och regeringen spår en arbetslöshet runt 9 procent. Många företag har redan dukat under. Många andra frågar sig: Klarar jag morgondagen?</p><p>Vår ekonomi är intimt sammankopplad med andra länder. Exporten motsvarar ungefär hälften av bnp och sysselsätter 1 ½ miljon svenskar. För att exporten ska flyta krävs också import av insatsvaror. WTO:s larm om mörka handelsprognoser borde därför ljuda extra högt just här. Även WTO:s mest optimistiska scenario betyder stora tapp. </p><p>Att USA:s ekonomi blöder är kritiskt för hela världsekonomin. På tre veckor sökte 17 miljoner amerikaner a-kassa. Det kan jämföras med krisen 2008 då 10 miljoner amerikaner på sex månader sökte a-kassa.</p><p>Det här är ingen klassisk ekonomisk kris, utan en virusdriven kris där handlande företag och andra företag som egentligen är livskraftiga går under. Företagen ropar efter livbojar som håller dem ovan ytan. Med rätt stöd kan Sverige stå väl rustat i en global konkurrens när krisen är förbi.</p><p>Regeringen har haft en öppen attityd till förslag från oss i oppositionen och till företagarorganisationer, och den har lagt fram flera stödpaket. Men vi kristdemokrater anser att stödet fortfarande är för snålt tilltaget och i vissa fall har bristfälliga konstruktioner. Ta permitteringsstödet som exempel! Där finns en regel att tillfällig personal måste sägas upp. Det motverkar stödets syfte och driver fram en högre arbetslöshet än nödvändigt. Människor riskerar att slås ut i stället för att stå redo när krisen är förbi. Detta har vi påtalat.</p><p>Vi har också påtalat att det direkta stödet för fasta kostnader måste upp i våra grannländer Danmarks och Norges nivåer. För många företag är de fasta kostnaderna omöjliga att påverka, och även om personalen är permitterad kan hyror inte betalas med inkomster som inte finns. Dagens hyresstöd, som går via hyresvärden, har inte fallit väl ut i praktiken. En rad branscher täcks inte. Andra fasta kostnader, såsom leasingkontrakt, är fortfarande en börda. Kristdemokraterna har föreslagit en modell där vi går upp till 85 miljarder i stöd, jämfört med dagens 5 miljarder.</p><p>Fru talman! Coronasmittan riskerar att bli en förevändning för ökad protektionism. Vi såg tendenser redan före krisen, och svåra omständigheter kan trigga ytterligare slutenhet. Men protektionism medför allvarliga konsekvenser och gör oss alla fattigare. Här och nu, mitt i smittbekämpningen, är dessutom samarbete helt livsavgörande.</p><p></p><p>De exportrestriktioner som vissa EU-länder infört måste undanröjas. Här ska Sverige fortsätta att vara en aktiv röst för en fungerande inre marknad. Vi har sett hur livsavgörande medicinsk utrustning har hållits kvar i flera dagar. Det är ett oacceptabelt beteende, och det är bra att regeringen markerat mot detta. Men det här kommer att fordra fördjupad diskussion framöver. Det handlar om tilliten till varandra i unionen. Vi kristdemokrater håller också med om att EU i detta läge måste slopa moms och tull på medicinsk utrustning, även för företag. Allt måste ske för att värna liv.</p><p>Fru talman! Jag vill i detta sammanhang understryka att den försvagade ekonomin innebär en ökad risk för utländska direktinvesteringar av strategiska tillgångar som är av säkerhetspolitiskt problematisk natur. Det pågår en utredning om regler och ett införande av granskningsmekanismer. Detta är datumsatt till november 2021. Här krävs dock att lösningar kommer fram tidigare med anledning av pågående kris. Det är oerhört angeläget.</p><p>Fru talman! Svensk handelspolitik ska vila på insikten om frihandelns fördelar för ekonomin, för att bekämpa fattigdom och för att bekämpa ohälsa. Det betyder att vi inom EU ska driva på för fler och bättre handelsavtal med omvärlden. Det betyder också att vi globalt höjer rösten mot destruktiva protektionistiska tendenser och för en välfungerande världshandel. Det är ytterst viktigt, inte minst i detta läge.</p><p>Jag yrkar bifall till reservation 5 i betänkandet.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H701NU15",
    "replik": "N",
    "systemdatum": "2020-05-27 17:15:34"
  }
}