{
  "anforande": {
    "dok_hangar_id": "5054862",
    "dok_id": "H70969",
    "dok_titel": "Protokoll 2019/20:69 Onsdagen den 5 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "69",
    "dok_datum": "2020-02-05 00:00:00",
    "avsnittsrubrik": "Yrkestrafik och taxi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1777301b-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "11",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag måste säga att det är ett väldigt högt tonläge i den här debatten. Det bekymrar mig lite att man tar till den debattmetoden när vi diskuterar ett av de största problem vi har ute på vägarna, nämligen att den seriösa svenska och utländska åkerinäringen konkurreras ut av skumraskföretag och kriminell verksamhet. </p><p></p><p>Jag vill också bemöta Teres Lindbergs påstående om bilinspektörerna. Det handlar inte om besiktningstekniker som har fått ta på sig en overall och gå ut på vägarna och besiktiga bilar. Det ställs ganska höga krav på bilinspektörer.</p><p>Det är ganska typiskt för Socialdemokraterna att man går ut med tuffa argument utan att ens ha läst på vad som står i den motion som vi har väckt. Vi menar inte att bilinspektören ska ha ett vapen med sig när han går ut genom dörren och börja skjuta på folk. Bara påståendet är ytterst märkligt, särskilt från någon som företräder regeringspartiet!</p><p>Vad det handlar om är att få ut mer personal som är välutbildad och att de ska kunna skydda sig själva och andra människor på en kontrollplats. Jag har arbetat ute på vägen i tolv år och vet vad det handlar om. Man har ingen aning om vad det är för ett fordon som kommer emot en, om personerna i fordonet är beväpnade och vad personalen och de övriga civila på platsen ska göra om de inte kan försvara sig. Påståendet från Teres Lindberg är ytterst märkligt. Läs vår motion och förstå vad som står där! Då kanske det klarnar.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H701TU6",
    "replik": "Y",
    "systemdatum": "2020-03-24 16:43:14"
  }
}