{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:232 om renägares förluster på grund av rovdjursangrepp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c9db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "145",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag är glad att tillhöra en regering som har agerat i denna fråga, till skillnad från den alliansregering som fanns perioden 2006-2014. Man kan titta på hur licensjakten har utvecklats och på hur praxis och verktyg har utvecklats på området. Samtliga verkningsfulla åtgärder har kommit under den förra mandatperioden.</p><p>Det handlar om att man har infört ett skyndsamhetsbegrepp. Det handlar om att man har skapat rättssäkra processer. Det handlar om att man har påbörjat ett arbete med att utveckla inventeringarna för att de ska bli mer rättssäkra. Och vi hanterar just nu frågan om att ta ett samlat grepp om ersättningsfrågor och miniminivåer. Sammantaget är det mer än vad som åstadkoms under de åtta år som vi hade en alliansregering.</p><p>Jag vänder mig mot att man försöker få det att framstå som att det inte händer någonting nu men att det har hänt någonting innan eller att det skulle ha hänt någonting om vi hade haft en annan regering. Jag vänder mig mot att samtliga moderater som debatterar denna fråga säger sig vara för att vi ska ha en gynnsam bevarandestatus men helt och hållet bortser från vad det vetenskapliga underlaget säger, nämligen att vi måste ha minst 300 för att säkerställa en gynnsam bevarandestatus. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vänder mig också mot att ingen moderat så här långt - jag har nu haft debatter med några stycken - över huvud taget vill kännas vid att detta är en fråga som regleras inom EU:s art- och habitatdirektiv och att vi i Sverige redan nu har överträdelseärenden givet att vi ligger väldigt nära gränsen 300. Man försöker låtsas som att vi har en frihet att politiskt fatta beslut i Sverige som vi inte har med mindre än att vi skulle bli stämda och riskera ganska kraftiga sanktioner på det området.</p><p>Men med det sagt välkomnar jag ändå en debatt som syftar till att vi ska fortsätta att utveckla verktygen för att utveckla en legitimitet för denna fråga och också kunna säkerställa det som jag tror att vi ytterst gemensamt vill uppnå.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H710232",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:50"
  }
}