{
  "anforande": {
    "dok_hangar_id": "5057470",
    "dok_id": "H70984",
    "dok_titel": "Protokoll 2019/20:84 Tisdagen den 10 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "84",
    "dok_datum": "2020-03-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:338 om villkorat bistånd till fler länder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "68703b26-ab84-ea11-9134-0090facf175a",
    "anforande_nummer": "36",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det vi just hörde bidrar tyvärr inte direkt till klarhet vad gäller regeringens utvecklingspolitik. Det biståndsministern säger är att tillbakagången när det gäller demokrati och mänskliga rättigheter i palestinska områden och i Irak inte motiverar någon förändring av det svenska stödet. Samtidigt skär Peter Eriksson ned biståndet till Tanzania av just det skälet.</p><p>Detta går inte ihop. Det är inkonsekvent. Det undergräver också det som Peter Eriksson sa i sitt inledande anförande, nämligen att utgångspunkten är att det svenska stödet ska minska vid en negativ utveckling. Detta är inte alls utgångspunkten - i dessa fall är utgångspunkten att se mellan fingrarna med de kränkningar av mänskliga rättigheter som pågår. Kraven på demokrati och respekt för mänskliga rättigheter gäller i dag inte alla mottagare av svenskt bistånd.</p><p>Fru talman! I jämförelse med andra OECD-länder har Sverige ett generöst bistånd. Enprocentsmålet leder innevarande år till att det totala biståndsanslaget i statens budget uppgår till nästan 50 miljarder kronor.</p><p>Kristdemokraterna välkomnar detta. I en tid av ökande motsättningar, brutala inbördeskrig och en historiskt allvarlig flyktingsituation är ett bistånd på dagens nivå inte bara försvarbart utan nödvändigt. Fungerande bistånd bidrar till minskad fattigdom och skapar förutsättningar för fredlig utveckling. Dessutom är biståndspolitiken i sig en viktig parameter och en riktningsgivare för upprätthållandet av solidaritet och människovärde i vårt samhälle.</p><p>Samtidigt vet både Peter Eriksson och jag att stödet för svenskt bistånd och för enprocentsmålet sviktar i dag. I december publicerade Sida en opinionsundersökning som visade att biståndsviljan sjunker och att den sjunker kraftigt - över 37 procent av de tillfrågade ansåg att biståndet bör minska eller slopas helt. Motsvarande siffra 2018 var 27 procent.</p><p>Fru talman! Sveriges bistånd fyller en viktig funktion; det är ingen tvekan om det. Men utan tydliga resultat vad gäller just demokrati och mänskliga rättigheter går det inte att på sikt upprätthålla allmänhetens biståndsvilja. Om inte svenska skattebetalare ser att biståndet går till de svagaste och till de mest utsatta grupperna undergrävs förtroendet för biståndspolitiken. Det är detta som står på spel i denna diskussion.</p><p>Skattefinansierat miljardstöd som direkt eller indirekt bidrar till att hålla auktoritära regimer under armarna är kontraproduktivt. Det skadar förtroendet och minskar biståndsviljan. Är vi överens om detta, Peter Eriksson?</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H710338",
    "replik": "N",
    "systemdatum": "2020-04-22 17:09:13"
  }
}