{
  "anforande": {
    "dok_hangar_id": "5051008",
    "dok_id": "H70954",
    "dok_titel": "Protokoll 2019/20:54 Onsdagen den 18 december",
    "dok_rm": "2019/20",
    "dok_nummer": "54",
    "dok_datum": "2019-12-18 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4a9e3e97-3248-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "23",
    "talare": "Lars Thomsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! God jul! Jag börjar där, för annars glömmer jag det. Men nu var det sagt, och det gäller resten också.</p><p>Innan jag kommer in på Centerns prioriteringar framöver på detta avgörande område - kommunal ekonomi - tänkte jag ta lite grundläggande ingångar.</p><p>För mig är det viktigt att slå fast att två tredjedelar av kommunernas ekonomi kommer från inkomstskatterna. Detta innebär att vi är helt beroende av hur företagande och jobb utvecklas. Det är nyckeln till kommunal ekonomi. Det är viktigt att förstå att den sista tredjedelen kommer från statsbidrag och avgifter men att två tredjedelar kommer från inkomstskatterna.</p><p>I praktiken innebär detta att strukturella reformer för att skapa mer jobb och företagande i landet är det som är mest avgörande för kommunernas ekonomi framöver. Även om statsbidragen har ökat och kommer att öka kommer de inte ensamma att räcka för att klara av detta.</p><p>Centerpartiet tror på att vi ska ha ett större kommunalt självstyre.</p><p>Det är viktigt att slå fast något. Med den eländesbeskrivning som finns i Sverige i dag kan man tro att allt är sämre, men om man jämför utvecklingen från 1980 till 2016 kan man se att de demografiska kostnaderna har ökat med 20 procent. Vi har alltså fått en större befolkning med fler äldre och fler yngre, vilket har gjort att de demografiska kostnaderna har ökat med 20 procent. Men resurserna har ökat med 70 procent, så vi har alltså tillfört mycket och byggt ut välfärden sedan 1980. Det är kanske inte denna verklighetsbild som beskrivs i samhället just nu.</p><p>Trots detta är utmaningarna framåt väldigt stora, och många har beskrivit detta i dag. Var tionde kommun höjer skatten, och fyra regioner är på väg att höja skatten kommande år. Vi vet att det demografiska trycket är högt. Inte minst blir det många äldre över 80 år - det har varit en 50procentig ökning på bara några år. I min egen hemkommun Gotland minskar till och med antalet personer i arbetsför ålder, men vi har fler unga och fler äldre. Det blir tufft.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>Vi vet att förändringen av demografin är långsiktig. Framåt kan man se att babyboomens barn, som föddes i början av 90-talet, kommer i arbete i slutet av 2030-talet, och då minskar också antalet 40-talister. Detta innebär att vi kommer att ha den förändring vi redan nu ser i två decennier framåt. Det är ingen tillfällig nedgång eller förändring vi ser utan något vi måste planera och ta höjd för under lång tid.</p><p>Vi vet givetvis att ökningstakten för skatteunderlaget kommer att avta i den avmattade konjunktur vi har. Detta innebär att lönesumman sjunker och skatteintäkterna minskar, eller i alla fall inte ökar i samma goda takt som tidigare.</p><p>Ett problem som är minst lika stort som ekonomin, så som kommunerna själva beskriver det, är kompetensbristen. Man ska klara att få tag i kompetens runt om i landet. Denna brist är dessutom mycket större i landsbygds- och glesbygdskommuner med många äldre. Ett faktum som ofta slår mig, som har varit kommunalråd tidigare, är att det finns något slags paradox: Ju bättre vi får det, desto högre förväntningar får befolkningen. Man tar liksom för givet att det offentliga ska ha råd med allting.</p><p>Jag som har mitt andra liv i Ukraina och brukar åka dit några gånger om året kan säga att det är ett bra sätt att återställa förväntningarna att se hur andra folk har det. Jag hoppas att fler har råd att åka till Ukraina för att få mer sunda förväntningar även på vad vi kan finansiera offentligt.</p><p>SKR säger att vi har stora behov framöver, och det är tydligt att det som ligger i budgeten inte täcker hela detta behov. Centerpartiet har varit drivande i att i kommande budgetar försöka få in ännu mer pengar till statliga bidrag till kommuner och landsting. Vi har signalerat detta flera gånger, och det gör jag här också. Att skicka in mer pengar blir alltså en av våra prioriterade åtgärder framåt, för det kommer att behövas. </p><p>Vad ska vi då tänka är statens uppgift? Kommunerna har sina delar, men vad ska staten prioritera när det gäller dessa frågor? Vad är det vi ska se till? Man kan säga att Centerpartiet ser fem fokusområden här. </p><p>Det första området är statsbidragen. Vi måste minska detaljstyrningen i de statsbidrag vi har och gå över från riktade statsbidrag till generella statsbidrag. Precis som Jan Ericson nämnde tidigare har de generella statsbidragen minskat med 2,2 procent mellan 2012 och 2018, medan de riktade statsbidragen har ökat med 67 procent. Alla ökningar har alltså skett i de riktade statsbidragen, och det håller liksom inte. Det är inte rationellt för några kommuner.</p><p>Det andra området är regelförenklingar. Vi har länge talat om regelförenklingar för företag, men nu är det dags att tala om regelförenklingar för kommuner och regioner. Jag ska ta två exempel. Just nu finns det ett statsbidrag för att utveckla kulturskolan, men i den verklighet som råder i de flesta kommuner handlar det om att ha råd att bevara kulturskolan. Det gör att det där statsbidraget inte fungerar, för det är bara till utveckling. Det funkar inte. Det andra exemplet handlar om socialsekreterares arbetstid. När man mäter den ser man att de i dag har så mycket regelverk att förhålla sig till att de lägger endast 13 procent av sin tid på att jobba med brukare. 13 procent! Så kan de inte ha det. Vi behöver alltså regelförenklingar även för kommun- och regionsektorn.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>Det tredje området är finansieringsprincipen. Vi från statens sida måste faktiskt respektera finansieringsprincipen och finansiera våra reformer. Om jag säger LSS tror jag att alla förstår vad jag menar. </p><p>Det fjärde området är samarbetsavtalet. Vi behöver sluta ett långsiktigt samarbetsavtal med kommunsektorn och stödja den så att det finns en tydlig planeringsram framåt. Kommunerna ska veta vad som gäller, och det ska även vara mindre detaljstyrning i de överenskommelser som faktiskt finns. I dag är de extremt detaljstyrande, vilket är förödande.</p><p>Det femte området som jag och Centerpartiet tycker att staten ska prioritera är digitaliseringen, som staten måste ta huvudansvaret för. Det behöver skapas nationella standarder, och infrastrukturen behöver säkras över hela landet. Det är det nationella uppdraget. </p><p>Den resa som vi står inför under de två kommande decennierna har vi gjort tidigare. Vi gjorde nämligen ungefär samma sak på 1990-talet, då det var oförändrade kostnader trots en rätt kraftigt ökande befolkning. Vi vet att det kommer att gå att göra så en gång till, och därför är jag ändå hyfsat positiv till den utveckling som vi ser framför oss. </p><p>Med det önskar jag en riktigt god jul!</p>",
    "intressent_id": "0853831481615",
    "rel_dok_id": "H701FiU3",
    "replik": "N",
    "systemdatum": "2020-02-05 17:15:04"
  }
}