{
  "anforande": {
    "dok_hangar_id": "5064199",
    "dok_id": "H709141",
    "dok_titel": "Protokoll 2019/20:141 Onsdagen den 17 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "141",
    "dok_datum": "2020-06-17 00:00:00",
    "avsnittsrubrik": "En ny lag om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4c7a0a76-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "41",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vintern och våren har varit en svår tid för många. Det har varit särskilt svårt för många krogar. Jag har besökt många krogar och pratat med krogägare. De är på gränsen till att klappa igen verksamheten. Det är ofta familjerestauranger - det ska man vara medveten om.</p><p>Då kan man fundera över om det som vi nu ska ta beslut om behövs. Det behövs. Jag ser fortfarande restauranger i Stockholm som inte följer de ganska enkla regler som man ska hålla sig till. Det handlar om att det ska vara avstånd mellan sällskapen, att beställningar ska göras vid borden, att det inte ska vara 300 personer på ett ställe där det ska vara max 50 personer och så vidare. Detta behövs alltså.</p><p>Fru talman! Precis som Dag Larsson sa ser det väldigt olika ut. Man kan inte se mellan fingrarna på de krogar som inte följer reglerna, för då blir det en osund konkurrens.</p><p>Covid-19 är en allmänfarlig och samhällsfarlig sjukdom. Det finns fortfarande en ganska begränsad information om viruset och om hur sjukdomen utvecklas och påverkas i olika sammanhang.</p><p>Det är viktigt att kunna agera långsiktigt nu och undvika att vi får en andra våg av smittspridning. Det ska vi inte ha, varken under sommaren eller under hösten. Det handlar om vad jag gör, vad ni gör, vad vi alla gör, vad barer gör och vad krogar gör. Allt för att minimera smittspridningen måste man göra. Det handlar ytterst om folkvett. Det är ett jättefint ord som jag tycker att vi ska återta, fru talman.</p><p>I dag är det i huvudsak kommunerna som utövar den faktiska kontrollen över att Folkhälsomyndighetens föreskrifter följs på serveringsställen. Det är också kommunerna som för en dialog med verksamheterna och serveringsställena. Om dessa inte fixar det som tillsynen säger kan ärendet föras vidare till regionens smittskyddsläkare. Så ser det ut nu</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ny lag om tillfälliga smittskyddsåtgärder på serveringsställen</p><p>Den nuvarande organisationen inte är optimal. Det handlar om epidemins utbredning specifikt i sådana epicentrum som Stockholm, som har drabbats mycket hårt av pandemin. Vi behöver en reglering som kan förtydliga vilka smittskyddsåtgärder som ska vidtas och en hållbar tillsynsorganisation med muskler.</p><p>Självfallet är det den som driver ett serveringsställe som ansvarar för att vidta åtgärder för att förhindra spridning. Detta är tydligt. De föreskrifter som ska komma måste vara så tydliga som möjligt så att näringsidkarna vet vad de ska göra för att undvika smitta. Detta är oerhört viktigt.</p><p>Föreskrifterna kommer att omfatta olika typer av verksamheter. Det kan vara små kaféer eller stora restauranger med olika öppettider. Det är ofrånkomligt att kommunerna som tillsynsmyndighet i det enskilda fallet måste avgöra om de åtgärder som vidtagits är tillräckliga. Jag som har jobbat mycket i Stockholms kommunpolitik och varit nära serveringstillstånd och så vidare vet att kompetensen kommer att finnas på plats. Det är jag övertygad om.</p><p>Folkhälsomyndigheten ska ansvara för nationell tillsynsvägledning. Det är jättebra. Länsstyrelsen ska ge sådan tillsynsvägledning i länet. Det verkar vara en funktionell linje rakt ned. Vägledningen kan avlasta smittskyddsläkarna. Vi har inte 700 stycken. Efter pandemin kommer många förändringar att ske även när det gäller smittskyddsläkarnas antal, men just nu gäller det att springa i takt med tåget och hitta åtgärder som är funktionella.</p><p>Mot denna bakgrund yrkar jag bifall till utskottets förslag.</p><p>Som nästan sista talare denna mandatperiod vill jag också passa på att prata fyra timmar till om Vänsterpartiets politik. Nej, det ska jag förstås inte göra, fru talman, utan snarare önska mina kollegor i utskottet en hyfsat vilsam sommar. Vi har samtliga slitit jättehårt, och jag tror att vi behöver lite vila. Jag vill även tacka samtliga talmän för detta år. Det har funkat jättebra.</p><p>Jag vill också tacka alla som sliter i vården och hemtjänsten - alla som inte vet hur lång semester de kan få eller hur pandemin kan påverka just deras semester - för det jobb de har gjort. Om vi får råda blir det inte bara applåder, utan det blir också sjysta arbetsvillkor och bra löner.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H701SoU25",
    "replik": "N",
    "systemdatum": "2020-09-04 13:34:33"
  }
}