{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:145 om ungdomsbrottslighet och straffrabatt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "91514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Ellen Juntti har frågat mig vad jag avser att göra för att minska brottsligheten bland ungdomar upp till 18 år, varför jag vill ge straffrabatt till myndiga återfallsförbrytare mellan 18 och 21 år och varför jag anser att det är rätt att ge mängdrabatt, det vill säga att straffet för varje brott blir lägre ju fler brott gärningsmannen begår.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är viktigt att bekämpa såväl brotten som brottens orsaker. Den här regeringen har genomfört en rad straffskärpningar, bland annat för allvarliga våldsbrott, och gör nu den största satsningen någonsin på svensk polis. Regeringens målsättning är att öka antalet polisanställda med 10 000 till 2024. Sedan 2016 har antalet ökat med nästan 2 500. Det är en glädjande utveckling som på sikt kommer att göra stor skillnad för ett starkare samhälle och ett tryggare Sverige.</p><p>Regeringen har under förra mandatperioden också skärpt återfallsregleringen på så sätt att fler gärningar ska bedömas som återfall i brott och beslutat om försöksverksamhet med snabbförfarande i brottmål. Det är åtgärder som tillsammans motverkar och markerar samhällets avståndstagande från upprepad brottslighet.</p><p>Unga ska inte begå brott eller befinna sig i sammanhang där brott begås. För att förhindra det behövs många insatser. Vi måste ha en skola som fungerar för alla, en socialtjänst som fångar upp ungdomar i riskzonen och ett bostadsbyggande som minskar segregationen.</p><p>För de unga som ändå begår brott måste reaktionerna vara snabba. Vi måste också ha tydliga och konsekventa påföljder som kan bidra till att förebygga och hindra att unga fortsätter begå brott. Forskning visar att repressiva åtgärder blir mer effektiva när de kombineras med åtgärder av social karaktär. Det är därför viktigt att samhällets aktörer samarbetar kring barn och unga som riskerar att begå eller begår brott, vilket framhålls i det nationella brottsförebyggande programmet Tillsammans mot brott.</p><p>Regeringen har nyligen presenterat det största paketet mot gängkriminaliteten någonsin i Sverige. Paketet omfattar ett flertal nya verktyg för de brottsbekämpande myndigheterna, hårdare straff och ett bättre brottsförebyggande arbete. Flera av paketets åtgärder riktas helt eller delvis mot unga lagöverträdare. Det handlar bland annat om att utvidga och permanenta arbetet med snabbare lagföring, att förbättra utredningarna när barn misstänks för brott, att avskaffa ungdomsreduktionen för unga vuxna vid grov brottslighet och att införa den nya påföljden ungdomsövervakning. </p><p>Det handlar vidare om att skärpa straffen för den som rekryterar unga till kriminalitet, att tillföra ytterligare medel till LVU-placeringar, att tillhandahålla fler Sis-platser med god kvalitet för att förhindra återfall i brott, att förbättra socialtjänstens möjligheter att gripa in tidigare och i fler situationer samt att långsiktigt satsa på skolor och socialtjänst i socialt utsatta områden.</p><p>Jag beklagar att inte fler partier kunde samlas i en uppgörelse kring dessa viktiga åtgärder. Det kommer att krävas målmedvetenhet och samling från alla berörda aktörer för att nå framgång.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710145",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:01"
  }
}