{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Ändringar i kostnadsutjämningen för kommuner och landsting",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4c8b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Ingemar Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! En jämlik välfärd som kommer alla landets invånare till del är en förutsättning för ett Sverige som håller ihop och ett Sverige som växer.</p><p>Sveriges kommuner och regioner är våra välfärdsproducenter. Det är där, hos kommuner och regioner, som ansvaret ligger för att leverera en bra skola, en vård och omsorg med hög kvalitet samt en god hälso- och sjukvård. Därför är det nödvändigt att våra kommuner och regioner ges så lika möjligheter som möjligt att leverera välfärd till medborgarna oavsett var i landet de bor. Ett av de absolut viktigaste instrumenten för att uppnå detta är det system för inkomst- och kostnadsutjämning som vi har, och har haft, i Sverige under lång tid.</p><p>Dagens debatt handlar om en del av detta, nämligen kostnadsutjämningen mellan kommuner och mellan regioner - det som de flesta känner som landstingen. Jag vill därför här och nu, fru talman, yrka bifall till förslaget i finansutskottets betänkande nr 18, <em>Ändringar i kostnadsutjämningen för kommuner och landsting</em>, och avslag på reservationerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i kostnads-utjämningen för kommuner och landsting</p><p>Fru talman! Förutsättningarna för våra kommuner och regioner i Sverige skiljer sig åt på ett ganska dramatiskt sätt, med befolkningsunderlag som numerärt varierar från den minsta kommunen, Bjurholm i Västerbotten, med färre än 2 500 invånare, till den största, Stockholm, med drygt 962 000 invånare. Skillnaderna i invånarantal innebär att befolkningstätheten varierar från 0,2 - ja, 0,2 - invånare per kvadratkilometer i Arjeplog till 5 818 invånare per kvadratkilometer i Sundbyberg. När det gäller våra regioner handlar det om att antalet invånare varierar från drygt 59 000 för den minsta, Gotland, till drygt 2,3 miljoner i den största och folkrikaste, nämligen Stockholms län.</p><p>I det ljuset förstår nog de allra flesta att det krävs någon form av utjämnande system för att på ett rimligt sätt ge likvärdiga förutsättningar för att bedriva en kvalitativt god hemtjänst, en bra förskola och skola samt en högkvalitativ hälso- och sjukvård i hela landet.</p><p>Fru talman! Kostnadsutjämningens uppgift är att utjämna strukturella, opåverkbara förhållanden för den verksamhet som är obligatorisk i våra kommuner och regioner. Systemet ska alltså inte kompensera för skillnader i ambitionsnivå. Kostnadsutjämningen är solidariskt finansierad inom sektorn. Det är alltså ett inomkommunalt system. Men trots inkomst- och kostnadsutjämningen finns ändå mycket stora skillnader i kommunalskatt. Skillnaden är i det närmaste 6 kronor, med Dorotea på drygt 35 kronor och Österåker på drygt 29 kronor i topp och botten. Och tro mig; det finns inget linjärt samband mellan kommunal skattesats och utbudet av service och välfärd. Snarare gäller nog det motsatta.</p><p>Detta betyder att utmaningarna är stora och att systemet för kostnadsutjämning behöver uppdateras och förbättras här och nu, men vi måste också i övrigt prioritera satsningar på våra kommuner och regioner. Det är fråga om satsningar som måste gå före framtida ofinansierade skattesänkningar.</p><p>Fru talman! Ett viktigt underlag till regeringens proposition är den utredning som för drygt ett år sedan lämnade sitt betänkande med det ganska träffande namnet <em>Lite mer lika</em>. Utredningens uppdrag var bland annat att undersöka om nuvarande system i tillräcklig omfattning fångar upp större samhällsförändringar, exempelvis förändringar i befolkningssammansättning och demografiska förändringar. En del av utredningens slutsats var att det nuvarande systemet definitivt har brister. Dels saknas automatik i uppdateringar, vilket gör att förändringarna blir onödigt stora efter varje utredning. Utredningarna kommer med ungefär fem års mellanrum. Uppdateringar svarar för ungefär 60 procent av de förändringar som det nu liggande förslaget innebär. Dels är en del av det statistiska underlaget i systemet oerhört ålderstiget. Det finns statistik som är sedan 90-talet i systemet. Det är naturligtvis helt otillfredsställande. </p><p>Men det viktigaste som utredningen konstaterade var att det nuvarande systemet inte i tillräcklig omfattning kompenserar för två saker - två mycket viktiga saker - nämligen betydelsen av gles bebyggelse och av socioekonomisk bakgrund. Den slutsatsen från utredningen präglar också på ett påtagligt sätt regeringens proposition.</p><p>Det nu liggande förslaget ger bättre och rättvisare förutsättningar för kommuner med stor andel glesbebyggelse och stor andel invånare med svagare socioekonomisk bakgrund.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i kostnads-utjämningen för kommuner och landsting</p><p>Fru talman! Vi ser i dag att en allt större andel av befolkningen blir allt äldre. Det är i mångt och mycket ett positivt resultat av en klok generell välfärdspolitik och även ett positivt resultat av medicinsk utveckling. Men det är också en utveckling som innebär utmaningar. Det är framför allt i glesbygdskommuner som andelen äldre beräknas växa som mest de kommande åren. Samtidigt sker det en omfattande urbanisering från dessa kommuner. Utmaningarna växer.</p><p>Med regeringens förslag kompenseras de kommuner och regioner som har de största utmaningarna och de tuffaste förutsättningarna att leverera välfärd till sina medborgare. Vi stärker de kommuner där hemtjänsten behöver åka långt, ibland väldigt långt, för att nå sina äldre och där skolskjutsar måste till i större omfattning eftersom den glesa bebyggelsen leder till stora avstånd till närmaste skola. Vi stärker de regioner som har svårare att rekrytera personal bland annat på grund av sitt geografiska läge. Samtidigt kompenseras kommuner och regioner i högre grad för socioekonomiska utmaningar. Det är rättvis politik som håller ihop Sverige.</p><p>För att upprätthålla standarden i välfärden kommer det att behövas betydande resurstillskott framöver. En uppdaterad kostnadsutjämning är en relativt liten men mycket viktig del i att tillgodose välfärdens behov i hela landet. Många kommuner och regioner är i dag i en utsatt situation. På sina håll är läget närmast akut. Så kan vi inte ha det. Därför behövs förändringen här och nu.</p><p>Vi socialdemokrater värnar alltid en jämlik och rättvis välfärd för alla medborgare, fru talman. Därför yrkar jag än en gång bifall till förslaget i betänkandet och därmed till regeringens proposition och avslag på reservationerna.</p><p>(Applåder)</p><p>I detta anförande instämde Anna-Caren Sätherberg (S).</p>",
    "intressent_id": "0208558695314",
    "rel_dok_id": "H701FiU18",
    "replik": "N",
    "systemdatum": "2019-12-10 18:37:03"
  }
}