{
  "anforande": {
    "dok_hangar_id": "5047835",
    "dok_id": "H70937",
    "dok_titel": "Protokoll 2019/20:37 Fredagen den 22 november",
    "dok_rm": "2019/20",
    "dok_nummer": "37",
    "dok_datum": "2019-11-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:109 om Förbifart Stockholm",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "42fc3ca6-d11c-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "33",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Förbifart Stockholm är ett av Sveriges i särklass dyraste motorvägsprojekt. Det är också kanske det skadligaste infrastrukturprojektet som vi har i dag, av klimatskäl. Det är därför som det här projektet tidigt avfärdades av en samlad miljörörelse och även av vår expertmyndighet Naturvårdsverket.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Varför? Jo, Förbifart Stockholm bygger på en modell om ökad biltrafik. I tider med skenande utsläpp och en klimatkris måste vi minska våra utsläpp. Vi har också gemensamt slagit fast att transportsektorns utsläpp ska minska med 70 procent till 2030. I dagsläget ökar dessa utsläpp.</p><p>Nu har vi, precis som konstaterats, fått information från Trafikverket om att det här bygget inte bara är skadligt för klimatet, vilket jag konstaterar, utan också riskerar att bli en gökunge som äter upp andra viktiga medel för att investera i Stockholmsregionen, inte minst i kollektivtrafiken. Bygget kommer att ta fyra år längre tid och kommer att kosta 3,3 miljarder extra. Med 2019 års pengavärde kommer Förbifarten nu att kosta 39,5 miljarder kronor.</p><p>I det här läget kan det inte finnas något annat att göra än att rätta mun efter matsäcken och helt enkelt krympa projektet eller avsluta det helt och hållet så att man håller sig inom budgetramen.</p><p>Det finns också en annan matsäck som vi behöver anpassa det här projektet till, och det är klimatet - våra klimatramar. Vi kan inte bygga stora motorvägar som leder till ökad trafik och ökade utsläpp.</p><p>Det här ska vi ha en separat debatt om i nästa vecka, men eftersom vi har en debatt här nu vill jag fråga infrastrukturministern: Har regeringen vidtagit åtgärder för att rätta mun efter matsäcken utifrån att det här blir mycket dyrare och utifrån att vi har ett klimatmål om att transportsektorns utsläpp ska minska med 70 procent? Hur går den målsättningen ihop med att bygga en stor och dyr motorväg som kommer att leda till ökad biltrafik? Det vill jag veta.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H710109",
    "replik": "N",
    "systemdatum": "2019-12-12 12:22:45"
  }
}