{
  "anforande": {
    "dok_hangar_id": "5057840",
    "dok_id": "H70986",
    "dok_titel": "Protokoll 2019/20:86 Torsdagen den 12 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "86",
    "dok_datum": "2020-03-12 00:00:00",
    "avsnittsrubrik": "Landsbygdspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "02f00849-1986-ea11-9132-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Elin Segerlind, för ditt anförande!</p><p>Det som känns lite som att saker och ting blandas ihop. I detta anförande jämförs svensk livsmedelsproduktion med internationell på alla sätt och på alla håll och kanter. Jag tycker att det blir lite konstigt. Vi behöver landa och klargöra en del saker.</p><p>Exempelvis behöver svensk nötköttsproduktion visserligen mycket gräsmark, men av Sveriges 2,6 miljoner hektar åkermark går i princip inget annat än gräs att odla på ungefär 1 miljon av dem. Detta gräs är alldeles ypperligt att köra genom våra nötkreatur. Dessutom är det bara dessa betande mular som kan hantera våra naturbetesmarker. Det är de som står för den stora delen av den biologiska mångfalden i Sverige. Det är den viktiga delen av biologisk mångfald, och den minskar i Sverige i dag.</p><p>Det blir därför konstigt när man hela tiden blandar inhemsk produktion med internationell. Jag vet att det finns jättestora problem i livsmedelsproduktionen, särskilt animalieproduktion, runt om i världen. Det gäller till exempel feedlot och det slags slutuppfödning som finns i Sydamerika och även i viss mån i Nordamerika.</p><p>Jag tycker att det är oerhört viktigt att vi hela tiden är balanserade och talar om den svenska produktionen för sig och den utländska för sig. Jag vill därför, fru talman, fråga ledamoten om hon är medveten om den stora skillnad som finns inom produktionen. Svensk nötköttsproduktion ger till exempel 70 procent mindre klimatgasutsläpp i en internationell jämförelse.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H701MJU8",
    "replik": "Y",
    "systemdatum": "2020-04-24 12:50:04"
  }
}