{
  "anforande": {
    "dok_hangar_id": "5064199",
    "dok_id": "H709141",
    "dok_titel": "Protokoll 2019/20:141 Onsdagen den 17 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "141",
    "dok_datum": "2020-06-17 00:00:00",
    "avsnittsrubrik": "Vissa ändringar i avfallsskattelagen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3a7a0a76-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi har i dag att hantera ett förslag som har sin grund i flera olika miljöaspekter. Det är en aning komplicerad materia. Jag måste tillstå att jag har hanterat och lärt mig en del för mig tidigare obekanta kemiska begrepp när jag läst detta betänkande.</p><p>LSA, lagen om skatt på avfall, syftar bland annat till att styra avfall från deponi till mer miljösmarta sätt att hantera avfall. Enbart det som inte går att ta om hand på annat sätt ska deponeras. Som tur är går tekniken framåt, som vi har hört många andra säga här före mig. I dag minskar just det avfall som hamnar på deponi. Dessutom finns det resurser kvar att hämta i det material som tidigare deponerats. Här träffar dagens betänkande sitt första syfte, nämligen att utvinning av material och mineraler från nedlagda deponier ska underlättas. Detta kan göras vid exempelvis behov av sanering av gamla deponier eller för att just den marken behövs för andra ändamål. Om det vid en deponiåtervinning kvarstår material som återigen behöver deponeras ska det inte beskattas en gång till, och för det material som kan återanvändas ska skatten återbetalas.</p><p>Fru talman! När LSA infördes föreslogs en skattebefrielse för vissa avfallsslag, huvudsakligen branschspecifikt industriavfall. Utgångspunkten då var att det för dessa avfallsslag och behandlingsmetoder inte fanns något miljösmartare alternativ till deponering under en överskådlig tid. Det bedömdes inte heller finnas möjligheter att minska mängderna genom andra processer, andra val av råvaror och så vidare. En avfallsskatt på detta avfall skulle därmed sakna styreffekt.</p><p>Om nya miljövänligare alternativ till deponering tas fram ingår undantagen och avdragen inte längre som en grund för skattebefrielse. Om materialet ändå hamnar på deponi sker det beskattning via LSA. I förslaget omfattas exempelvis returfiberavfall inte längre av skattebefrielse, eftersom det är mycket bättre att till exempel förbränna det avfallet än att deponera det.</p><p>Fru talman! Det här har goda syften. Man ska inte deponera sådant som kan återanvändas, och man ska gynna återvinning av deponier. Frågan är om förslagen tjänar sitt syfte på bästa sätt. Kan man gynna återvinningen av deponier på ett ännu bättre sätt?</p><p>I betänkandet resoneras om att det är svårt med gränsdragning för vad som är gammalt och nytt avfall. Det kan leda till att företag underlåter att betala avfallsskatt för det som ska beskattas. Jag hör till dem som tror att företag inte vill fuska utan att de vill göra rätt för sig bara det är enkelt och tydligt.</p><p>Jag vill avsluta mitt anförande med att till stora delar instämma i Moderaternas särskilda yttrande om att avfallsskattelagen precis som skattesystemet i stort behöver ses över för att fungera optimalt. Minskade behov, fungerande styreffekter och inte minst administrativa kostnader för myndigheter talar för att en översyn behövs. Med det sagt tänker jag inte nyttja mer än tre och en halv minut av mina föranmälda åtta minuters talartid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa ändringar i avfallsskattelagen</p><p>Jag avslutar med att yrka bifall till utskottets förslag i betänkandet. Jag tackar mina kollegor i utskottet, alla övriga ledamöter och samtlig personal för ett fantastiskt jobb. Det har varit ett mycket roligt och annorlunda riksdagsår. Tack, och trevlig sommar!</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H701SkU25",
    "replik": "N",
    "systemdatum": "2020-09-04 13:34:30"
  }
}