{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2020 - Stöd till kommunsektorn för att stärka välfärden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8afd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "33",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Den här regeringen har misslyckats med mycket. Man har misslyckats med välfärden. Man har misslyckats med att upprätthålla trygghet. Man har misslyckats med att se till att det finns tillräckligt många poliser ute på landets gator och torg.</p><p>Nu är Mats Persson från Liberalerna, som direkt stöttar regeringen, förbluffad och förvånad över att han har förhandlat fram för lite pengar till rättsväsen och välfärd.</p><p>I höstas när Moderaterna lade sin budget på riksdagens bord satsade vi fyra gånger så mycket på rättsväsendet och polisen som regeringen gjorde - fyra gånger så mycket! Mats Persson var själv med och satsade mer på friåret än på polisen.</p><p>Jag tycker att det är väldigt bra att regeringen verkar börjar vakna, skjuter till mer medel och erkänner att man har underfinansierat rättsväsendet. Vill Mats Persson på allvar ha mer resurser till rättsväsen och polis kan han i höstens budget eller redan i vårpropositionen - det kan jag garantera - rösta på Moderaternas budget. Vi kommer att se till att både välfärden, rättsväsen och polis har alla de resurser som man behöver.</p><p>Nu var det dock Mats Persson och inte jag som röstade för friår och mot mer resurser till poliser i höstens budget. En majoritet, och det är ingen hoppande utan en stadig majoritet, säger nu nej till friåret. Min fråga är därför densamma som till Emil Källström: Kommer Mats Persson och Liberalerna att se till att friårsförslaget ligger kvar i papperskorgen även efter riksdagens beslut i dag?</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "H701FiU49",
    "replik": "Y",
    "systemdatum": "2020-04-08 16:19:01"
  }
}