{
  "anforande": {
    "dok_hangar_id": "5047387",
    "dok_id": "H70934",
    "dok_titel": "Protokoll 2019/20:34 Tisdagen den 19 november",
    "dok_rm": "2019/20",
    "dok_nummer": "34",
    "dok_datum": "2019-11-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:100 om avmattat bostadsbyggande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "96a17533-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "46",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Ja, man blir ju konfunderad när statsrådet ger sitt svar.</p><p>\"Regeringen delar inte synen att investeringsstödet för hyresrätter och bostäder för studerande är en ineffektiv åtgärd.\" Det var alltså vad statsrådet, bostadsministern, stod här inför svenska folket och sa. Det kan ju vara någon som tror på det. Statsrådet har ju bevisligen gett det svaret.</p><p>Samtidigt står alltså följande publicerat på regeringens webbplats i ett svar till Riksrevisionen, som utvärderat stödet till kommunerna för ökat bostadsbyggande: \"Regeringen instämmer delvis i Riksrevisionens iakttagelser men anser att stödet måste ses i ett bredare perspektiv. Regeringen instämmer i att stödet har varit svårt att följa upp och det har därför varit svårt att utvärdera om det har stimulerat ett ökat bostadsbyggande.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Man undrar naturligtvis vem statsrådet representerar. Är det regeringen eller Miljöpartiet?</p><p>Men det var inte därför jag anmälde mig till denna debatt.</p><p>Häromdagen hölls ett intressant seminarium i riksdagen, där Hyresgästföreningen presenterade sin rapport <em>Unga vuxnas boende i Sverige 2019</em>. Rapporten görs årligen sedan 1997 - man kan alltså följa utvecklingen över tid - och handlar bland annat om hur många unga som ofrivilligt bor hemma, det vill säga inte kan flytta hemifrån beroende på att de saknar bostad.</p><p>Denna regering har som bekant misslyckats på många olika områden, precis som Carl-Oskar Bohlin lyfter fram. I rapporten kan man se att 1997 var det 15 procent av Sveriges unga i åldern 20-27 som bodde hemma. I dag är det 27 procent. Det är alltså 280 000 unga vuxna som är hemmaboende hos vårdnadshavare. Det är 280 000 unga i åldern 20-27 år som på grund av regeringens politik inte kan flytta hemifrån. Det är naturligtvis ett stort misslyckande, herr talman, hur man än vrider och vänder på det.</p><p>Rapporten visar också att 35 procent av Sveriges unga är oroliga för att inte hitta något boende i framtiden - 35 procent! Inte 3 procent, inte 5 procent, inte 7 procent utan 35 procent av Sveriges unga är oroliga för att inte hitta något boende i framtiden.</p><p>Det är till och med så att ungefär var fjärde ungdom instämmer i påståendet att man tvekar att bilda familj på grund av läget på bostadsmarknaden.</p><p>Herr talman! Vi pratar inte om Långtbortistan, utan vi pratar om landet Sverige, där 27 procent av ungdomarna bor hemma hos sina vårdnadshavare - 280 000 unga som vill flytta hemifrån.</p><p>Det är klart att man då blir bekymrad när regeringen och statsrådet uppenbarligen inte har samma uppfattning om den enda åtgärd som bostadsministern har lyft fram i sitt svar till Carl-Oskar Bohlin som en effektiv åtgärd. Regeringen tar ju avstånd från bostadsministerns svar och publicerar ett annat svar som är avgivet till Riksrevisionen.</p><p>Det vore intressant att veta vad bostadsministerns svar är till alla de unga vuxna som faktiskt vill flytta till egen bostad - jag ser att det sitter rätt många på läktaren i dag. De vill ha svar på hur de ska få en bostad i framtiden och vart de ska flytta.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H710100",
    "replik": "N",
    "systemdatum": "2019-12-10 18:34:28"
  }
}