{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:340 om valsedelssystemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e26c76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "32",
    "talare": "Fredrik Lindahl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack till justitie- och migrationsminister Morgan Johansson för svaret på min interpellation avseende det svenska valsedelssystemet!</p><p>Jag kan först konstatera att det finns viss samsyn på några av rapporternas slutsatser och den väg som regeringen valt att gå. Men det finns också några punkter som jag tycker behöver lyftas upp och förtydligas.</p><p>Det stämmer till viss del att valsystemet är robust och att det därmed är svårt att manipulera själva valresultatet på ett omfattande sätt. Dock är detta inte valsedelssystemets förtjänst, utan det beror på att själva rösträkningen är så pass decentraliserad med lokala rösträkningar på först valnämndsnivå och sedan länsstyrelsenivå. Dock är inte heller den nuvarande ordningen för rösträkning helt oproblematisk.</p><p>Sårbarheten i det nuvarande systemet är, som både Valmyndigheten och Riksrevisionen konstaterar, själva valsedelssystemet. Man kan snarare säga att <em>trots</em> nuvarande ordning sker valet i huvudsak på ett ändamålsenligt sätt, dock med stora brister och risker.</p><p>Jag välkomnar även den aviserade parlamentariska kommitté som ska titta på delar av den problembeskrivning som tagits upp av bland annat Valmyndigheten och Riksrevisionen.</p><p>Bland annat gör man kanske en utvärdering av den senaste reformen med valsedelsbås, som paradoxalt nog, då tanken från början var att försöka förstärka valhemligheten, fått det generella betyget från många att det är ineffektivt, krångligt och i stället en försämring av valets tillförlitlighet.</p><p>Men det finns en del i den av flera instanser begärda översynen som man uttryckligen valt att inte uppmärksamma. Därav anledningen till denna interpellation. Varför genomdrev egentligen regeringen den nyss nämnda reformen om valsedelsbås?</p><p>Det nuvarande valsedelssystemet har under många år kommit under kraftig kritik från flera instanser. Kritiken kommer bland annat från Sveriges egen valmyndighet, där man konstaterar att roten till alla problem är just distributionen och hanteringen av den stora mängd valsedlar som måste administreras.</p><p>Även i Riksrevisionens rapport om valförfarandet, RiR 2019:35, redovisar man att just det nuvarande valsedelssystemet upplevs vara det egentliga problemet.</p><p>Vilka volymer pratar man då om här? Till Sveriges ca 7,5 miljoner röstberättigade i valet 2018 trycktes det upp 673 miljoner valsedlar. Inte nog med att det är en uppenbar och ansenlig belastning på både miljö och resurser; det är också en enorm börda på berörda instanser att administrera för att kunna genomföra val på ett effektivt och säkert sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det som Sverige fått kritik för internationellt är att i och med att alla partier har unika valsedlar är det relativt lätt att röja valhemligheten för väljarna i vallokalen. Därav snabblösningen med valsedelsbås, som på många håll sedermera resulterade i köer där väljarna som skulle avlägga sina röster fick vänta i upp till en timme.</p><p>Herr talman! Nu när regeringen ändå aviserat att en kommitté ska tillsättas, varför inte lyfta blicken och titta på valsystemet i dess helhet? Att man gör en översyn utan att ens titta på valsedelssystemet är inte ett tecken på att man förstått allvaret i instansernas kritik eller deras vädjan om åtgärder.</p>",
    "intressent_id": "0557180142229",
    "rel_dok_id": "H710340",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:49"
  }
}