{
  "anforande": {
    "dok_hangar_id": "5056077",
    "dok_id": "H70976",
    "dok_titel": "Protokoll 2019/20:76 Tisdagen den 18 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "76",
    "dok_datum": "2020-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:312 om statliga bolag och konkurrens",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "157deb25-2e74-ea11-9134-0090facf175a",
    "anforande_nummer": "80",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är ju så i den här typen av debatter - det har jag varit med om många gånger genom åren, och även jag kan säkert ha gjort mig skyldig till det i opposition - att man i stället för att lyssna på svaret försöker skapa polemik och inte hör det som finns i svaret. Jag ber därför, fru talman, att få upprepa vad jag sa i svaret.</p><p>Vad var skälet till att den moderatledda regeringen, majoritetsregeringen, bildade detta bolag? Om jag minns det hela rätt satt Jan Ericson i riksdagen då. Vi satt i trafikutskottet tillsammans. Och jag tror att ledamoten Beckman kom in 2010. Mitt svar var följande: \"Som skäl för bolagiseringen anfördes bland annat att förutsättningarna för konkurrensneutralitet på marknaden ökar och att grunden för misstankar om korssubventionering elimineras.\" Det var skälet till att detta bolag bildades, och det är skälet till att det är kvar i den form det har - att det blir mer konkurrensneutralt och att det inte kan misstänkas att skattebetalarnas pengar på ett eller annat sätt går in i detta.</p><p></p><p>Direktivet för bolaget var att det skulle drivas marknadsmässigt, kommersiellt. Det var vad den moderatledda regeringen beslutade 2008, och mig veterligt röstade ledamoten Ericson för detta. Nu hör jag från ledamöterna att syftet skulle ha varit att sedan avknoppa bolaget. Det är bara det att från 2008 till 2014 gick det sex år utan att den moderatledda regeringen gjorde något, så jag betvivlar att det var på det sättet.</p><p>Jag hör också här om snedvriden konkurrens. Det här bolaget har aldrig fått något tillskott. Det finns heller inga planer på att ge den typen av tillskott från statskassan.</p><p>Dessutom har vi strikta regler när det gäller konkurrens. Det ska vi ha; det är jag den förste att skriva under på som näringsminister. Finns det misstankar om att bolag, såväl privata som offentliga, snedvrider konkurrensen på ett osjyst sätt har vi ett regelverk för detta såväl i Sverige som i Europeiska unionen. Man kan göra anmälan till Konkurrensverket och i förlängningen, när det gäller statsstöd och annat, till Europeiska unionen. Något sådant har inte skett, trots dessa åthävor från talarstolen.</p><p>Fru talman! Vi kan och ska ha en diskussion om vad som är lämpligt för staten att äga och inte äga. Man kan fråga sig vad som är dominans och inte. Jag konstaterar att det bolag som vi pratar om nu, dotterbolaget Arento, i dag har 4 procent av den marknad det verkar på. Är det mycket eller lite? Ja, det beror ju helt och hållet på vilket perspektiv man har. Men jag konstaterar att det här bolaget, med direktiv från denna riksdag och med Moderaternas stöd, bedrivs kommersiellt och också ska bedrivas kommersiellt. Finns det synpunkter på att man snedvrider konkurrensen, ja, då har vi en ordning för hur detta bedöms. Vi har konkurrensmyndigheter, och handlar det om statsstöd har vi både våra egna myndigheter och Europeiska unionen.</p><p>Fru talman! Om nu detta är ett så stort problem vill jag fråga ledamoten Beckman varför han aldrig gjorde något under sitt partis regeringstid.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H710312",
    "replik": "N",
    "systemdatum": "2020-04-01 17:34:12"
  }
}