{
  "anforande": {
    "dok_hangar_id": "5053625",
    "dok_id": "H70962",
    "dok_titel": "Protokoll 2019/20:62 Onsdagen den 22 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "62",
    "dok_datum": "2020-01-22 00:00:00",
    "avsnittsrubrik": "Granskning av statsrådens tjänsteutövning och regeringsärendenas handläggning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9434765b-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Ida Drougge (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är alltid en särskild utmaning att vara sist i talarordningen för ett betänkande när så mycket klokt redan har sagts. Jag hade faktiskt tänkt att bre ut mig i flera ärenden, men jag kommer att fokusera särskilt på myndigheter som styrs av styrelser.</p><p>Myndigheter styrs på flera olika sätt och med flera olika verktyg. De styrs under lagen, som riksdagen beslutar om, och de styrs genom förordningar, som regeringen beslutar om. En del av förordningarna är mer generella, och andra är mer specifika, till exempel med en instruktion. De ekonomiska ramarna påverkar såklart mycket, och det gäller även regeringsbeslut, regleringsbrev eller andra särskilda beslut som en regering fattar kollektivt.</p><p></p><p>Myndighetens ledningsform påverkar såklart också. Granskningen handlar om en annan ledningsform än den som är huvudregeln. Man har valt att i 39 fall, av särskilda skäl, ha en politiskt tillsatt styrelse som myndighetens högsta ledning. Det gör man med motiven att myndigheterna är särskilt politiskt komplicerade, att de påverkar många andra brett i samhället och även andra myndigheter samt att de är stora ekonomiskt. Då är det, enligt min personliga uppfattning, särskilt viktigt att de fungerar väl. Men tvärtom ser vi att många av myndigheterna i nutid, och även en tid tillbaka, har haft större problem med just styrning, resultat och med ansvarsutkrävande när det har gått fel. Jag kommer tillbaka till frågan om ansvarsutkrävande.</p><p>Dessa myndigheter har utöver styrelsen en myndighetschef, precis som övriga myndigheter, men den stora skillnaden är att det är styrelsen som ansvarar inför regeringen. Det är styrelsen som ska se till att verksamheten bedrivs effektivt. Det är styrelsen som ska se till att verksamheten bedrivs enligt gällande rätt, kontrollera och följa upp. Det är styrelsen som ska se till att det sker en kontroll av att myndigheten hushållar väl med våra skattemedel. Det är helt enkelt styrelsen som är myndighetens ledning.</p><p>I många fall ser vi att informationen brister. Vad händer då? Då kan inte en styrelse ta ansvaret fullt ut, och då har vi sett att ansvarsutkrävandet mot dem blir mycket svårare.</p><p>Därför finns det skäl att verkligen reflektera över betänkandet och hur regeringen, oavsett färg, väljer att fortsätta att använda styrelsemyndigheter. Trots att man har försökt att följa upp med åtgärder ser vi att de inte till fullo fungerar väl.</p><p>Det har nämnts tidigare att regeringen har en årlig myndighetsdialog. Men utöver den ska man träffa myndigheterna oftare. Vi ser att vid dessa andra kontakter är det sällan styrelsen närvarar och har den fulla informationen.</p><p>En styrelse ska inte heller vara beroende av att myndighetschefen vidarebefordrar information från den politiska ledningen i Regeringskansliet. En hel del av de frågor som styrelsen ansvarar för kan ju gälla myndighetschefens arbete, så den dialogen behöver ske i direktkontakt med själva styrelsen.</p><p>Avslutningsvis har vi noterat att det förekommer - i och för sig i några få fall - att en chef för en myndighet sitter i styrelsen för en annan. Så kan man göra, men då bör det framgå och finnas särskilda skäl för det. Det har saknats vid två tillfällen, och så bör det inte vara framöver.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>Utskottets anmälan lades till handlingarna.</p>",
    "intressent_id": "0604811710522",
    "rel_dok_id": "H701KU10",
    "replik": "N",
    "systemdatum": "2020-03-11 15:20:16"
  }
}