{
  "anforande": {
    "dok_hangar_id": "5039173",
    "dok_id": "H7098",
    "dok_titel": "Protokoll 2019/20:8 Fredagen den 20 september",
    "dok_rm": "2019/20",
    "dok_nummer": "8",
    "dok_datum": "2019-09-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:309 om diplomatiska garantier",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4f39b672-63eb-e911-9128-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Då förstår jag mer av vad interpellanten menade med sin fråga. Jag kan lugna interpellanten med att Utrikesdepartementet har utmärkta diplomatiska kontakter inte minst med Storbritannien, som har god erfarenhet av detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är klart att vi i Sverige lärde oss den hårda vägen av vad som hände efter Egyptenfallet. Det var ju inte en stolt del av svensk historia att det hände som det hände. Det betyder att vi har full koll på vilka krav som ställs i sådana här avtal, vilka mekanismer man måste ha för uppföljning av dem och hur man måste jobba med dem. Det betyder att om man ansluter sig till ett sådant diplomatiskt avtal mellan Sverige och annat land handlar det inte bara om det avtalet. Det är en långvarig process med kostnader involverade för uppföljning och sådant. Men det är väl värt det ifall vi har ett bra avtal som gör det möjligt att åstadkomma en utvisning.</p><p>Det är alltså inte där problemet uppstår. Problemet uppstår kring huruvida andra stater alltid är intresserade av en sådan här diskussion och om det över huvud taget är möjligt att få diplomatiska garantier av en del av de stater som kan vara aktuella eftersom en del av de staterna notoriskt bryter mot mänskliga rättigheter. Därmed kan man från Europarådets sida med välgrundad analys ifrågasätta om det hjälper med ett avtal, oavsett hur avtalet är utformat.</p><p>Det är alltså snarare det enskilda fallet, de förutsättningar som finns och parters intressen som kommer att göra det svårt att gå vidare. Det är inte vår kunskap om hur man ska utforma ett formellt avtal som är problematiken i detta.</p><p>Jag vill dock avsluta med några ord om lagstiftningen. Det är klart att man kan säga att anmälningsplikt i sig inte är världens tuffaste mekanism, även om den i någon mening begränsar en människas tillvaro. Säkerhetspolisen får då ännu mer kontroll över individer som befinner sig i Sverige. Men i vissa av de fall där man befarar terrorkopplingar är katalogen av hemliga tvångsmedel som kan sättas in mot dessa personer ganska omfattande. Det är klart att om Stockholms tingsrätt beslutar att detta får användas mot sådana personer, då ger man Säkerhetspolisen väldigt kraftfulla verktyg att följa de personerna. Det ska man inte underskatta. Det är också moderniseringen av det regelverket som utredaren tittar på, så jag vill säga att det finns mekanismer i detta som inte är obetydliga. Det är därför Säkerhetspolisen använder sig av den lagstiftningen för att i vissa fall kunna få ytterligare befogenheter att agera mot dessa individer.</p><p>Men jag delar bilden att om det finns förutsättningar för utlämning ska utlämning ske. Det råder ingen tveksamhet om att det vore önskvärt i många av dessa fall. Frågan är bara om det är möjligt.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H7C120190920ip",
    "replik": "N",
    "systemdatum": "2019-10-10 15:40:24"
  }
}