{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:189 om miljökonsekvenser av mobila verkstäder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f21378f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Regeringen säger att det görs väldigt mycket. Jag vill hävda att det pratas väldigt mycket.</p><p>Av de 100 miljoner kronor som Polismyndigheten tilldelades - 25 miljoner under fyra år blir 100 miljoner - kan man bara redovisa 2,6 miljoner som har gått till just cabotagekontroller. Resten försvann in i myndighetens svarta låda, och vart de tog vägen där vet vi inte.</p><p>Det är helt rätt att 400 personer gick utbildningen. Kruxet var att en stor del av dem var utredare, alltså sådana som sitter inne - i den meningen att de jobbar inomhus. De är inte ute på vägen. Det leder inte till att vi kan komma åt det som är bekymret. Man har kunnat starta verksamhet i det här landet och jobba helt ostört trots att det strider mot regelverket.</p><p>Bilden jag visar statsrådet nu togs förra helgen. Det här är sannerligen ingen tillfällig verksamhet. Det är en uppställningsplats, där man har sina fordon.</p><p>Nästa bild är tagen på en parkeringsplats, där man reparerar koppling och bromsar på tunga fordon och byter däck. Det finns inget här som skyddar om något skulle läcka ut, utan detta sker på en helt öppen och sårbar yta.</p><p>Denna bild visar en av de mobila däckverkstäder som far omkring och byter däck ute. Allt sker alltså ute i öppen miljö.</p><p>Här är en bild på 4 000 liter diesel i behållare som står lösa inne i en trailer. Vad händer om den läcker ut?</p><p>Detta sker dagligen, och det blir liksom ingenting gjort för att komma åt det. Det finns många åkerier i Sverige som gladeligen skulle ställa om till mer miljövänlig transport om de hade möjlighet att konkurrera på sunda villkor. I stället slås den möjligheten undan.</p><p>Möjligheten att lyfta över godstransporter till järnväg slås också undan. Det kommer dagligen in 36 vagnar med trailrar från Europa. Man lyfter av dem där, och i stället kommer det dragbilar från Bulgarien och drar upp dem till Stockholm. Man kör inte tåget hit upp, för det är för dyrt. Det blir ju väldigt konstigt om det blir billigare att ställa av en trailer på marken och låta en dragbil dra en sådan trailer upp till Stockholm. Det kommer 36 vagnar med ett par trailrar på varje - det blir 72 dragbilar i stället för ett lok som drar tåget upp till Stockholm. Jag får inte ihop den matematiken om man pratar om att vi ska förbättra vår miljö. Det får jag inte ihop.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det skulle vara intressant att höra vad statsrådet har för idéer om hur man ska komma åt det här. Jag har ett svar, och det delger jag gärna ministern.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H710189",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:32"
  }
}