{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Statens budget 2020 Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7d6ed504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Fredrik Olovsson (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Jag ska börja med att säga något snällt. Vi är nämligen helt överens, Elisabeth Svantesson och jag, om behovet av de stora investeringar som nu görs i polisen och i vår rättsstat. Det är utmärkt och jättebra att det politiska systemet kan ha en gemensam och enad front mot kriminalitet och brottslighet. Den utbyggnad vi nu gör av inte minst polisen är dessutom långsiktig och måste vara uthållig. Då är det viktigt att det finns ett brett politiskt stöd här i riksdagen.</p><p>Detsamma borde gälla välfärden. Under den förra mandatperioden sköt vi i regeringsställning till 35 miljarder mer till kommuner och regioner. I årets budget kommer nya miljarder, och så kommer det att behöva fortsätta.</p><p>När man lyssnar till Moderaterna förefaller det som att de håller med om denna politik, men när man tittar närmare ser man att det inte riktigt stämmer. De nya tillskotten är ju i första hand riktade statsbidrag som gjorts om till generella. Detta behöver i och för sig inte vara fel i sak - vi gör också det i propositionen - men det ger inte mer pengar till sektorn.</p><p>Moderaterna övervältrar dessutom stora kostnader från arbetsmarknadspolitiken, där man vill skära ned. De vill också införa stupstocken i sjukförsäkringen så att cancersjuka skickas till socialkontoren i stället för att få försörjningsstöd. Därutöver, framför allt, riktar de om pengar från de kommuner som har de största behoven, inte sällan små kommuner som har tagit ett stort ansvar för nyanlända, för att i stället ge dem till de rikare kommunerna, som har de bästa förutsättningarna, kommuner som dessutom ofta dumpar sina sociala problem, som de ser det, på andra med sämre förutsättningar.</p><p>Hur motiverar Elisabeth Svantesson denna politik?</p>",
    "intressent_id": "0653904370212",
    "rel_dok_id": "H701FiU1",
    "replik": "Y",
    "systemdatum": "2019-12-17 19:00:21"
  }
}