{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2020 - Stöd till kommunsektorn för att stärka välfärden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "76fd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "13",
    "talare": "Emil Källström (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Efter den svenska 90-talskrisen drogs ett flertal slutsatser om hur vi skulle bygga ett långsiktigt starkare land. Det handlade om strukturreformer, en mer effektiv ekonomi, en fristående riksbank och tuffa stålbad för att rätta mun efter matsäck i den svenska välfärden. Men det innebar också att vi fick en helt ny budgetordning. I den anses det vara en självklarhet att vi ställer helheter mot helheter och inte behandlar budgeten som ett plockepinn där hoppande majoriteter kan komma överens om tillfälliga satsningar och prioriteringar.</p><p>Det har under de senaste åren gjorts ett antal avsteg från denna ordning. Socialdemokraterna, Vänsterpartiet, Miljöpartiet och Sverigedemokraterna gjorde utbrytningar 2013. De blev hårt kritiserade för detta av de dåvarande allianspartierna. Magdalena Andersson uttalade då ord som hon vid ett flertal tillfällen efter det har fått äta upp. Hon sa att det inte var oppositionens roll att lotsa statsbudgetar genom riksdagen.</p><p>Även om det tidigare har gjorts avsteg är den budget som vi i eftermiddag ska rösta om utan tvekan det mest flagranta avsteget från den svenska budgetordning som har gällt sedan mitten av 90-talet. Det vilar ett tungt ansvar på oss. När dammet har lagt sig efter denna lilla episod måste vi i grunden fundera över hur en rimlig svensk budgetordning fortsättningsvis ska fungera. </p><p>Om vi fortsätter i tangentens riktning då man med hoppande majoriteter kan göra olika prioriteringar - låga skatter, höga utgifter, stopp av pågående satsningar efter fattade beslut och så vidare - skapar vi ett läge där vi alla blir fattigare och där den svenska långsiktigheten och stabiliteten får betala. Det vilar nu ett mycket tungt ansvar på de partier som står bakom detta initiativ att berätta hur de egentligen vill ha det. Hur ska det funka framgent? </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2020 - Stöd till kommunsektorn för att stärka välfärden</p><p>Detta ansvar vilar inte bara på dem som nu står bakom denna extra ändringsbudget, utan även på oss gemensamt. Vi måste gemensamt komma överens om de grundläggande spelreglerna. Det är uppenbart att det som har varit en viktig del av den svenska budgetordningen - inte bara budgetlag utan också praxis och överenskommelser som alla håller - nu naggas i kanten på ett sätt som vi inte har sett tidigare. Det är också uppenbart att vi måste fundera över var gränsen går. Hur pass oansvarig kan man vara i ett finansutskott utan att det bryter mot de regelverk vi har? Här behöver vi göra en förstärkning. Vi behöver göra detta jobb.</p><p>Fru talman! Samtliga partier i denna kammare är överens om att vi behöver förstärka kommunsektorn på kort och lång sikt. Det är tyvärr talande för det svenska politiska klimatet just nu att vi lyckats göra konflikt av något som borde ha en djup konsensus. Med mycket stor lätthet hade det kunnat ha en djup konsensus.</p><p>När Moderaterna tidigare i år berättade att de under innevarande år ville skjuta till 3 miljarder till kommunerna svarade vi och satte en siffra på det som var djupt känt sedan tidigare, nämligen att vi under året skulle skjuta till pengar till kommunsektorn. Det bud som då kom, efter en förhandling mellan de fyra januaripartierna, var 5 miljarder. Nu ska vi av någon anledning rösta om ett nettotillskott på knappt 2 miljarder. Det är oklart varför. Kommunsektorn tjänar inte på denna ryckighet och kortsiktighet. Det är svårt att se vem som egentligen tjänar på detta. Men nu är det vad som ligger på bordet.</p><p>Fru talman! Januaripartiernas svar kommer i vårändringsbudgeten och vårpropositionen. Därför vill jag rent formellt för protokollets räkning hänvisa till det särskilda yttrande som Centerpartiet, Liberalerna, Socialdemokraterna och Miljöpartiet står bakom. Det här är en mycket oortodox ordning. Rent formellt deltar vi inte i det här beslutet. Vårt svar kommer senare inom ramen för den budgetordning som måste gälla.</p><p>Det är viktigt att satsa på kommunerna. Det är i våra kommuner och regioner välfärdens kärna finns, och det är helt uppenbart att satsningarna måste öka de kommande åren. Men det är inte sifferbingo för innevarande år som är det viktiga för kommunsektorn, utan det är långsiktighet i tagen, så att man kan planera. Det som har hänt de senaste månaderna innebär främst att kommunerna inte vet vad de ska planera utifrån; de vet inte vilken hoppande majoritet som får sista ordet.</p><p>När dammet har lagt sig efter denna episod hoppas jag att vi gemensamt ska kunna presentera långsiktiga planeringsförutsättningar för de kommande åren i samband med kommande ordinarie budgetprocesser. Det är prognoserna för vad som händer 2021, 2022, 2023 och 2024 och besked kring de åren som på riktigt förändrar kommunernas planeringsförutsättningar och på riktigt kan innebära att man inte lägger ned små skolor, att man gör satsningar på fler undersköterskor eller vad det nu kan vara som behövs i våra olika kommuner och regioner. Det är långsiktighet som är det viktiga. Det vi nu diskuterar är någonting helt annat.</p><p>Fru talman! Det var uppfriskande att höra Sverigedemokraternas Oscar Sjöstedt, eller åtminstone en mening han sa. Han smög inte alls med det faktum att man stoppar en skattesänkning. Elisabeth Svantesson stod här i talarstolen alldeles nyss och beskyllde många olika partier för att slingra sig. Men den största slingring vi har sett de senaste veckorna är väl oviljan att kalla en skattehöjning för en skattehöjning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2020 - Stöd till kommunsektorn för att stärka välfärden</p><p>Ett aktivt riksdagsbeslut som jämfört med alternativet höjer det svenska skatteuttaget för innevarande år - hur kan det <em>inte</em> vara en skattehöjning? En skattehöjning är en skattehöjning. Ett riksdagsbeslut som höjer det svenska skatteuttaget är givetvis en skattehöjning.</p><p>Det är något av uppochnedvända världen när vi har en process här i riksdagen där Socialdemokraterna står för ett lägre skatteuttag än Moderaterna. Jag tror att varken S eller M är särskilt bekväma i den situationen. Men i ett läge där hela havet stormar är det bara att konstatera att den liberala mitten står stabilt och fortsatt tycker att lågt skatteuttag är bättre än högt skatteuttag. Det är en mycket bekväm position att vara i, och denna position kommer givetvis att kvarstå. Även om det nu har bildats en tillfällig majoritet som stoppar skattesänkningar för jobb och företagande kommer detta arbete att fortsätta, för det är vad Sverige behöver. Vi måste sänka skatten på jobb och företag.</p><p>Det som tidigare kritiserades för att vara alldeles för brett, nämligen de sänkta arbetsgivaravgifterna för landets unga, smalas nu av och riktas mot just dem som vi vill ska ha jobb i det här landet: unga som inte kommer in och nyanlända som behöver få in sin första fot. Men när satsningarna och skattehöjningarna riktas just mot den gruppen är det tydligen också fel - då är det för smalt. Den här argumentationen är man ju van att höra från vänsterhåll. En skattesänkning är alltid fel. Men det är en ny och olycklig utveckling när moderater och kristdemokrater går in i den här vänsterretoriken och är emot skattesänkningar oavsett hur de utformas.</p><p>Fru talman! Sakfrågorna förändras. De kommer och går. Men jag tycker att man ska ha ett antal grundläggande principer som vägledning när man utvecklar sin politik. En av de vägledande principerna för Centerpartiet och undertecknad är att vi ska ha ordning och reda i det finanspolitiska ramverket och i budgetprocessen. Annars blir vi alla fattigare. Den andra principen är att vi ska ge långsiktiga besked som ger planeringsförutsättningar för kommuner och regioner, så att de kan göra sina satsningar. Den tredje principen är att vi måste säga nej till vänsterretoriken att det enda sättet att höja satsningarna på välfärden och förstärka den är att stoppa skattesänkningar och höja skatten på jobb och företag. Alliansregeringen visade att det går att sänka skatten på jobb och företag samtidigt som man satsar på välfärden. I fråga om alla de tre principerna har vi nu en riksdagsmajoritet som står på fel sida. Det är en dålig dag när det är så. Men förhoppningsvis, fru talman, kommer det bättre dagar framgent.</p>",
    "intressent_id": "0313210809828",
    "rel_dok_id": "H701FiU49",
    "replik": "N",
    "systemdatum": "2020-04-08 16:19:00"
  }
}