{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:32 och 40 om dumpade gifttunnor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3a01da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "35",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Lars Beckman har frågat mig vilka specifika åtgärder jag och regeringen har vidtagit för att påskynda arbetet med att ta upp eller motverka riskerna med gifttunnorna i Östersjön mellan Sundsvall och Gotland. Lars Beckman har vidare frågat mig vilka specifika regeringsuppdrag som har getts till Länsstyrelsen Gävleborg rörande situationen med gifttunnorna utefter kusten i Gävleborg samt vad regeringen avser att vidta för åtgärder för att identifiera gifttunnornas placering mellan Sundsvall och Gotland inklusive Gävleborg. </p><p>Även Jörgen Berglund har frågor om de gifttunnor som dumpats under 1950- och 1960-talen bland annat utanför Sundsvall. Jörgen Berglund har frågat mig om jag delar hans syn att det är viktigt att snabbt göra något åt tunnorna samt vad jag och regeringen avser att göra för att tunnorna ska tas om hand. Slutligen har både Lars Beckman och Jörgen Berglund frågat mig vad regeringens bedömning är att det kommer att kosta att ta upp eller täcka över de dumpade gifttunnorna samt vilken tidsplan som finns för arbetet.</p><p>Eftersom samtliga frågor från riksdagsledamöterna rör de dumpade gifttunnorna mellan Sundsvall och Gotland ger jag här ett samlat svar. </p><p>Herr talman! Att sanera förorenade områden från miljögifter är en viktig fråga för regeringen. Det har regeringen visat gång på gång genom ökade medel till anslaget för sanering av förorenade områden. Anslaget har aldrig varit så stort som det är i dag. Det uppgår till nästan 900 miljoner kronor jämfört med drygt 400 miljoner kronor 2014. Jag vill påminna om att riksdagen för budgetåret 2019 beslutade att anvisa 100 miljoner kronor mindre till anslaget jämfört med det som regeringen föreslog i budgetpropositionen för 2019. På regeringens förslag förstärktes därefter anslaget i vårändringsbudgeten för 2019. </p><p>Regeringen har dessutom sedan 2018 satsat särskilda medel som är öronmärkta för just minskade miljögifter i hav och vatten, bland annat för sanering av förorenade sediment. Regeringen arbetar aktivt för renare hav och vatten.  </p><p>Det statliga bidraget för sanering av förorenade områden är till för insatser där det inte finns någon ansvarig som kan betala hela eller delar av insatsen. Naturvårdsverket har tagit fram en nationell plan för fördelningen av medel för att se till att efterbehandlingsåtgärder genomförs vid de mest prioriterade förorenade områdena.</p><p>För mig är det viktigt att vi hanterar våra gamla miljöskulder på ett ansvarsfullt sätt genom att minska risker för människa och miljö. Regeringen har genom ökade medel möjliggjort ett mer aktivt arbete så att fler förorenade områden kan undersökas och åtgärdas. Men det finns tyvärr många förorenade områden i Sverige, varav hela 8 000 bedöms utgöra stor eller mycket stor risk för människor hälsa och för miljön. Bara i Västernorrlands och Gävleborgs län finns nästan 600 objekt i riskklass 1 och 2, varav nästan 100 objekt i riskklass 1. Prioriteringarna på både regional och nationell nivå är därför nödvändiga för att kunna hantera de områden som utgör störst risk. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag delar Lars Beckmans och Jörgen Berglunds oro, och jag anser att det är angeläget att man kan genomföra undersökningar för att bedöma på vilket sätt tunnorna utgör en risk för människors hälsa och miljön och därefter besluta om lämpliga åtgärder. </p><p>Länsstyrelserna arbetar utifrån sin uppgift som tillsynsmyndighet. Länsstyrelsen i Västernorrlands län arbetar nu med ett tillsynsärende för att kunna fastställa det miljörättsliga ansvaret vad gäller det utpekade dumpningsområdet utanför Sundsvall. </p><p>Hittills har endast ca 3 600 av de dumpade tunnorna identifierats. Regeringen gav i juni 2019 flera myndigheter, däribland länsstyrelserna, i uppdrag att tillsammans ta fram bättre kunskap för att hantera förorenade sediment i hav och sjöar. Dessa uppdrag kan bidra till bättre kunskap om bland annat resterande dumpade gifttunnors lokalisering och risker.</p><p>Regeringen har inga beräkningar på vad det skulle kosta att täcka eller ta upp de dumpade gifttunnorna. Det är svårt att veta när inte undersökningarna och riskbedömningarna är gjorda. Men bara själva undersökningen av tunnorna i dumpningsområdet uppskattas kosta mellan ungefär 10 och 30 miljoner kronor.</p><p>Det vi vet är att både undersökningar och saneringsåtgärder är kostsamma och ofta tar tid samt att regeringen har gjort flera satsningar på sanering. Dessutom behövs mer kunskap om förorenade sediment och spridningen av miljögifter i hav och vatten, ett arbete som regeringen har påbörjat.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H7C120191022ip",
    "replik": "N",
    "systemdatum": "2019-11-12 16:46:53"
  }
}