{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Mänskliga rättigheter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c08f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "33",
    "talare": "Yasmine Posio (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag står klart och fullt bakom det Annika Strandhäll lyfte fram i sitt anförande. \"Självklart ska ingen regering kunna hävda särskilda förhållanden som tradition, kultur eller religion som ursäkt för att kränka de mänskliga rättigheterna\", som vi har skrivit i betänkandet.</p><p>Det borde heller inte vara möjligt för den svenska regeringen att legitimera kränkningar av mänskliga rättigheter i andra länder genom att hänvisa till ekonomiska eller så kallade säkerhetspolitiska skäl. Tyvärr är det just det som blir resultatet när svenska ministrar åker på handelsfrämjande resor till Saudiarabien eller Förenade Arabemiraten, länder som återkommande kränker mänskliga rättigheter.</p><p>När det gäller vapenexport verkar regeringen inte se några som helst problem med att tillåta att sådan sker till den saudiledda koalition som bombar Jemen sönder och samman. I samband med Turkiets militära offensiv i norra Syrien valde Inspektionen för strategiska produkter att stoppa all export av krigsmateriel till Turkiet med omedelbar verkan, vilket var ett klokt och riktigt beslut. Det är anmärkningsvärt att motsvarande signaler från regeringen saknas när det gäller den humanitära katastrofen i Jemen.</p><p>I går kom en bra debattartikel av utrikesminister Linde, statsrådet Eriksson och statsrådet Hallberg, i vilken de lyfter fram att det globala samarbetet måste stärkas än mer nu under pandemin. Det håller vi i Vänsterpartiet såklart med om. Vi tycker också som skribenterna att Sverige ska stötta FN:s generalsekreterare Guterres i arbetet för att få till ett globalt vapenstillestånd. Det är väldigt bra att Sverige arbetar aktivt med parterna i Jemenkonflikten för att se till att överenskommelser efterlevs.</p><p>Men, fru talman, jag vill med anledning av detta fråga Annika Strandhäll om det inte är dags att regeringen lever upp till punkt 70 i januariavtalet om export av krigsmateriel till den saudiledda koalitionen.</p>",
    "intressent_id": "0468765214727",
    "rel_dok_id": "H701UU15",
    "replik": "Y",
    "systemdatum": "2020-05-27 17:15:36"
  }
}