{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:291 om bristen på veterinärer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "114aee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "84",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Betty Malmberg har frågat mig vilka åtgärder jag tänker vidta när det gäller den akuta bristen på djursjukskötare och veterinärer.</p><p>De senaste åren har efterfrågan på och utbudet av djursjukvård stigit kraftigt. Inom djursjukvården finns i dag avancerade diagnostiska verktyg och behandlingsalternativ som i princip är fullt jämförbara med dem som används vid vård av människor. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Konkurrensverket har i sin rapport <em>Bättre konkurrens om fler byter djurförsäkring</em> redovisat att omsättningen för privata veterinärverksamheter som bedrivs i aktiebolagsform har ökat med 38 procent mellan 2013 och 2016. Denna utveckling har starkt bidragit till att det råder brist på veterinärer och djursjukskötare. </p><p>Sedan 2007 är antalet utbildningsplatser på veterinärutbildningen vid Sveriges lantbruksuniversitet, SLU, 100 stycken per år. SLU har under senare år, i flera steg, ökat antalet utbildningsplatser för djursjukskötare från 40 till 80. Samtidigt har Statens jordbruksverk beslutat om tidsbegränsade undantag så att icke legitimerad personal, efter viss utbildning och erfarenhet, får utföra moment som ska vara förbehållna dem som är legitimerade till exempel när det gäller att söva djur. </p><p>Det så kallade snabbspåret för nyanlända veterinärer var ett lyckat samarbete mellan SLU och Arbetsförmedlingen som avslutades 2018 och resulterade i att nära nog samtliga 20 deltagare fick legitimation som djursjukskötare. Glädjande nog startade nyligen ett nytt snabbspår. Dessa projekt ger ett välkommet tillskott av djurhälsopersonal.</p><p>Distriktsveterinärerna påverkas också av veterinärbristen och det faktum att privata aktörer inte längre kan tillgodose de behov som finns i vissa områden. Regeringen har därför förstärkt de avsatta medlen för veterinär fältverksamhet med 15 miljoner kronor 2020 och 2021 samt 20 miljoner kronor 2022. </p><p>Agrifood genomför för närvarande en analys av veterinärmarknaden. I denna ingår att analysera vad bristen på veterinärer beror på och behov av åtgärder för att få marknaden att fungera bättre. </p><p>Jag vill också nämna att både branschorganisationer, näring och myndigheter i olika sammanhang arbetar tillsammans för att öka kunskapen och försöka finna lösningar på bristen på djurhälsopersonal.</p><p>Djurskydd är en prioriterad fråga för regeringen. Den uppkomna bristen på djursjukskötare och veterinärer är allvarlig. Orsakerna till den uppkomna bristen är många. Jag kommer att ta del av resultatet av de aktiviteter som pågår och bedöma om, och i så fall vilka, ytterligare åtgärder bör tas från regeringens sida.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H710291",
    "replik": "N",
    "systemdatum": "2020-03-26 17:06:00"
  }
}