{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Alkohol, narkotika, dopnings- och tobaksfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e8fd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "115",
    "talare": "Yasmine Bladelius (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Karin Rågsjö, för frågan!</p><p>Jag är som sagt oerhört glad över det otroligt stora engagemang som jag, Karin och många med oss delar i de här frågorna, för det är otroligt viktiga frågor som vi kommer att få jobba hårt med framöver.</p><p>Jag har full förståelse för att en avkriminalisering inledningsvis kan låta lockande. När jag träffar de här personerna, våra medmänniskor som har hamnat i beroendets klor, som är på botten av vårt samhälle, är det inte i första hand en avkriminalisering de förespråkar. De förespråkar ett alternativ, hjälp och stöd utifrån beprövad erfarenhet och evidens och en tillit till att vi politiker lyssnar till deras behov, att de behöver hjälp och stöd utifrån sitt beroende.</p><p>Inför den kommande utredningen vill jag fråga: Kommer en avkriminalisering av missbruk att leda till färre missbrukare? Om det plötsligt skulle vara lagligt att röka hasch, skulle det leda till att färre ungdomar testar att röka hasch? Kommer polis och sociala myndigheter tillsammans med föräldrar och skola att få det lättare att avstyra ett narkotikamissbruk om det inte ens finns laglig möjlighet att ingripa mot just det så kallade egna bruket?</p><p>Fru talman! Jag vet inte. Det jag vet är att de personerna behöver vårt stöd och vår hjälp. De behöver hjälp utifrån beprövad erfarenhet och evidens. Det tycker jag att vi ska ge dem.</p>",
    "intressent_id": "0996640018922",
    "rel_dok_id": "H701SoU7",
    "replik": "Y",
    "systemdatum": "2020-04-08 16:19:14"
  }
}