{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Nordiskt och arktiskt samarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8fa1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Nordiskt och arktiskt samarbete</p><p>Herr talman! Jag vill börja med att yrka bifall till förslaget i utrikesutskottets betänkande UU14.</p><p>De nordiska ländernas gemensamma historia, våra språkliga likheter och gemensamma värderingar har inneburit en styrka för miljontals människor i vår del av världen.</p><p>Tidigare generationer i de nordiska länderna har gett oss frihet och självständighet men också demokratier byggda på kristen etik och västerländsk humanism. Värderingarna finns i lagstiftning, i normsystem och i synen på människovärde, jämlikhet och personlig frihet. Det nordiska kulturarvet med våra gemensamma värderingar binder samman de nordiska länderna och skapar tillit.</p><p>Mot bakgrund av detta är det oroande att se de svårigheter och de spänningar som har uppkommit i gränsområden till följd av coronapandemin.</p><p>Gränser har stängts och friheten och rörligheten begränsats. Det drabbar individer och familjer, och det drabbar ekonomi och företag. För besöksnäring och handel på gränsen till Norge har den pågående pandemin inneburit ett intäktsbortfall på i vissa fall 90-95 procent. På gränsen mellan Sverige och Finland har kravallstaket satts upp för att förhindra att människor kan handla och röra sig som man brukar.</p><p>Herr talman! Verkligheten i våra gränsnära nordiska lokalsamhällen har i generationer präglats av samverkan, samförstånd och goda relationer. Människor har inte bara haft arbetet på andra sidan nationsgränsen utan också fritidshuset och favoritbutiken. Inte sällan de även allra närmaste funnits där, släkt och vänner. Allt detta, den fungerande gränsnära tillvaron, sätts nu på prov. Samhällsgemenskapen över nationsgränserna riskerar att urholkas. Samtidigt minskar den ekonomiska tryggheten för alla.</p><p>I coronapandemins spår måste varje land ta ansvar för sina medborgare och de åtgärder som krävs för att stoppa smittspridning och ohälsa. Om det råder inga tvivel. Samtidigt är det uppenbart att den svenska regeringen i större utsträckning skulle ha vägt in perspektivet och erfarenheterna från våra närmaste grannländer i sin coronastrategi. Om inte en samordning i detalj så borde de svenska åtgärderna ha varit mer i överensstämmelse och samklang med dem som har vidtagits i Norge, Danmark och Finland.</p><p>Mot den bakgrunden är det centralt att dialogen mellan de nordiska länderna nu värnas och att större hänsyn tas från alla nordiska regeringar till de tusentals människor och företag som lever i våra gränsområden.</p><p>Herr talman! Det nordiska samarbetet behöver utvecklas när det gäller krisberedskap. Så är det också när det gäller försvars- och säkerhetspolitik. Rysslands upprustning och anfallskrig i Georgien och Ukraina ger en hotbild också mot Norden och inte minst mot våra baltiska vänner.</p><p>Stormakternas ökande intresse för Arktis är oroande. Med smältande isar öppnas nya handelsvägar som gör att fiske liksom olje- och gasutvinning med största sannolikhet kommer att öka. När Arktis fullt ut kan utnyttjas för sjötransporter till Europa kommer transportsträckan från Japan, Sydkorea och norra Kina att förkortas med 40 procent. Det leder till ekonomiska vinster men också till en stormaktskamp om kontrollen över nya handelsvägar och viktiga naturresurser.</p><p>Militärt har Arktis under lång tid varit av stor strategisk betydelse för Ryssland som tydligt har ökat sin militära närvaro i området. Huvuddelen av landets kärnvapenbestyckade ubåtar har sina baser på Kolahalvön. För USA:s del är Arktis på motsvarande sätt viktigt för skydd mot interkontinentala robotar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nordiskt och arktiskt samarbete</p><p>Herr talman! För Kristdemokraterna är arbetet inom Arktiska rådet för dialog och avspänning en prioriterad fråga. När stormakterna gör anspråk på Arktis och trappar upp sin militära närvaro måste de säkerhetspolitiska frågorna få en mer framskjuten plats inom ramen för det nordiska samarbetet. Vi ser därför fram emot att ta del av regeringens arbete med att förnya och revidera Sveriges nationella Arktisstrategi, i enlighet med vad utrikesutskottet har efterfrågat.</p><p>Norden och de nordiska ländernas närområden ska även i framtiden och för kommande generationer präglas av fred, frihet och jämlikhet - värderingar byggda på solidaritet över nationsgränserna.</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H701UU14",
    "replik": "N",
    "systemdatum": "2020-08-28 14:09:49"
  }
}