{
  "anforande": {
    "dok_hangar_id": "5059160",
    "dok_id": "H70999",
    "dok_titel": "Protokoll 2019/20:99 Torsdagen den 2 april",
    "dok_rm": "2019/20",
    "dok_nummer": "99",
    "dok_datum": "2020-04-02 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Stöd vid korttidsarbete och andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2bc808f0-d399-ea11-9132-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Sverige står mitt i en djup ekonomisk kris. Vi har fått varselsiffror som vi aldrig tidigare sett, inte ens under finanskrisen. Regeringen har presenterat prognoser som pekar på massivt tillväxttapp och kraftigt ökande arbetslöshet. Framför allt hör vi nödropen från företagare och anställda löntagare. Det är människor som ser sina livsverk smälta ihop framför sina ögon. Vi ser deras oro för sin försörjning och möjligheten att finnas kvar på en arbetsplats man kanske älskar.</p><p>Krisen slår direkt och brett. Hur långvarig den blir är osäkert, men Sverige riskerar omfattande företagsdöd och utslagning av jobb och därmed stora skadeverkningar på resursskapande, entreprenörskap, hälsa och gemenskap.</p><p>Fru talman! Ansvaret för offentliga finanser ska alltid vägleda arbetet med budgetfrågor och åtgärder. Men det finns nu en betydande fara i att vänta med att i större skala vidta massiva åtgärder till blödande företag i syfte att ha torrt krut i ladorna för att senare kunna återstarta ekonomin. Risk finns då att stora delar av det som ska återstartas är utslaget. Jag vill därför uppmana regeringen att ta till sig av detta, att göra mer nu, att vrida upp åtgärderna för att undvika den risken.</p><p>Fru talman! Många delar av det regeringen hittills har föreslagit i krisen har varit bra. Det handlar om borttaget karensavdrag, slopat sjuklöneansvar, retroaktivt anstånd med skatter och statliga kreditgarantier.</p><p></p><p>I dag diskuterar vi bland annat anstånd med skatter också retroaktivt och permitteringsstödet. Riksdagen har på kristdemokratiskt initiativ lyckats tidigarelägga anståndsmöjligheten. Det är viktigt. Men förslaget om anstånd med skatter kom med en mörk fläck, en orimligt hög ränta. </p><p>Den föreslagna sammanlagda räntan motsvarar en avdragsgill årsränta om 6,6 procent. Tillsammans med det företrädaransvar som kan göra företagare personligt skyldiga för skatteskulder vid en konkurs gör den räntan att många företagare tvekar eller känner olust inför att använda den likviditetsförstärkningen. Vi kristdemokrater krävde därför att företrädaransvaret skulle pausas och att räntan skulle sänkas. Nu har Skatteverket meddelat att företrädaransvaret pausas. Och framdrivet av ett samarbete mellan Kristdemokraterna, Moderaterna och Vänsterpartiet har utskottet enats om att räntan ska sänkas. Det kan spela stor roll på kort sikt. Jag förväntar mig att regeringen inom dagar återkommer med förslag om sänkt ränta.</p><p>Fru talman! Samtidigt är regeringens direkta stöd otillräckliga. De är för små till omfånget och icke optimalt utformade. Det gäller inte minst förslaget om korttidspermitteringar som riksdagen i dag ska fatta beslut om. Det är bra att systemet kommer på plats och att arbetstagare får behålla jobbet men permitteras under delar av arbetstiden samtidigt som staten tar en större del av lönekostnaden. Det kan rädda många jobb och företag.</p><p>Krisen är dock så djup att den högsta permitteringsgraden om 60 procent, vilken innebär en lönekostnadslättnad för arbetsgivaren om drygt hälften, inte är tillräcklig. Den föreslagna arbetsgivaravgiftssänkningen, som går till såväl extremt utsatta tjänsteföretag som inte fullt lika utsatta försäkringsbolag och dagligvaruhandlare, ger förvisso ytterligare lättnad. Men jag menar att den enskilt viktigaste åtgärden nu är att snabbt förstärka kortidspermitteringsmöjligheten för att hindra massuppsägningar och företagsdöd. Permittering bör bli möjlig med stöd ända upp till 90 procent. Med nuvarande andelar för arbetsgivare, löntagare och stat skulle det medföra lönekostnadsreduktioner på nära 80 procent.</p><p>Regeringen bör också höja lönetaket så att fler yrkesgrupper omfattas fullt ut av stödet. Min bild är att parterna är beredda att snabbt sluta avtal på högre nivåer, om staten möjliggör det.</p><p>Fru talman! Förslaget om permitteringsstöd, själva konstruktionen, är dock behäftat med flera problem som kan bidra till konkurser och onödigt hög arbetslöshet. I flera delar har finansutskottet nu också förbättrat förslaget, framdrivet av bland andra Kristdemokraterna. I kontrast till regeringens proposition kommer anställda familjemedlemmar i familjeföretag också att kunna nyttja systemet, liksom företag som i huvudsak finansieras med allmänna medel. Det är bra och viktigt.</p><p>Det är också bra att utskottet har tydliggjort det orimliga i att få stöd av skattemedel till lönekostnader och samtidigt betala ut bonusar eller stora utdelningar.</p><p>Ett problem kvarstår dock: ett skadligt krav på att säga upp personal som inte är fast anställd för att få permitteringsstöd. I regeringens proposition anges nämligen ett krav: \"Arbetsgivaren ska också ha uttömt tillgängliga åtgärder för att minska kostnaderna för arbetskraft. Sådana åtgärder kan handla om . uppsägning av personal som inte är tillsvidareanställd och som inte bedöms vara verksamhetskritisk, t.ex. konsulter, inhyrd personal eller tillfälligt anställd personal.\"</p><p></p><p>Alla med vikariat, visstidsanställning eller provanställning liksom konsulter ska alltså först sägas upp om inte företaget kan påvisa att vederbörande är verksamhetskritisk. Det ska sedan Tillväxtverket avgöra. Men vem är verksamhetskritisk, helt nödvändig för företagets fortlevnad, i den värsta ekonomiska kris vi upplevt i modern tid? Propositionen erbjuder ingen vägledning ens i ett ekonomiskt normalläge. Här uppstår en betydande osäkerhet liksom en uppenbar risk för att beslut och utbetalningar av permitteringsstödet försenas.</p><p>Redan nu ser vi en tydlig effekt av denna bestämmelse. Företag säger i stor skala upp tillfälligt anställda och avslutar konsultuppdrag för att vara säkra på att få ta del av korttidspermittering för tillsvidareanställda. Det handlar om tusentals personer. Det leder till dramatiska konsekvenser för tjänsteföretag med kvalificerade konsulter såsom ingenjörer och ekonomer. Det leder också till att tillfälligt anställda, som ofta är mer utsatta på arbetsmarknaden och har sämre skyddsnät, drabbas hårdare än nödvändigt.</p><p>I Sverige har ca 750 000 personer tillfälliga anställningar. Drygt 500 000 av dem är privatanställda och ett par hundra tusen av dem finns i hotell, restaurang, handel och service. Därför har jag motionerat om och agerat i finansutskottet för att denna bestämmelse ska pausas under 2020, men en majoritet säger nej. Finansutskottets ordförande Fredrik Olovsson sa till tidningen Arbetsvärlden att det bara är Kristdemokraterna bland partierna som tycker så här. Ja, tyvärr är det så. Men det är inte ett bländande starkt argument.</p><p>Utanför kretsen av partier är Kristdemokraterna inte ensamma. Regeringens egen expertmyndighet, Konjunkturinstitutet, skrev redan den 15 mars i sitt remissvar att regeringen borde överväga att ändra förslaget så att sökande företag inte ska behöva säga upp kontrakt med konsulter och tillfälligt anställda för att få stöd på grund av konjunkturläget och vilken typ av företag som nu drabbas. Sedan dess har krisen djupnat betydligt.</p><p>Internationellt har OECD:s utvärderingar visat att de med tillfälliga anställningar drabbas hårdast i en kris, bland annat för att de mer sällan omfattas av förslag om korttidspermitteringar. Det försvagar enligt OECD deras ställning på arbetsmarknaden ytterligare.</p><p>Det är alltså inte ens bara Kristdemokraterna och Konjunkturinstitutet som så att säga tycker annorlunda. Till listan kan läggas Belgien, Tyskland, Frankrike, Luxemburg och Österrike. Det är länder som ändrade sina system efter finanskrisen för att tillfälligt anställda också skulle omfattas. De såg nämligen vad konsekvenserna skulle bli för arbetslösheten om man inte gjorde det. Men Sverige gör tvärtom.</p><p>Det anförs också att det skulle finnas en uppenbar fuskrisk och att vårt förslag skulle kunna få oöverblickbara konsekvenser, att vi skulle kunna \"hamna i ett läge där företag korttidspermitterar sin fasta personal och sedan ringer in människor på timmar\". Vem vill det? Hur är det med den saken? Det är helt klart att det finns fuskrisk i alla statliga stöd, också i detta. Men den finns oavsett om tillfälligt anställda omfattas eller ej. Därför är det viktigt med kontroll också i efterhand.</p><p></p><p>Argumentet om fusk håller dock inte särskilt bra. För det första: om tillfälligt anställda ska omfattas av permitteringssystemet gäller också för dem, precis som för fast anställda, att de måste ha varit anställda tre månader före permitteringen. För det andra: permitteringssystemet innebär att arbetsgivaren betalar mer per timme, även om lönekostnaden sjunker. För 40 procents arbetstid betalar arbetsgivaren 47,5 procent av lönen. Varför skulle arbetsgivaren betala en dyrare timpenning för permitterad fast personal och sedan ta in tillfällig?</p><p>Fru talman! Hur är det med de oöverblickbara konsekvenserna som det nu har hänvisats till, om man ska inkludera tillfälligt anställd personal och slopa bestämmelsen? Självklart kan inte varje aspekt överblickas, men här finns faktiskt till och med beredningsunderlag. </p><p>I det system för korttidsarbete och korttidspermitteringar som infördes 2014, men som nu är vilande, och som kan aktiveras vid en synnerligen djup lågkonjunktur, är det explicit uttalat att tillfälligt anställda ska omfattas. Både utredningen och lagförslaget var tydliga på den punkten, för att de inte skulle hamna i en sämre sits. Inte heller finns det något krav i den lagen - väl beredd - om att alla konsulter som inte är verksamhetskritiska ska sägas upp. Bestämmelsen har tillkommit nu, och den går möjligen att förstå i fredstid, men i en lågkonjunktur av den magnitud vi nu ser bidrar detta krav till ökad utslagning och förstärkta skillnader på arbetsmarknaden, och det är inte bra för svenska företag. Det finns en förutsägbar konsekvens av regeln, nämligen att fler kommer att bli arbetslösa och näringslivet skadas. </p><p>Nu måste regeringen agera och återkomma med förslag som motsvarar vårt förslag, det vill säga att tillfälligt ta bort bestämmelsen, eller att omedelbart aktivera lagstiftningen från 2014 därför att en synnerligen djup lågkonjunktur råder. Då skulle tillfälligt anställda omfattas av permitteringar utan särskild prövning.</p><p>Regeringen måste nu öka permitteringsgraden för att möta krisens djup och omfattning där många företag upplever intäktsbortfall på långt över 60 procent. Det senare är, bland många angelägna åtgärder, det enskilt viktigaste just nu.</p><p>Jag tror att partierna i riksdagen och regeringen och dess samarbetspartier lyssnar på goda argument. Det gör att jag känner visst hopp på dessa punkter, fru talman, men det brådskar. Det brådskar något oerhört!</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H701FiU51",
    "replik": "N",
    "systemdatum": "2020-05-19 15:24:09"
  }
}