{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:311 om bränsle- och fordonsskatter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "156d76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "81",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, finansminister Magdalena Andersson, för svaret! Men svaret stämmer inte överens med vad miljöministern brukar svara i talarstolen. Det är en klar skillnad där. Är det regeringens hållning som framgår av finansministerns svar, eller är det Magdalena Anderssons egen uppfattning?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Statsrådet svarar att oljepriset har stora svängningar. Det har det haft sedan 1970-talet. Det är 50 år sedan, så det är inget nytt. Det är gammal skåpmat. Det vet alla. Det är helt korrekt, och så är det historiskt.</p><p>Beskattningen av fordonsflottan har totalt spårat ur. Det har blivit något slags extrempolitik av detta och ett bilhat som är långt över det vanliga från regeringens sida. </p><p>Det rimliga vore att man betalade skatt efter fordonets tjänstevikt, körsträcka och vägslitage. Så har man historiskt alltid gjort. Nu har man hittat på andra parametrar för att straffa bilismen.</p><p>Jag upplever att bilen har blivit en kassako för regeringen. Man förstår inte vikten av att ha bil i ett avlångt land som Sverige. Inte minst ser vi detta när det är vinter: Man har rekordmängder med snö i Kiruna - de värsta man har haft på 30 år - och här nere har vi ingen snö alls. Detta visar hur stort landet är. </p><p>Vi har vägtrafikskatt, fordonsskatter, bränsleskatter, skatt på skatt och moms på skatt. Hur mycket anser finansministern att det är rimligt att betala i skatt för en bil? </p><p>Kommer regeringen att ytterligare höja bränsleskatterna under mandatperioden? Det svaret är fortfarande dunkelt. </p><p>Bonus-malus-skatten har totalt kört i diket. Riksrevisionen har framfört stark kritik mot systemet och anser att det är kostsamt och ineffektivt.</p><p>Det har blivit dyrt att köpa transportbilar och mindre lastbilar, så många företag väljer i dag att köra sina gamla bilar. Det får precis motsatt effekt om man är ute efter att minska de fossila bränslena.</p><p>Dessutom straffas människor som bor utanför storstäderna. Och det gör faktiskt två tredjedelar av landets invånare. De bor utanför storstäderna. Och detta drabbar även Stockholms län hårt, kan jag säga. Tunnelbanan börjar i Mörby och går till Norsborg, men den går inte längre än så.</p><p>Fru talman! Finansministern säger i svaret att det är viktigt att styra så att bilflottan släpper ut mindre. Det sköter ju marknaden om! Den biltillverkare som inte gör det får inte sälja några bilar. Det behöver inte regeringen och riksdagen hålla på och peta i, tycker jag.</p><p>Bonus-malus-systemet går stick i stäv med målet när många väljer att köra gamla bilar i stället för att köpa nytt.</p><p>Olja är inte det stora problemet, finansministern. Det stora problemet är kolkraften. Regeringen borde lägga all kraft, framför allt inom EU, på att påverka så att man stoppar utbyggnaden av kolkraft, avvecklar de verk som finns och bygger kärnkraft i stället. Just nu planerar man att bygga 2 500 nya kolkraftverk i världen, huvuddelen av dem i Kina och Indien. </p><p>Regeringen silar mygg och sväljer kameler!</p><p>Bilen är en stor frihetssymbol och en oerhört viktig komponent i en marknadsekonomi och ett exportland som Sverige, som är beroende av att man har rörlighet och kan ta sig till och från jobbet.</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H710311",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:59"
  }
}