{
  "anforande": {
    "dok_hangar_id": "5063601",
    "dok_id": "H709137",
    "dok_titel": "Protokoll 2019/20:137 Torsdagen den 11 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "137",
    "dok_datum": "2020-06-11 00:00:00",
    "avsnittsrubrik": "Kommissionens meddelande Den europeiska gröna given",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d25ab799-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "126",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag står bakom betänkandet i dess huvudsakliga delar men yrkar bifall till Moderaternas motivreservation när det handlar om EU:s energipolitik.</p><p>Fru talman! Klimatutmaningen känner inga nationsgränser. Den är gemensam och global. EU:s gröna giv, som vi ska diskutera i dag, är ett tydligt uttryck för detta.</p><p>Mänsklig aktivitet har det senaste århundradet fått medeltemperaturen att stiga snabbare än någonsin. Polarisar smälter, och allt fler extremväder drabbar oss i form av översvämningar, torka och bränder. Ekosystem sätts ur balans och konsekvenserna är många gånger katastrofala. Sverige ska ta sin del av ansvaret, men det är bara genom global handling som vi åstadkommer en verklig förändring för klimatet.</p><p>Just nu fokuserar EU med rätta på den akuta krisen som är en följd av coronapandemin. Liv måste räddas, sjukvården räcka till och jobb och ekonomi säkras. Men blicken framåt behöver vara inställd på att skapa ett hållbart Europa. Därför är det olyckligt att vissa länder och partier vill skjuta på den gröna given. Den är EU:s tillväxtstrategi där tillväxt och klimat ska gå hand i hand och där EU år 2050 inte ska ha några nettoutsläpp av växthusgaser.</p><p>För att nå målet om ett klimatneutralt Europa menar Moderaterna att vi måste bygga ut EU:s system med handelsrätter för utsläpp, som är världens mest ambitiösa system för att reglera utsläpp av koldioxid, så att det omfattar fler sektorer och kopplas ihop med fler länders motsvarande system. </p><p>EU måste också ha en energipolitik där målet är ett fossilfritt energisystem, inte att ställa olika fossilfria energislag mot varandra. Precis som FN:s klimatpanel pekar på i sina huvudscenarier för att nå de globala klimatmålen har både förnybart och kärnkraft en viktig roll att spela där. Vi behöver all ren energi vi kan få om den ska räcka till att elektrifiera stora delar av samhället och ersätta fossila bränslen, som fortfarande dominerar energiförsörjningen i Europa.</p><p>Vi måste även ha goda villkor för att bruka skog och mark. Här och nu är biodrivmedel avgörande för att ställa om transportsektorn. Moderaterna har länge drivit på för ökade krav på inblandning av biodrivmedel i både bilar och flyg. Här finns en stor potential i mer råvara från skogen, men det kräver att vi i Sverige kan bruka vår skog.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens meddelande Den europeiska gröna given</p><p>Flera partier vill både i Sverige och i EU införa begränsningar och undanta mer mark och natur från att brukas. Då måste vi antingen importera mindre hållbara biodrivmedel från andra länder eller acceptera att vi helt enkelt inte når våra mål. Regeringen måste också i Bryssel stå upp för den svenska skogen.</p><p>Vi måste vässa EU:s klimatarbete ytterligare. EU är stort nog för att driva på för ett mer kraftfullt klimatarbete i resten av världen, inte minst inom ramen för de årliga FN-förhandlingarna. EU är därför vår kanske viktigaste spelplan för att göra skillnad för klimatet.</p><p>Målet i den gröna given om ett Europa där den ekonomiska tillväxten har frikopplats från resursförbrukningen är i linje med det Moderaterna brukar anföra om att klimat och tillväxt måste gå hand i hand. Det perspektivet behöver vi ha med oss i genomförandet av den här strategin.</p><p>När det gäller den ekonomiska sidan stöder vi ansatsen att EU-budgeten ska bidra till den klimatomställning som EU behöver, men vi vill också vara tydliga med att utgiftsdrivande åtgärder behöver finansieras genom omprioriteringar i den fleråriga budgetramen.</p><p>Målet att EU år 2050 ska ha nettonollutsläpp av växthusgaser innebär en skärpning och att EU närmar sig det svenska målet om nettonollutsläpp 2045, vilket Moderaterna välkomnar. Vi vill att det ska ställas krav på regelbunden uppföljning och utvärdering. Moderaternas krav på en effektiv och resultatinriktad klimatpolitik i Sverige gäller förstås också för det europeiska klimatarbetet.</p><p>Vi anser att målet om nettonollutsläpp till 2050 ska nås av alla medlemsländer, inte bara av EU som helhet. Vissa länder ska inte kunna åka snålskjuts på andras hårda arbete och strunta i att ta sin del av ansvaret. Och precis som i Sverige vill vi att medlemsländerna ska kunna använda kompletterande åtgärder i andra länder för att nå målet på ett effektivt sätt och tillgodoräkna sig dessa utsläppsminskningar.</p><p>Vi välkomnar också en skärpning av målet till 2030. Det är dock viktigt att en sådan skärpning inte äventyrar svensk och europeisk konkurrenskraft. Om EU skärper sitt mål måste EU också i kommande FN-förhandlingar sätta stor press på andra stora utsläppsländer att göra samma sak. EU är trots allt för litet för att ensamt göra jobbet.</p><p>Fru talman! Moderaterna står bakom det mesta i utskottets utlåtande. Vi har dock valt att avge en motivreservation när det gäller synen på EU:s energipolitik, som jag var inne på.</p><p>Precis som i den nationella debatten väljer vissa partier att låsa fast sig vid ett energislag. Moderaterna tror dock att vi behöver dra nytta av alla fossilfria energislag för att nå våra klimatmål. Då är det viktigt att det övergripande målet för den europeiska energipolitiken är fossilfrihet - inte att ställa energislag mot varandra.</p><p>Den nuvarande coronakrisen påminner oss om vårt beroende av en stabil livsmedelsförsörjning. Den gröna given och särskilt strategin från jord till bord kopplar an till denna fråga.</p><p>Vi behöver en stärkt konkurrenskraft och ökad livsmedelsproduktion i Sverige och Europa. Sverige har ofta högre miljökrav och starkare djurskydd än resten av EU. Det är viktigt att Sverige är drivande för att strategin leder till att andra medlemsländer möter samma höga hållbarhetskrav som svenska bönder. Det finns en del formuleringar i strategin från jord till bord som tyvärr inte alla gånger ger uttryck för att man ser behovet av exempelvis växtskyddsmedel för en mer hållbar livsmedelsproduktion.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens meddelande Den europeiska gröna given</p><p>Sanningen är ju att Sverige använder minst växtskyddsmedel i EU. Det är inte rimligt att vi möter samma krav på reduktion som länder som har en hög och ineffektiv användning. Målet måste vara en ansvarsfull användning av växtskyddsmedel i hela Europa som skyddar människors hälsa och miljö men som också bidrar till en trygg och ökad livsmedelsförsörjning.</p><p>Det är också viktigt att Sverige är pådrivande för att modernisera och göra reglerna kring växtförädlingstekniker teknikneutrala. Nya tekniska metoder och innovationer ska uppmuntras och utnyttjas för att bidra till ett effektivt jordbruk och till jordbrukets anpassning till ett förändrat klimat.</p><p>När det gäller strategin om biologisk mångfald behöver vi värna den biologiska mångfalden, så att naturen ska kunna motstå och återhämta sig från påfrestningar utan att ta allvarlig skada. Genomförandet av strategin får samtidigt inte inskränka det nationella självbestämmandet ytterligare, och implementeringen av EU:s naturvårdsdirektiv måste ta i beaktande de ibland mycket skilda nationella förutsättningarna och ta socioekonomiska hänsyn.</p><p>Det är också viktigt att strategin inte leder till ytterligare krav som innebär restriktioner för skogsbruket och att ekonomiska och sociala hållbarhetsaspekter prioriteras bort. Det är viktigt att skogsstrategin inte underordnas strategin om biologisk mångfald.</p><p>För att ersätta fossila produkter med mer klimatsmarta och hållbara produkter, för att bygga mer i trä och för att använda mer biodrivmedel i våra väg- och flygtransporter behövs råvara från skogen.</p><p>Avslutningsvis vill jag säga att EU här och nu med rätta fokuserar på akuta krisåtgärder. Men den gröna given är styråran att hålla i, parallellt med och bortanför den akuta krisen, och vi ska inte acceptera att länder eller partier vill skjuta på det viktiga arbetet.</p><p>Samtidigt måste implementeringen av den gröna given göra just det den säger sig vilja uppnå: skapa ett klimatneutralt Europa där tillväxt och klimat går hand i hand. Moderaterna vill att Europa ska ställa om - inte stänga ned.</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H701MJU17",
    "replik": "N",
    "systemdatum": "2020-08-21 13:51:45"
  }
}