{
  "anforande": {
    "dok_hangar_id": "5045987",
    "dok_id": "H70927",
    "dok_titel": "Protokoll 2019/20:27 Tisdagen den 5 november",
    "dok_rm": "2019/20",
    "dok_nummer": "27",
    "dok_datum": "2019-11-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:53 om antalet mjölkbönder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4186c3e2-5a10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "60",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, ministern, för ditt svar! Sverige borde vara ett fantastiskt land att producera livsmedel i. Klimatet är bra. Vi har fantastiska bönder med enorm kunskap, och förutsättningarna för spannmålsodling och kött- och mjölkproduktion är riktigt goda i vårt land. Ändå, fru talman, läggs mjölkgård efter mjölkgård ned. </p><p></p><p>Jordbruksverket kom för någon vecka sedan med en ny siffra. Tyvärr var den dyster. Rapporten visar att det till och med juni 2019 bara fanns 3 253 mjölkföretag kvar i landet. Märk att rapporten bara gäller för första halvåret 2019! Risken är stor att antalet mjölkföretag kommer att vara under 3 000 efter årsskiftet. När jag blev invald i riksdagen 2014, fru talman, fanns det nästan 4 400 mjölkföretag i landet. Det har alltså hänt väldigt mycket.</p><p>Givetvis slås gårdar ihop, och enheterna blir större. Men blickar man ut över EU och även tittar på länder runt EU kan man se att antalet kilo invägd mjölk ökar. Det gäller runt om i hela Europa förutom i ett enda land där det minskar, nämligen i Sverige.</p><p>Ministern säger i sitt svar att vi har en livsmedelsstrategi. Det är förstås en bra början och en bra grund att ha. Men när ska mjölkbonden Gösta i Alvesta, som jag träffade förra veckan, eller Daniel i Lysekil märka av strategin på gårdsnivå? Jag är djupt oroad över det som händer nu. Vi kan inte bara sitta med armarna i kors och vänta på bättre tider. Vi måste agera nu. </p><p>Vårt lands självförsörjning vad gäller livsmedel är nere på under 50 procent. Matbutikerna här i Stockholm kommer att stå tomma efter två dygn om en kris- eller krigssituation skulle uppstå. Jag tror inte att många i Stockholm vet om det. Vi är bara självförsörjande när det gäller livsmedel som morötter, vetemjöl och socker. Handelsunderskottet för livsmedel är över 50 miljarder kronor. Samtidigt lägger mjölkgård efter mjölkgård ned för att det inte är lönsamt.</p><p>Mina frågor till landsbygdsministern är: Delar regeringen och dess samarbetspartier min oro över utvecklingen? Vad tänker regeringen i så fall göra?</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "H71053",
    "replik": "N",
    "systemdatum": "2019-11-26 15:43:01"
  }
}