{
  "anforande": {
    "dok_hangar_id": "5062664",
    "dok_id": "H709131",
    "dok_titel": "Protokoll 2019/20:131 Onsdagen den 3 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "131",
    "dok_datum": "2020-06-03 00:00:00",
    "avsnittsrubrik": "Komvux för stärkt kompetensförsörjning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b8a458c8-0fbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "17",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! För många människor har vuxenutbildningen inneburit en andra chans när tidigare skolformer har misslyckats, för andra en chans till yrkesväxling.</p><p>Efter att ha gått igenom grund- och gymnasieskolan ska alla ha tillräckliga kunskaper för samhälls- och arbetsliv. Dessa kunskaper ser Vänsterpartiet som en rättighet. Alla vuxna som inte har dessa kunskaper ska ha rätt att få det tillgodosett inom vuxenutbildningen.</p><p>I takt med att arbetsmarknaden förändras blir det ett växande problem att många unga inte har fullföljt gymnasieskolan. Det finns i dag en stor grupp unga vuxna som är dåligt rustade för arbetslivet och riskerar att få det svårt att behålla eller att få ett arbete. Det behövs särskilda insatser inom vuxenutbildningen och arbetsmarknadspolitiken för att förbättra deras möjligheter och för att underlätta den framtida kompetensförsörjningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Komvux för stärkt kompetensförsörjning</p><p>Att studera som vuxen innebär andra förutsättningar än för barn och unga. Studierna behöver i många fall kunna kombineras med föräldraskap och arbete. Därför är det viktigt med en flexibel utformning av studierna med möjlighet till distansstudier, kvällsstudier eller studier i olika tempo.</p><p>Vuxenutbildningen behöver i hög grad utgå från de studerandes olika behov av stöd och olika studiebakgrund. Det kan handla om studiehandledning på modersmål, studiemotiverande kurser eller individuell planering.</p><p>Vuxenutbildningen behöver dock inte lämnas i händerna på privata aktörer, med begränsade möjligheter för ansvarig rektor att ta kontroll över verksamheten som följd. Dagens system riskerar att ge kommunerna incitament att upphandla utbildning till lägsta möjliga kostnad med förhoppning om att många ska få tillgång till utbildning men med risken att skattepengar i stället slösas bort på kurser som inte håller tillräckligt hög kvalitet. I stället bör kommunerna få förutsättningar att erbjuda utbildning i klassrum och på distans i egen regi.</p><p>Yrkesutbildning för vuxna måste utvecklas vad gäller både omfattning och kvalitet. Det finns behov av flexibla utbildningsformer som kan möta dessa tillfälliga eller lokala behov av utbildning. Dessutom måste det finnas möjligheter att utbilda sig för mer traditionella hantverksyrken, exempelvis. För att lyckas med yrkesutbildning av hög kvalitet måste dessa utbildningar drivas i nära samverkan med vuxenutbildningen och de branscher och arbetsgivare som sedan ska anställa utbildad personal.</p><p>Valfrihetssystemet i vuxenutbildningen kan få effekten att utbildningsutbudet utgår från utbildningsföretagens intressen snarare än kompetensbehoven på den lokala arbetsmarknaden.</p><p>Herr talman! Ekonomiska kriser går sällan att förutse. Vi vet inte hur länge den som har orsakats av coronapandemin kommer att pågå. Men det är troligt att många människor kommer att behöva omskola sig under krisen eller när krisen är över. Vi kan redan se konsekvenserna av pandemin inom många sektorer.</p><p>Det är positivt, menar vi, att regeringen nu föreslår en lagändring som gör att det är de som har störst behov av utbildning som ska prioriteras vid antagning. Utifrån rådande läge kan vi inte vänta ett år på att denna lagstiftning ska träda i kraft. Därför menar vi från Vänsterpartiet att lagstiftningen rörande prioriteringsbestämmelserna ska träda i kraft den 1 januari 2021.</p><p>Med detta sagt vill jag yrka bifall till Vänsterpartiets reservation nr 6.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H701UbU22",
    "replik": "N",
    "systemdatum": "2020-07-03 11:30:37"
  }
}