{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Migration ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c9dc40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "62",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Förr reste politiker och experter från hela världen till Sverige för att studera den svenska modellen. I dag reser de hit för att studera en misslyckad migrations- och integrationspolitik. I dagens Sverige är över 50 000 människor illegala, det vill säga de befinner sig här av olika skäl men på ett illegalt sätt. </p><p>Detta betyder att det finns illegal arbetskraft. Personer har kommit till Sverige och fått avslag på sin asylansökan, de har fått sin sak prövad, men ändå är de kvar i Sverige.</p><p>Vad betyder det här på sikt? Det betyder att medborgarna, det vill säga svenska medborgare, tappar tilltron till det asylsystem som finns i dag. Det är ett asylsystem som bygger på tanken att varje människa har rätt att få sina asylskäl prövade. Det ska ske regelrätt och rättssäkert. Men har man fått sin sak prövad finns två utfall. Får man ett ja är man välkommen. Då ska man integrera sig i samhället och göra sin plikt. Har man fått ett avslag ska man återvända. Det är grunden för en fungerande reglerad invandring.</p><p>Men det vi ser i dag är en regering som under en femårsperiod har gått helt och hållet i en annan riktning. Socialdemokraterna talar om att de vill ha en stram migrationspolitik, att de tar ansvar för Sverige och har koll på Sveriges gränser och att återvändandet fungerar jättebra.</p><p></p><p>Träffar man gränspolisen och Migrationsverket eller gör besök på förvaren får man en helt annan verklighetsbeskrivning. Träffar man gränspolisen får man höra att de är underbemannade. De har inte hundra procent kontroll över våra flygplatser, hamnar och broar. Träffar man Migrationsverket får man höra att balanserna ökar. Ja, trycket har minskat mot Sverige från 163 000 till 23 000 asylansökningar. Men efterarbetet har inte minskat.</p><p>Det är inte så att när någon får sin asylansökan prövad en gång är det klart. Du har möjlighet att överklaga. Det finns ärenden som ska till migrationsdomstolen som är från 2015. Det har alltså gått fyra år, och vi är snart inne på år fem.</p><p>Det regeringen har gjort är att den har minskat anslagen till migrationsdomstolarna. De går på knäna. Det gäller inte bara asylärenden. Låt oss inte glömma dem som vi har sagt ja till. Det finns medborgarskapsärenden, anknytningsärenden och anhöriginvandringen.</p><p>I somras röstade en knapp majoritet i Sveriges riksdag för en generösare anhöriginvandring med motiveringen att det ska underlätta integrationen. Det är lite gammal skåpmat. Vi har haft en väldigt generös anhöriginvandring i Sverige på 90-talet och i början av 2000-talet.</p><p>Hur har det gått? Det vi ser i dag är första generationens svenskar - jag tänker inte kalla dem för andra generationens invandrare - eller andra generationens svenskar. De går i en allt högre grad ut skolan med ofullständiga betyg jämfört med sina svenska klasskompisar som har minst en eller två svenska föräldrar, det vill säga de som har svenska som modersmål. </p><p>Vi har skolor i områden där varannan elev går ut med ofullständiga betyg och där de inte har svenska som modersmål. De kan växa upp i familjer där de har föräldrar som knappt har någon utbildningsbakgrund. Man tror att ett barn som växer upp i ett hem där en eller båda föräldrarna inte kan försörja sig själva skulle underlätta integrationen, fru talman. Well, låt oss gå ut ur kammaren och ut i verkligheten och se resultatet av en misslyckad migrations- och integrationspolitik.</p><p>Det Sverige behöver nu är ett andrum. Vi behöver sätta ett tak, ett volymmål, i migrationspolitiken. Moderaterna vill att asylärenden ska prövas utanför EU:s yttre gräns, där vi har en fördelningsmekanism inom Europeiska unionen. Varje människa ska få sin asylansökan prövad. Men bara för att man söker asyl har man inte rätt till asyl. Det måste vi vara benhårda med. Annars tummar vi på asylrätten.</p><p>Får någon ett ja ska huvudregeln vara tillfälligt uppehållstillstånd. För att få permanenta uppehållstillstånd kopplar man till försörjningskrav och språkkrav. Därtill vill vi förlänga tiden för att bli svensk medborgare från fem år till sju år. Där kopplar vi återigen till språkkrav och försörjningskrav.</p><p>Vi säger inte nej till anhöriginvandring. Ska man ta hit sina anhöriga ska man också kunna försörja dem. Man har en plikt att försörja sina anhöriga. Sverige ger en fristad för den som är i behov av skydd. Men när man väl har fått sitt skydd har man också en plikt att försörja sig så gott det går.</p><p>Fru talman! I det hela: Sveriges kommuner, regioner, skolor och vårdcentraler och alla funktioner i vårt välfärdssystem behöver just nu ett andrum. Vad kammaren har gjort är att den har fattat hastiga beslut, om generösare anhöriginvandring och om gymnasielagen, som är ett haveri. Det är ett haveri eftersom man ger de människor som är mest sårbara i vårt samhälle falska förhoppningar om att de kommer att få stanna om de bara väntar lite till.</p><p></p><p>Man tar inget ansvar, och man skickar dem rätt i knäna på kommunerna. Där råder det bostadsbrist, och vi har lärarbrist. Det finns en idé här i huset om att varenda lärare som jobbar på någon skola har som profession och expertis att kunna lära ungdomar som kanske har ett års utbildningsbakgrund att ta igen tolv års skolgång på mindre än ett år.</p><p>Fru talman! Det får vara slut på tweetar och fina tal här i kammaren. Vi är folkvalda, och vi har ett ansvar. Vill vi att första generationens och andra generationens svenskar, det vill säga ungdomar och barn som går i våra skolor och växer upp i våra förorter, ska få en värdig integration måste vi strama åt och begränsa invandringen under överskådlig framtid, för vi har en skuld till dem.</p><p>(Applåder)</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H701SfU4",
    "replik": "N",
    "systemdatum": "2020-02-05 17:09:39"
  }
}