{
  "anforande": {
    "dok_hangar_id": "5061508",
    "dok_id": "H709120",
    "dok_titel": "Protokoll 2019/20:120 Onsdagen den 13 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "120",
    "dok_datum": "2020-05-13 00:00:00",
    "avsnittsrubrik": "Sekretess till skydd för enskilda som lämnat stödförklaringar enligt EU:s nya förordning om det europeiska medborgarinitiativet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9015767b-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Camilla Hansén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Konstitutionsutskottet har i betänkandet behandlat en proposition från regeringen om att göra en uppdatering i offentlighets- och sekretesslagen.</p><p>Beslutet innebär inte en egentlig förändring i sak, utan det beror på att det sedan den 1 januari finns en ny förordning om europeiska medborgarinitiativ som handlar om att göra dem mer lättillgängliga. Därför behöver lagrummet i vår offentlighets- och sekretesslagstiftning knyta an till den nya förordningen och inte till den gamla.</p><p>Man kan vara förvånad över att det ska vara skyddat vem som lämnar stöd till medborgarinitiativ inom EU, att man alltså inte får veta vem det är som har skrivit under. Det skiljer sig från den tradition av öppenhet som vi är vana vid kring folkinitiativ och medborgarförslag i våra kommuner och regioner. Utskottet gör ändå ställningstagandet att det finns en betydelse i att villkoren för att skriva under medborgarinitiativ är lika i de olika EU-länderna.</p><p>I Sverige är det Valmyndigheten som kontrollerar och intygar att en undertecknare uppfyller kraven för att få underteckna medborgarinitiativ, till exempel att man är tillräckligt gammal. </p><p>För att initiativen ska behandlas av kommissionen ska de undertecknas av 1 miljon EU-medborgare som representerar minst 24 länder. Det finns även kvotregler när det gäller hur många från varje land som måste vara representerade. Det behövs också en redovisning av eventuella ekonomiska stöd som man har fått till medborgarinitiativet.</p><p>Detta ärende handlar alltså om Valmyndighetens verksamhet att kontrollera och intyga antalet giltiga stödförklaringar som omfattas av sekretess. När det gäller denna fråga gör konstitutionsutskottet samma ställningstagande som när frågan om offentlighets- och sekretesslagen behandlades senast. KU understryker i sitt betänkande vikten av att regeringen noga bevakar de svenska principerna om öppenhet, insyn och transparens i EU-arbetet.</p><p>Med detta yrkar jag bifall till konstitutionsutskottets förslag.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 24.)</p>",
    "intressent_id": "0692076685824",
    "rel_dok_id": "H701KU24",
    "replik": "N",
    "systemdatum": "2020-06-25 16:31:45"
  }
}