{
  "anforande": {
    "dok_hangar_id": "5038939",
    "dok_id": "H7096",
    "dok_titel": "Protokoll 2019/20:6 Onsdagen den 18 september",
    "dok_rm": "2019/20",
    "dok_nummer": "6",
    "dok_datum": "2019-09-18 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "73b377b8-bfe9-e911-9128-901b0e9b71a0",
    "anforande_nummer": "87",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill börja med att välkomna den här tydligheten. Jag hoppas verkligen att Jakob Forssmed står för detta fullt ut. Det skulle göra mig och många med mig i Sverige betydligt tryggare. Det handlar framför allt om dem som drabbas av rasismen. Det är ju inte jag som hotas av rasismen i Sverige, men för dem som gör det skulle det vara mycket tryggare om det här beskedet verkligen står fast.</p><p>Jag representerade Sverige i en annan roll på klimattoppmötet i december. Jag kan verkligen vittna om att det var ett stort samtalsämne på plats vilken regering Sverige skulle få. Det var många som diskuterade den frågan. Det handlade om vilken roll Sverige spelar i det internationella klimatarbetet. Det diskuterades framför allt från miljörörelsens håll men också från andra regeringar som frågade vad som skulle hända. Många var oroliga över vad som skulle hända.</p><p>Det var också väldigt mycket diskussioner om vad vi skulle göra med koldioxidskatten, för det är på det området som vi är mest kända och är ett föredöme internationellt. Det är många som inte riktigt får ihop att Sverige pratar om att koldioxidskatten är effektiv men att frågan ändå uppenbarligen har ett svagt stöd i riksdagen när det gäller att verkligen använda den.</p><p>Det är tydligt att Miljöpartiet är det parti som i vissa delar står själva när det gäller att verkligen stå upp för att använda det här verktyget fullt ut. Jag beklagar det. Vi har hittat en kompromiss i den här budgeten som är rimlig, men jag vill göra det väldigt tydligt att Miljöpartiet gärna hade använt verktyget koldioxidskatt fullt ut.</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2019-10-08 13:35:50"
  }
}