{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:413 och 424 om Sveriges resultat i PISA-undersökningen 2018",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a13a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "44",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack än en gång för det stora intresse som visas OECD:s viktiga PISA-undersökning och det regelverk som OECD har!</p><p>Jag utlovade ju en gedigen genomgång av varför jag tycker att det är klokt att OECD gör den granskning som jag tycker bör göras.</p><p>PISA-undersökningen är viktig just eftersom den ger möjlighet att jämföra. Svensk skola har många och stora mål. Alla de målen mäts inte i PISA-undersökningen, men med PISA-undersökningen och andra internationella undersökningar får vi en jämförbarhet över tid som är tillräckligt heltäckande för att vi ska kunna säga något om tillståndet i den svenska skolan.</p><p>Därmed är det otroligt viktigt att beräkningen, regelverket, tillämpas på ett likartat sätt mellan olika länder och över tid. Om den tillämpas på olika sätt mellan olika länder, ja, då blir OECD:s listor över vilka länder som förbättrats och försämrats och förhållandena länderna emellan felaktiga. På samma sätt och ännu värre är det om man gör ändringar över tid. Då får vi inte en bra bild av utvecklingen i det svenska skolsystemet.</p><p>Skälet till att jag tycker att det är så viktigt att OECD gör den här granskningen är att det är OECD:s regler det handlar om. Det är hos OECD som kompetensen finns om reglerna. Det är OECD som har möjlighet att kontrollera och veta hur reglerna tillämpas i andra länder.</p><p>Jag kan slå mig i backen på att det inte är första gången det händer att felaktigheter påstås ha begåtts ute på skolorna. Det är garanterat något som OECD varit med om tidigare och hanterat tidigare och har ett system för att följa upp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>OECD har inte bara kompetensen utan också integriteten. OECD har förtjänat ett gott rykte i de här sammanhangen. Och dessutom, handen på hjärtat, även om man inte trodde gott om OECD skulle man åtminstone tro att de övriga 78 länder och regioner som deltar inte skulle se mellan fingrarna med att OECD lät oss komma för långt upp.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H7C120200622ip",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:34"
  }
}