{
  "anforande": {
    "dok_hangar_id": "5059951",
    "dok_id": "H709106",
    "dok_titel": "Protokoll 2019/20:106 Torsdagen den 16 april",
    "dok_rm": "2019/20",
    "dok_nummer": "106",
    "dok_datum": "2020-04-16 00:00:00",
    "avsnittsrubrik": "Kommunala och regionala frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d15a4a46-569f-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "86",
    "talare": "Ida Drougge (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sveriges 290 kommuner spelar en avgörande roll i det svenska samhället och för vår demokrati. Detta betänkande handlar just om kommunala och regionala frågor och rör lagändringar som styr och påverkar förutsättningarna i våra kommuner och regioner.</p><p>När man läser betänkandet tycker jag att det blir extra tydligt hur viktigt det är med ett gott samarbete mellan stat, kommuner och regioner. Men samarbetet - relationen - mellan stat och kommun är allt annat än enkelt, och det är min uppfattning att det dessutom i ganska snabb takt har blivit allt svårare.</p><p>En sak som spelar roll i detta är att Sverige nu är det land i EU där urbaniseringen går allra snabbast. Det bidrar såklart. Kanske är det nu extra viktigt för oss att hålla ihop som land, i de svåra tider som råder i och med denna kris men även givet de stora samhällsproblem som vi har haft - och har med oss även i dag - när det gäller kriminalitet och mycket annat som var påtagligt före denna kris.</p><p>Statskontoret bedömer att den samlade statliga styrningen av kommunerna har ökat såväl i omfång som i komplexitet och detaljeringsgrad. Det sker mer styrning, det sker mer \"svår\" styrning och det sker en mer exakt detaljerad styrning över våra kommuner.</p><p>De större kommunerna är i dag generellt sett ganska nöjda med den statliga styrningen medan de mindre kommunerna - eller kommuner med en mindre befolkningsmängd, ska jag säga - upplever att det fungerar sämre. Jag kan tänka mig att detta delvis beror på att den statliga styrningen i mångt och mycket är utformad utifrån stora kommuners behov. Men det handlar också om byråkratin - när den statliga styrningen blir mer komplex och detaljerad genererar den en ökad mängd byråkrati som kräver mer personalresurser från kommunernas sida.</p><p>Möjligheten att jobba i detta byråkratiska landskap är såklart sämre när man har färre personer i sin förvaltning och i sin organisation. Då blir byråkratin inte till någon hjälp utan sätter bara käppar i hjulen och skapar orättvisa förutsättningar.</p><p>Det är Moderaternas och min uppfattning att vi som land i stället borde bli bättre på att bejaka de olikheter vi har. Vi borde använda dem och tåla att vi får göra saker annorlunda och olika. I stället för att försöka stöpa alla kommuner och människor i samma form borde vi bli bättre på att hitta nya sätt för staten att styra så att 290 kommuner inte behöver bli behandlade enligt samma strikta, rigida regelverk. Moderaterna tror att vi då har bättre förutsättningar att få ett land som håller ihop.</p><p>Lite mer konkret har vi i detta betänkande ett förslag om frikommunsförsök. Det är ett sätt som vi tror är bra att göra detta på. Det är inget nytt förslag. Det är inget unikt - det har tvärtom skett i Sverige tidigare, på 80talet. Utvärderingarna av försöken har enligt Sveriges Kommuner och Regioner med flera visat på bra resultat. Regeringens egen tillitsdelegation har föreslagit att detta ska ske på nytt. Det finns alltså en framarbetad sådan utredning som föreslår det.</p><p></p><p>Det här är någonting som tidigare har pågått i vårt grannland Danmark, och en ny sådan omgång sker där just i detta nu.</p><p>Genom ett frikommunförsök får ett begränsat antal kommuner - låt oss säga 10-15 stycken - möjlighet att själva identifiera statlig lagstiftning eller styrning som de vill ha undantag från eller som de vill ska fungera på ett annat sätt. Sedan testar man det och kan utvärdera och få underlag för om det fungerar bra eller dåligt. Därefter kan man sprida det till fler kommuner.</p><p>På detta sätt, och i kombination med minskade detaljerade statsbidrag och mycket annat, tror Moderaterna att vi skulle kunna få en statlig styrning som fungerar bättre för hela vårt land och som leder till att vi kan hålla ihop som land trots den urbanisering vi står inför.</p><p>Jag yrkar bifall till reservation 2.</p>",
    "intressent_id": "0604811710522",
    "rel_dok_id": "H701KU15",
    "replik": "N",
    "systemdatum": "2020-05-26 15:39:53"
  }
}