{
  "anforande": {
    "dok_hangar_id": "5056488",
    "dok_id": "H70978",
    "dok_titel": "Protokoll 2019/20:78 Torsdagen den 20 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "78",
    "dok_datum": "2020-02-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:261 om Sveriges export- och investeringsstrategi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "251a1f7b-a479-ea11-9134-0090facf175a",
    "anforande_nummer": "115",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag kan konstatera att ministern och jag i mångt och mycket delar synen på global handel och vikten av reformation av WTO. Jag ser också fram emot handelsministerns svar om direktinvesteringar. Jag väljer att inte fortsätta på den kulan nu utan ger ministern möjlighet att utveckla detta vid ett senare tillfälle.</p><p>I stället tänkte jag beröra en annan del av export- och investeringsstrategin. Under målsättning 2, Fler små och medelstora företag ska exportera, skriver regeringen följande: </p><p>\"Mångfald i arbetskraften har betydelse för internationaliseringen av svenska företag. Många utrikesfödda företagare har nätverk, kontakter och kunskap i sina hemländer. Dessa utgör en resurs för exportsatsningar och bör tas tillvara.\"</p><p>Detta är en formulering som är värd att granska. Det säger sig självt att handel och ekonomiskt utbyte följer i kölvattnet av mänsklig förflyttning. Nyanlända kanske importerar viss mat från sina hemländer, och pengar skickas hem och så vidare.</p><p>Man kan även tänka sig att några upprättar verksamheter i Sverige vilka inriktar sig specifikt på att bedriva någon form av handel med parter i hemlandet. Detta är självklart bra i den mån det sker, men att det skulle utgöra en resurs för exportsatsningar, som regeringen menar, ställer jag mig något kritisk till.</p><p>Med detta sagt är det inte omöjligt att regeringen har kunnat urskilja någon form av korrelationssamband mellan handel och invandring och, enligt min mening, felaktigt tolkat detta kausalt.</p><p></p><p>Förmodligen har regeringen sett att den svenska exporten till stater som USA, Kina och Indien är förhållandevis stor, samtidigt som andelen uppehållstillstånd tilldelade medborgare från dessa stater är hög. Indier var till exempel den grupp som tilldelades flest svenska uppehållstillstånd under 2019, och både Kina och USA återfinns bland topp 15.</p><p>Efter denna observation har regeringen kanske dragit en slutsats utan att granska sifforna noggrannare och utan att utesluta övriga variabler.</p><p>Andra faktorer i sammanhanget skulle ju kunna vara att USA, Indien och Kina tillhör de största ekonomierna i världen och att det länge har funnits djupgående affärsmässiga relationer mellan våra stater. I min mening är det avsevärt mer sannolikt att handelsutbytet har genererat migrationen från dessa stater än det omvända förhållandet.</p><p>Det går naturligtvis att ytterligare motbevisa regeringens tes. Utöver kineser och indier återfanns medborgare från följande stater på topp-tio-listan över beviljade uppehållstillstånd under 2019: Syrien, Afghanistan, Thailand, Pakistan, Eritrea, Irak, Iran och Turkiet. Bland dessa återfinns endast Turkiet bland Sveriges 30 största handelspartner sett till exporten år 2019. Andelen av Sveriges varuexport som går till dessa åtta stater uppgår till ungefär 1,3 procent. Subtraherar man Turkiet från ekvationen är vi nere på runt en halv procent av den totala varuexporten.</p><p>Samtidigt utgör enbart Tyskland och Norge själva över 21 procent av vår varuexport, trots att de hamnar på plats 103 respektive 163 sett till antalet utdelade uppehållstillstånd under 2019.</p><p>Herr talman! Detta är förhoppningsvis inte okända siffror och förhållanden för Sveriges handelsminister. Därför ställer jag mig frågande till den skrivning i export- och investeringsstrategin som indikerar att invandring genererar export. Jag vill gärna att Anna Hallberg förtydligar vad regeringen åsyftar med detta och bemöter de sakförhållanden jag belyst.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H710261",
    "replik": "N",
    "systemdatum": "2020-04-08 16:23:51"
  }
}