{
  "anforande": {
    "dok_hangar_id": "5046534",
    "dok_id": "H70930",
    "dok_titel": "Protokoll 2019/20:30 Tisdagen den 12 november",
    "dok_rm": "2019/20",
    "dok_nummer": "30",
    "dok_datum": "2019-11-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:105 om det statliga bolaget Metria",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d5ec490d-d015-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "29",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig varför regeringen inte har hittat en köpare till det statliga bolaget Metria AB, vad min och regeringens bedömning om lönsamhets- och resultatmålen för 2019 avseende Metria är, vilka åtgärder jag och regeringen har vidtagit sedan riksdagens beslut den 20 juni 2017 om att sälja Metria, hur jag bedömer att Metria kan utvecklas med en aktiv och skicklig ägare som har motsvarande verksamhet som kärnverksamhet, vilka ekonomiska risker som föreligger för staten med att i avvaktan på försäljning kvarstå som ägare till Metria samt när jag bedömer att försäljningen kan vara genomförd i enlighet med riksdagens beslut från 2017.</p><p>Som Lars Beckman mycket riktigt noterat har Metria AB de senaste åren haft en vikande lönsamhetsutveckling. Jag delar styrelsens bedömning att bolaget inte kommer att nå de av ägaren utsatta målen för 2019. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har även tidigare anfört i svar på två skriftliga frågor, båda ställda av Lars Beckman, att det för närvarande inte pågår någon försäljningsprocess och att det inte heller finns någon tidsplan för när försäljningsprocessen kommer att återupptas. Först när regeringen bedömer att det finns förutsättningar för en framgångsrik avyttring av statens aktier i Metria AB kommer en försäljningsprocess att inledas. För staten som aktiv och professionell ägare ingår att pröva skälen för fortsatt statligt ägande. Regeringen har riksdagens uppdrag att aktivt förvalta bolag med statligt ägande så att den långsiktiga värdeutvecklingen blir den bästa möjliga. </p><p>Hur bolaget vid en försäljning skulle utvecklas hos en annan ägare är en hypotetisk fråga. Så länge staten kvarstår som ägare av aktierna i Metria AB kommer regeringen att fortsätta att vara en aktiv och professionell ägare av bolaget.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H710105",
    "replik": "N",
    "systemdatum": "2019-12-03 14:23:50"
  }
}