{
  "anforande": {
    "dok_hangar_id": "5046534",
    "dok_id": "H70930",
    "dok_titel": "Protokoll 2019/20:30 Tisdagen den 12 november",
    "dok_rm": "2019/20",
    "dok_nummer": "30",
    "dok_datum": "2019-11-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:69 om krångliga regler för företag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d2ec490d-d015-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "26",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag och David Josefsson delar nog uppfattningen att det är viktigt att ha en ganska tät dialog med dem som framför allt berörs. Det gäller bland annat företagen, och det är precis det jag har. Jag träffar inte bara näringslivsorganisationerna här i Stockholm - de är med och organiserar de möten som jag just nu har - utan också företag av olika storlekar ute i landet. I går mötte jag ensamföretagaren som tillverkar choklad i en källare, en stor skogsägare och en stor fastighetsägare. De här företagen har lite olika perspektiv och möter olika utmaningar. Det är viktigt att kontinuerligt fånga upp. Det är inte på det sättet att man gör en sak, och sedan är det klart. Det tror jag att David Josefsson vet om. Verkligheten förändras. Såväl utmaningarna som möjligheterna utvecklas.</p><p>Vi är nog helt överens om att det i digitaliseringen ryms många förhoppningar. Det har egentligen bara börjat. Även om man ibland kan känna att digitaliseringen finns överallt är också den teknologin under utveckling. Ta bara exemplen som vi nu ser alltmer av: till exempel att kommuner använder enklare former av AI för att hantera rutinåtgärder. Det skulle också statliga myndigheter kunna använda mycket mer. I en del kommuner har vi till och med sett det i myndighetsutövning. Vi är bara i början av den processen.</p><p>Tänk också på den tillgänglighet dygnet runt som digitaliseringen ger möjlighet till. I den gamla typen av verksamhet fanns den möjligheten inte alls.</p><p>Vi tittar alltså på regler men minst lika mycket på tillämpningen av dessa regler, på hur myndigheterna bemöter företag och medborgare och inte minst på hur det ser ut över landet.</p><p>En annan sak som många företag, tror jag, upplever som ett problem är att det kan skilja sig väldigt mycket beroende på i vilket län man verkar. Det gäller särskilt företag som finns över hela vårt land. Så här kan vi inte ha det för då blir det inte förutsägbart.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vid dessa möten är det också många företag som säger att det egentligen inte handlar om själva regelverket, eftersom de förstår varför det finns. Det handlar i stället om att ha en förutsägbar process, till exempel en prövning av miljöskäl. En sådan process bör vara förutsägbar och inte ändras från tid till annan utan att lag och förordning egentligen har förändrats. Det är bara praxis som förändrats över tid.</p><p>Jag tror att detta är ett antal synpunkter som är viktiga att fånga upp när vi nu fortsätter detta arbete. Som jag påpekade tidigare har det under både den föregående och den nuvarande regeringen pågått ett arbete. Min ambition är att accelerera detta arbete så att Sverige kan få ett ännu bättre företagsklimat. Även om vi redan i dag är starka här får vi inte slå oss till ro.</p><p>Fru talman! Jag vill påpeka en sak. Av och till lyfts här i kammaren och i den allmänna diskussionen Tillväxtverkets siffror om regelkrångel fram som ett uttryck för en ökad regelbörda. Så kan det förstås ligga till. Det ingår ju som en del i det. Man ska dock också vara medveten om att denna siffra inte bara fångar upp ett adderat krångel med regler. Det kan också vara så att man har tagit bort regler eller förändrat regler till företagens fromma. Förändringen i sig genererar kanske en viss kostnad, vilket också hamnar under rubriken Ökat regelkrångel. Det är dock inte sant, för tar man bort en regel kommer det i längden ändå att förbättra situationen för företagarna. Men just när man genomför den kan det naturligtvis addera en kostnad.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H71069",
    "replik": "N",
    "systemdatum": "2019-12-03 14:23:49"
  }
}