{
  "anforande": {
    "dok_hangar_id": "5062332",
    "dok_id": "H709128",
    "dok_titel": "Protokoll 2019/20:128 Fredagen den 29 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "128",
    "dok_datum": "2020-05-29 00:00:00",
    "avsnittsrubrik": "Särskild debatt om åtgärder för att hindra smittspridning inom äldreomsorgen",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "401ec86e-0ebd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Mina tankar går till de avlidna, till anhöriga och till personalen, som gör ett extremt bra arbete i en tuff situation inom äldreomsorgen. Drygt 90 procent av alla som har dött i covid-19 i Sverige har varit över 70 år så här långt. 49 procent av dem bodde på äldreboenden, och 25 procent hade hemtjänst. Stockholm är superdrabbat.</p><p>Fru talman! Borde vi ha förstått att äldreomsorgen, som varit på svältkur så länge, skulle bli en dödsfälla för så många äldre? Jag tycker nog det. Av dem som bodde på särskilt boende 2017 var 78 procent 80 år eller äldre. Ett år efter flytt till särskilt boende har 41 procent av männen avlidit. Det här var före covid-19. Många på äldreboendena är dementa och har exempelvis alzheimer. Det är dem vi ska tala om i dag: de äldsta, de multisjuka - Eva, Britta, Gerhard och Kalle, de som byggde landet. De har väldigt liten motståndskraft och är lätta offer för ett farligt virus i en äldreomsorg som inte varit rustad utan nedrustad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om åtgärder för att hindra smittspridning inom äldreomsorgen</p><p>En person med insatser enbart från hemtjänsten möter i genomsnitt 15 olika personer under 14 dagar. Siffrorna är från 2019. Så har verkligheten sett ut länge. Andelen anställda som följde korrekta hygienrutiner var 55 procent 2018. Det är uselt. Det här är en arbetsgivarfråga. Ni fattar med vilka ingångsvärden vi gick in i covid-19-krisen.</p><p>I uppgörelsen i januariavtalet finns det inte så många ord om äldrepolitik, men det är frågor som Vänstern lyft fram, med satsningar på exempelvis personal på äldreboenden. Det är först nu när covid-19 kommit in i äldreomsorgen som det har blivit en satsning. Plötsligt ropar alla partier på fasta anställningar. Det känns bra för oss i Vänsterpartiet. I Stockholms kommun är 40 procent timanställda. I övriga landet är det 10 procent. Sju av tio undersköterskor i äldreomsorgen, fru talman, upplever att bemanningen är otillräcklig varje vecka - detta före covid-19-krisen.</p><p>Fru talman! Personalens handlingsutrymme och möjlighet att få stöd i arbetet av kollegor och chefer har minskat betydligt. Personalen upplever sitt arbete som betydligt tuffare psykiskt och fysiskt, enligt en mätning som har gjorts från 2005 till 2015. Vi är sämst i klassen i jämförelse med ett antal nordiska länder. Vi har även en äldreomsorg som i vissa kommuner bygger på vinst i välfärd. Det är just därför det är 40 procent timanställda i Stockholm, de privata vårdbolagens mecka. Så möter vi inte en pandemi.</p><p>Det här är bakgrunden till att så många äldre äldre har avlidit av covid-19. Det är ingen tillfällighet, men vi kan så mycket bättre.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-07-03 11:20:49"
  }
}