{
  "anforande": {
    "dok_hangar_id": "5061068",
    "dok_id": "H709117",
    "dok_titel": "Protokoll 2019/20:117 Onsdagen den 6 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "117",
    "dok_datum": "2020-05-06 00:00:00",
    "avsnittsrubrik": "Fastighetsrätt, Bostadspolitik och Planering och byggande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d256f08a-e9ab-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Emma Hult (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka för förtroendet: Jag får numera vara ersättare i riksdagens samtliga andra utskott. Men det är ju för att vi befinner oss i en situation som vi hoppas att vi snart är ute ur.</p><p>Fru talman! Vi behöver en hållbar bostadspolitik här och nu men också för framtiden. Vad menar jag då med en hållbar bostadspolitik? Jo, den ska vara socialt, ekonomiskt och ekologiskt hållbar. Men innan jag beskriver den politiken lite mer vill jag beröra den situation som vi just nu befinner oss i.</p><p>Fru talman! Ingen ska behöva vräkas till följd av coronakrisen. De som riskerar att förlora sitt jobb eller som redan har förlorat sitt jobb och därmed sin inkomst ska inte också behöva förlora sin bostad. Det är oerhört oroväckande att vi nu ser att det skulle kunna bli följden av denna kris. Utan ett tryggt hem blir det oerhört svårt att återinträda på arbetsmarknaden, och det gäller oavsett vem man är eller vilket arbete man tidigare har haft. Ingen ska behöva bli vräkt till följd av coronakrisen. Man ska inte kunna gå direkt till kronofogden, utan man ska gå via socialtjänsten. Vi behöver också se till att barn ingår i socialtjänstens ansvar för den strukturella hemlösheten. Barn till föräldrar som riskerar att förlora sitt bostadskontrakt till följd av coronakrisen kan inte ansvara för sin situation.</p><p>Den sista delen är en del som jag tror att vi behöver både nu och i framtiden. Detta har jag motionerat om tidigare, men denna gång har motioner beretts förenklat. Det handlar om inneboende. En del på den svenska bostadsmarknaden har inte ett eget kontrakt. En del har ett andrahandskontrakt. Då är man berättigad till bostadsbidrag, men för dem som är inneboende finns inget ekonomiskt stöd. Många av dem som i dag har förlorat sitt jobb bor tillfälligt i en stad. De tog ett jobb som de nu har förlorat. Därmed har de inte heller möjlighet att bo kvar som inneboende.</p><p>Jag kommer tillbaka till en hållbar bostadspolitik - och det gäller även i denna tid. Det handlar om en socialt hållbar bostadspolitik där kommunen på riktigt tar det bostadsförsörjningsansvar som kommunen har, och det gäller alla invånare. Som jag nämnde tidigare vill vi gärna se att kommunen också får ett utökat ansvar för just barnfamiljer. Barn kan aldrig ta ansvar för den situation som deras föräldrar befinner sig i.</p><p>Vi har tidigare i debatten hört om trångboddhet. Det är också en fråga som är oerhört problematisk. En partikollega till mig sa vid ett tillfälle något som kändes så hårt i mitt hjärta: Madrassplatserna är slut i förorterna medan vi som har råd bara bor större och större. Det är sant. Vi är väldigt privilegierade. En stor del av Sveriges befolkning har väldigt stor bostadsyta. Det sägs till och med att vi är en av de befolkningar i världen som har störst bostadsyta per person. Det kan vi själva fundera över. Vi har det ganska bra. Men de som inte har de ekonomiska förutsättningarna har det väldigt svårt och bor allt trängre.</p><p>En ekonomiskt hållbar bostadspolitik - vi har hört om ett antal förslag tidigare - handlar om bosparande och förutsättningar för individen, men det handlar också om att ha råd att efterfråga det som byggs. Regeringens investeringsstöd, som har utformats och formats om i samarbetet om januariavtalet, är ett viktigt verktyg för att se till att också de som inte har en fet plånbok kan ha råd att efterfråga en nyproducerad lägenhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fastighetsrätt, Bostadspolitik och Planering och byggande</p><p>Sedan handlar det om en ekologiskt hållbar bostadspolitik. I det betänkande som vi i dag debatterar behandlas faktiskt en motion från mig om hur vi skulle kunna bidra till en ekologiskt hållbar bostadspolitik. Det finns mycket. Bostadssektorn står för en femtedel av Sveriges klimatpåverkan. Det är lika mycket som personbilarna står för, men byggsektorn klarar sig oftast utan att ifrågasättas. Vi måste få ned utsläppen från byggsektorn, och en del av det handlar om byggmaterialen. Det har jag stått här och talat om tidigare. Vi måste använda rätt material på rätt plats vid rätt tidpunkt. Vi måste också börja återbruka de material som redan är använda.</p><p>Detta har jag motionerat om. Jag kommer inte att yrka bifall till den motionen, för det är inte så vi brukar göra. Men den är väldigt bra, och det vill jag framhålla.</p><p>Jag yrkar bifall till utskottets förslag i betänkandena och därmed avslag på samtliga motioner.</p><p>Jag kan i denna debatt glädjande konstatera att KD nu vill ha ett gemensamt siffersatt mål för hur mycket vi ska bygga. När vi införde det 2014 var man väldigt kritisk till att sätta siffror på just bostadspolitiken. Därför är det glädjande att vi kan enas om detta. Jag hoppas att vi också kan nå de målen. För mig handlar det nämligen inte om siffror, hur mycket vi bygger, utan det handlar om att ge alla människor i Sverige ett tryggt hem.</p>",
    "intressent_id": "0628870165823",
    "rel_dok_id": "H701CU13, H701CU10, H701CU16",
    "replik": "N",
    "systemdatum": "2020-06-11 15:44:30"
  }
}