{
  "anforande": {
    "dok_hangar_id": "5064199",
    "dok_id": "H709141",
    "dok_titel": "Protokoll 2019/20:141 Onsdagen den 17 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "141",
    "dok_datum": "2020-06-17 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Förstärkt stöd till välfärd och företag, insatser mot smittspridning och andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "277a0a76-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Förstärkt stöd till välfärd och företag, insatser mot smittspridning och andra åtgärder med anledning av corona-viruset</p><p>Herr talman! Tack, Mats Persson, för denna kurs i ideologikunskap!</p><p>Det som Mats Persson beskriver som onda företagare vill jag förstås avvisa. Min pappa är hemskt snäll. Han kommer som sagt från Sandviken och inte från Lund. Jag tror dock säkert att det finns lika snälla företagare i Lund.</p><p>Det som Vänsterpartiet har visat under hela den här krisen är att vi också förstår behovet av att det tas hänsyn till företagens villkor. Vi har tillsammans med andra drivit fram lösningar för enmansföretagare och för att man ska kunna genomföra permitteringsstöd. Men det som vi har varit oerhört noga med är att det inte kan förekomma aktieutdelningar och annat samtidigt. Där har vi fått med oss er, och det är jättebra.</p><p>Samtidigt hade Liberalerna redan gett bort en present i form av borttagandet av värnskatten, så Volvos vd tjänar väldigt mycket mer än en småföretagare i en bruksort som Sandviken.</p><p>Alla är skattebetalare, säger Mats Persson. I så fall måste också den person som blir sjuk anses som en skattebetalare. Då måste också personer som blir fråntagna sin anställning anses som skattebetalare. De flesta betalar ju faktiskt skatt och har gjort det.</p><p>Jag måste säga att Mats Perssons svar är för mig otydligt och otillfredsställande. Jag kan inte se det på något annat sätt än att du, Mats Persson, tycker att vissa skattebetalare, alltså de största företagen, ska vi andra skattebetalare bidra allra mest till, medan de andra får ta mindre del av de krisstöd som nu ska bäras fram.</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H701FiU61",
    "replik": "Y",
    "systemdatum": "2020-09-04 13:34:26"
  }
}