{
  "anforande": {
    "dok_hangar_id": "5063601",
    "dok_id": "H709137",
    "dok_titel": "Protokoll 2019/20:137 Torsdagen den 11 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "137",
    "dok_datum": "2020-06-11 00:00:00",
    "avsnittsrubrik": "Kommissionens meddelande Den europeiska gröna given",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d85ab799-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "132",
    "talare": "Nina Lundström (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Ja, i dag debatterar vi utskottets utlåtande gällande EU-kommissionens meddelande om den europeiska gröna given. Jag vill uppmärksamma att Liberalerna har ett särskilt yttrande som rör energipolitiken. I övrigt står vi bakom utlåtandet.</p><p>Fru talman! Liberalerna vill att EU ska bli världens bästa klimat- och miljöorganisation. Med en befolkning på 450 miljoner kan vi tillsammans göra det mycket mer effektivt än vad medlemsländerna kan göra på egen hand, vart och ett för sig.</p><p>Den gröna given är en ny tillväxtstrategi för EU, och det tycker vi är bra. Den är även en viktig del av kommissionens strategi för att genomföra FN:s Agenda 2030 och målen för hållbar utveckling.</p><p>För att genomföra den europeiska gröna given finns det behov av att ställa om politiken för energi, ekonomi, industri, produktion, konsumtion, storskalig infrastruktur, transporter, livsmedel, jordbruk, byggverksamhet, skatter och socialpolitik.</p><p>Det finns många liberala förslag med i den gröna given: hållbar handel och klimatbistånd, ett gemensamt pantsystem, ökat skydd av biologisk mångfald, snabb utfasning av stöd till fossila bränslen, att sjöfarten ska betala för sina utsläpp, starka åtgärder mot överfiske och mycket annat.</p><p>Fru talman! Klimatförändringar och miljöförstöring kräver globala lösningar. Handelspolitik och andra utrikespolitiska medel kan främja hållbar utveckling också i andra delar av världen. Parisavtalet är det multilaterala ramverk som ska göra det möjligt att bekämpa klimatförändringarna.</p><p>Miljö- och jordbruksutskottet lyfter fram flera viktiga perspektiv i beredningen av utlåtandet från kommissionen. Vi har försökt hitta en gemensam nämnare för olika partier och lyfta fram det som vi tillsammans anser vara viktigt för Sverige.</p><p>En fråga som ännu inte nämnts i debatten men som miljö- och jordbruksutskottet lyfter fram är kvinnors och mäns perspektiv i klimatfrågan. Kvinnors och mäns klimatpåverkan skiljer sig åt, skriver miljö- och jordbruksutskottet i sitt utlåtande, och det gör även hur de i sin tur påverkas av klimatförändringarna. Därför anser miljö- och jordbruksutskottet att EU:s gröna giv måste genomsyras av ett jämställdhetsperspektiv såväl i analysfasen som i genomförande- och uppföljningsfaserna.</p><p>Det pågående utbrottet av covid-19, som nämnts flera gånger i debatten, har inte bara påverkat människors hälsa utan också skapat en ekonomisk kris såväl i hela EU som globalt. Utskottet anser att den gröna given behöver vara utgångspunkten i EU:s återhämtningsarbete.</p><p>Utskottet välkomnar det förslag om en europeisk klimatlag som aviserats i meddelandet om den gröna given.</p><p>EU:s mål för minskning av växthusgasutsläpp till 2030 bör skärpas till minst -55 procent jämfört med 1990 och vara i linje med Parisavtalets 1,5gradersmål. Detta skärpta mål bör enligt utskottets uppfattning skrivas in i den europeiska klimatlagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens meddelande Den europeiska gröna given</p><p>Utskottet anser vidare att målet om nettonollutsläpp till senast 2050 bör gälla såväl för EU som helhet som för varje enskild medlemsstat på nationell nivå.</p><p>Fru talman! Det är viktigt med giftfria kretslopp. Produktens hela livscykel bör beaktas, och det bör i större utsträckning ställas krav på teknisk livslängd, återvinning, vattenanvändning, utsläpp till miljön, informationskrav kring farliga ämnen och liknande. Det behövs ett konsumentperspektiv i dessa frågor. Det är viktigt med kunskap om innehållet i det återvunna materialet och att det är av hög kvalitet så att det bidrar till giftfria kretslopp.</p><p>När det gäller byggande och byggnader är det bra med ett ökat fokus på cirkulär ekonomi, men det saknas perspektiv på giftfria kretslopp i kommissionens förslag till handlingsplan för cirkulär ekonomi. Det lyfter miljö- och jordbruksutskottet upp som en viktig fråga. Det är viktigt att förbättra och utöka informationen om byggprodukters innehåll, också för den cirkulära ekonomin. Det är även viktigt att underlätta spårbarheten av ämnen eller material i byggprodukter som kan komma att bli problematiska vid avfallshantering och materialåtervinning.</p><p>Fru talman! Många har varit inne på frågan om djurskydd. Jag vill också framhålla vikten av kontroll av efterlevnaden av djurskyddslagstiftningen och reglerna för antibiotikaanvändning, som måste förbättras i hela EU.</p><p>Vad gäller bevarande och återställande av ekosystem och biologisk mångfald har partierna lite olika uppfattningar.</p><p>Kommissionen avser att presentera ett förslag om en strategi med mål för biologisk mångfald efter 2020. Det välkomnar vi i Liberalerna. Vi välkomnar också att kommissionen tar fram en ny skogsstrategi för EU under 2020 för att ersätta den nuvarande. Vår utgångspunkt är ett hållbart skogsbruk som ska omfatta brukande men också skydd av skog som jämbördiga mål.</p><p>Att mobilisera forskning och främja innovation är en hjärtefråga för Liberalerna. Forskning och innovationer och deras implementering kommer att ha stor betydelse för att uppnå den gröna givens ambitioner.</p><p>Liberalerna menar att EU kan och ska spela en större roll i återhämningen efter covid-19. Vi är därför beredda att välkomna en större EU-budget, men enbart om den innehåller en kraftig omprioritering mot klimat, forskning, tillväxt och konkurrenskraft.</p><p>Liksom Århuskonventionen utgår vi från att vi alla har skyldigheter inför kommande generationer att skydda och bevara miljön. Det är viktigt att medborgarna i EU har rätt till miljöinformation, har rätt att delta i beslutsprocesser och har rätt till rättslig prövning i enlighet med Århuskonventionen. Vi delar EU-kommissionens mening att Århuskonventionen är viktig.</p><p>Fru talman! Den pågående pandemin drabbar många människor i Sverige och i världen. Vi påminns alla dagligen om hur människors liv och hälsa påverkas, hur företag drabbas, hur folk på arbetsmarknaden drabbas - ja, omfattningen är betydande och enorm.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens meddelande Den europeiska gröna given</p><p>En oväntad effekt av pandemin är att vi ser naturen återhämta sig och djurlivet återvända till miljöer där de inte funnits på bra länge - på gator, i parker och i hav. Vi ser bilder från fönster i skyskrapor där man plötsligt ser horisonten tack vare att smogen har lättat, och vi påminns om att naturens resurser inte kan tas för givna.</p><p>Vi måste skapa förutsättningar för en långsiktigt hållbar utveckling och ett cirkulärt samhälle. Vi ska inte återgå till det som var utan fortsätta framåt, men i en ny hållbar riktning. Vi måste ställa om vårt samhälle.</p><p>Runt om i världen kommer små tecken på att pandemin ger naturen lite andrum. EU:s gröna giv och våra nationella beslut ger möjlighet för Sverige att ta nya språng mot ett långsiktigt hållbart samhälle med grön tillväxt. Vi gör det för att vi värnar vårt jordklot och för att vi vill överlämna till kommande generationer en värld som - av oss, nu - har förvaltats hållbart.</p>",
    "intressent_id": "0541320528015",
    "rel_dok_id": "H701MJU17",
    "replik": "N",
    "systemdatum": "2020-08-21 13:51:45"
  }
}