{
  "anforande": {
    "dok_hangar_id": "5062170",
    "dok_id": "H709126",
    "dok_titel": "Protokoll 2019/20:126 Onsdagen den 27 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "126",
    "dok_datum": "2020-05-27 00:00:00",
    "avsnittsrubrik": "Förutsättningar för etableringsjobb och vissa frågor om kontroll inom den arbetsmarknadspolitiska verksamheten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fe371c60-0dbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Sofia Damm (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi befinner oss mitt i en allvarlig pandemi, en kris som påverkar oss alla. Ytterst handlar det om människors liv och hälsa, och vi är många som känner oro för våra nära och kära. </p><p>Vi befinner oss dock även mitt i en ekonomisk kris, som är allvarlig. Konkurser, varsel och permitteringar ökar dramatiskt som en konsekvens av åtgärderna för att minska spridningen av covid-19. Företagare ser i dag sina livsverk försvinna. Människor känner oro för sin försörjning och oro över att kanske inte längre få vara kvar i en arbetsgemenskap de trivs i. </p><p>Det finns också en grupp människor som vi talar mindre om i krisen, nämligen de som redan före utbrottet av covid-19 hade svårt att etablera sig och få fäste på arbetsmarknaden. En ny rapport från Entreprenörskapsforum visar att en majoritet av utrikes födda i arbetsför ålder under perioden 1990-2016 inte har uppnått självförsörjning i Sverige. Det är allvarligt och befäster bilden av det stora utanförskap som finns i vårt land. Det befäster bilden att många människor inte har blivit en del av samhällsgemenskapen. Alldeles för många barn växer upp utan att någonsin se sina föräldrar gå till ett arbete. De växer upp med känslan att det kanske inte ens lönar sig att försöka.</p><p>Det förslag vi debatterar här i dag är faktiskt det enda förslag från regeringen som har till syfte att sänka arbetskraftskostnaderna för företagare så att fler människor ska kunna etablera sig på arbetsmarknaden. Etableringsjobben är en ny modell för staten att stimulera anställningar för nyanlända och långtidsarbetslösa. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förutsättningar för etableringsjobb och vissa frågor om kon-troll inom den arbets-marknadspolitiska verksamheten</p><p>Modellen skiljer sig från en vanlig subventionerad anställning eftersom staten i den här modellen betalar en ersättning direkt till personen, i stället för att arbetsgivaren betalar hela lönen till arbetstagaren och sedan får ersättning för en del av lönen från staten. Den statliga ersättningen syftar till att kompensera arbetstagaren för att han eller hon får en lägre lön från arbetsgivaren för det utförda arbetet jämfört med en vanlig anställning. Modellen innebär alltså att individen får sin inkomst från två håll, arbetsgivaren och staten. Hela inkomsten ska dock betraktas som en lön enligt denna modell.</p><p>Det kan kanske avfärdas som en ryggradsreflex när en oppositionspolitiker säger \"För lite och för sent!\", men i det här fallet är det ju lite så. Arbetsmarknadens parter har varit överens om denna modell i flera års tid utan att någonting hänt, och vi kan konstatera att vi trots högkonjunktur inte lyckades få fler människor i arbete. Är detta en bra modell? Jag vet inte, men jag kan konstatera att det för staten är en dyr arbetsmarknadspolitisk åtgärd. Det är dock den och ingen annan vi har att ta ställning till. </p><p>Kristdemokraterna hade hellre sett att en förenklad anställningsform - inträdesjobb - infördes. Vi tror att det hade varit en bättre lösning för att förbättra integrationen och ungas möjligheter och för att se till att fler kan gå från bidrag till arbete. Lönen skulle då uppgå till 70 procent av den rådande kollektivavtalade ingångslönen i branschen, upp till ett tak om 21 000 kronor i bruttolön per månad. 30 procent av arbetstiden anses då gå till att lära sig jobbet på jobbet. </p><p>Parterna på svensk arbetsmarknad har dock kommit överens om arbetsmarknadsreformen etableringsjobb, och regeringen har tillsammans med Centerpartiet och Liberalerna valt att stödja parternas förslag. Nu ligger det efter en lång process på riksdagens bord. Vi hade i regeringsställning naturligtvis föredragit vår konstruktion inträdesjobben, fru talman, men vi anser att utanförskapet är för stort och för allvarligt för att vi skulle säga nej till detta enda förslag som finns.</p><p>Självklart kommer vi noggrant att följa genomförandet och resultaten av anställningsformen. Det är exempelvis centralt att en ny konstruktion, där staten betalar ut den subventionerade delen direkt till den anställde, inte öppnar upp för bedrägerier. Skulle etableringsjobben inte visa sig fungera i praktiken kommer vi fortsätta att driva på för att inträdesjobben, som vi anser vara en i grunden bättre konstruktion, införs.</p><p>Fru talman! Jag vill yrka bifall till reservation 2, då vi anser att det behövs en mer systematisk uppföljning och kontroll av reformen. Det <em>är</em> en speciell konstruktion, och eftersom anställningsformen är helt ny bör man kontinuerligt granska etableringsjobben för att se om det är en effektiv arbetsmarknadspolitisk åtgärd.</p><p>Avslutningsvis kan vi bara konstatera att höga ingångslöner har försvårat för nyanlända att etablera sig och få arbete i Sverige. Den lågkonjunktur som beror på covid-19-utbrottet riskerar att förvärra och cementera utanförskapet för väldigt många. Låt oss hoppas att denna reform blir ett steg i rätt riktning, så att fler kan vara med och bidra till vårt gemensamma bästa.</p>",
    "intressent_id": "0306286538528",
    "rel_dok_id": "H701AU12",
    "replik": "N",
    "systemdatum": "2020-07-03 11:13:40"
  }
}