{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:127 om en vätgasstrategi för Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "af6c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "60",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vätgasen har en stor potential som energibärare och för att bidra till en omställning inom såväl industrin som transportsektorn.</p><p>Som statsrådet säger har Sverige tagit vissa initiativ. Även Sverigedemokraterna har välkomnat initiativet Hybrit för att kunna framställa stål utan kol. Det finns även möjligheter att exempelvis köpa bränslecellsfordon billigare. I en global kontext är detta däremot blygsamma satsningar. Vi kan jämföra med vårt grannland Norge, som har en mycket mer offensiv agenda och strategi. Tyskland har initierat planer på uppemot 500 tankstationer inom en femårsperiod. Stora industriländer som Sydkorea och Japan med stora bilproducenter gör enorma satsningar. Sommar-OS, som äger rum i Tokyo nästa år, kommer att gå i vätgasens tecken. Det kommer att vara ett energitänk bakom hela arrangemanget med fokus på vätgas. OS-byn ska få sin energi från vätgas som energibärare. Bussar som transporterar idrottsutövare till och från olika anläggningar kommer att drivas med vätgas, och den olympiska facklan kommer att brinna med vätgas. Vid en jämförelse hamnar Sverige långt efter.</p><p>Det finns många industriella tillämpningar bortom transportsektorn, där det finns potential redan i dag att trycka undan fossila bränslen, exempelvis reservkraft som i dag nästan uteslutande är fossilbaserad. På de områdena är man också avsevärt närmre att kunna vara kommersiellt gångbara.</p><p>Statsrådet säger att produktionen av vätgas i dag ger stora utsläpp av växthusgaser. Interpellationen rör situationen i Sverige. Det kanske är statsrådets uppfattning att det även skulle gälla den vätgas som produceras i Sverige, vilken jag inte delar.</p><p>Trots att utvecklingen i Sverige är blygsam avser regeringen inte att vidta några ytterligare åtgärder, göra nya satsningar eller samordna de insatser som finns inom ramen för en strategi.</p><p>Min fråga blir därför, fru talman, om jag ska tolka det som att regeringen är nöjd med den nuvarande utvecklingen kring vätgasteknik i Sverige.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H710127",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:10"
  }
}