{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e6751e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Patrick Reslow (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Det är märkligt att en ledamot av ett utskott hånar en annan ledamot och säger att man inte vet hur man gör en budget. Det vi kan vara glada för är att Vänsterpartiets budget aldrig har realiserats. Då hade vi sett problem i det här landet. Folk hade av naturliga skäl flyttat eftersom ingen vill bo i en kommunistisk stat.</p><p>Ska betygen styra? Nej, vi säger att det är fråga om en höjning av elevresultaten. Det är inte alltid fråga om betyg. Nu vet vi att Daniel Riazat och Vänsterpartiet är starka förespråkare av att avskaffa all form av bedömning i skolan, framför allt betygen. Det ska vara ett lullande. Man får inte lov att sortera folk, eller vad det nu är för vänsterbegrepp som alltid används.</p><p>Men det är inte vad detta handlar om. Elevresultat kan också vara andra saker. När en elev exempelvis lämnar grundskolan, hur ser man att eleven klarar sig på den grundläggande nivån på gymnasieskolan eller vidare på högskolan? Det finns många sätt att se på elevresultaten.</p><p>Betygskriterier är en sak. Nationella prov är ett annat kriterium. Vi är för dessa. De funkar i många andra länder. Vi har tittat på till exempel Singapore, där man använder karriärtjänstmodeller, och de funkar hur bra som helst. Och det finns andra länder som har liknande karriärtjänstmodeller. Det vi vet är att få länder tillämpar det förstelärarsystem som nu finns i Sverige.</p>",
    "intressent_id": "0545733815610",
    "rel_dok_id": "H701UbU1",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:05:44"
  }
}