{
  "anforande": {
    "dok_hangar_id": "5054251",
    "dok_id": "H70966",
    "dok_titel": "Protokoll 2019/20:66 Torsdagen den 30 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "66",
    "dok_datum": "2020-01-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:166 om åtgärder för en hållbar migrationspolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "04ebd3ad-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag hör ingen köksfläkt, men jag hör verkligen ljudet av krossat glas. Det kastas nämligen sten i det egna glashuset.</p><p>När vi nu talar om att hålla avtal, hur gick det egentligen med utredningen om kompetensutvisningar? Varje vecka läser vi om människor som utvisas ur det här landet för små bagatellartade fel från arbetsgivarens sida. Man lovade att en utredning skulle vara tillsatt den sista december 2019. Vi var många som satt där på nyårsafton och väntade på att få skåla för de direktiven. Men de kom aldrig, så tala inte om att inte hålla avtal!</p><p>Det här drabbar strävsamma människor som svenskt näringsliv behöver. Ni och Miljöpartiet kan återigen inte komma överens utan tillåter återigen att det låser sig på det migrationspolitiska området. Jag tror att många som lyssnar till debatten tycker att detta är genuint tråkigt och blir genuint beklämda över att tonen är som den är.</p><p>Socialdemokraterna och Moderaterna måste kunna blicka tillbaka gemensamt och lära oss av våra misstag, men också blicka framåt och ta fram en gemensam stram och hållbar migrationspolitik som vi kan stå för. Om vi ska gå in i den typen av förhandlingar måste vi dock veta vad Socialdemokraterna vill. Tillsammans med Tobias Billström, som sitter med mig i utredningen, presenterade jag exakt vilka ingångsvärden Moderaterna hade innan utredningen drog igång. Vi är beredda att diskutera vad som helst för att vi ska kunna nå en stram och hållbar politik. Men vi har ingen aning om vad Socialdemokraterna vill, fru talman. Om ministern kunde använda det sista inlägget till att förklara det skulle jag vara innerligt tacksam.</p><p></p><p>Jag kan upplysa dem som tittar om att jag inte har möjlighet att svara på migrationsministerns nästa inlägg. Han har för vana att ibland komma med lite anklagelser i sitt avslutande inlägg. Ha gärna det i minnet!</p><p>(Applåder)</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H710166",
    "replik": "N",
    "systemdatum": "2020-03-17 16:12:39"
  }
}