{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "(forts. från § 13) Internationell samverkan (forts. UU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f437759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "111",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Inledningsvis yrkar jag bifall till Kristdemokraternas reservation, nr 3, under beslutspunkt 2. Under beslutspunkt 1 avstår Kristdemokraterna från ställningstagande i anslagsbeslutet.</p><p>Kristdemokraterna står för en värderingsbaserad utrikespolitik. Det är en politik som syftar till att stärka fred och demokratisk utveckling och som bidrar till förståelse, försoning och mänskliga rättigheter. Kristdemokratisk utrikespolitik är ett uttryck för att vi alla har ett ansvar för vår nästa. Människovärdet är universellt och kan aldrig relativiseras utifrån etnicitet eller geografiska gränser. </p><p>I den instabila situation som råder i vår omvärld är det helt centralt att vi från svenskt håll tar vår del av ansvaret för säkerhet och fred. Sverige ska fortsätta att stödja och bidra till gemensamma insatser inom fredsfrämjande, säkerhetsfrämjande och konfliktförebyggande verksamhet. Det gör vi främst genom att stödja och bidra till gemensamma insatser inom det multilaterala samarbetet i EU, FN, Nato och OSSE.</p><p>Utöver detta ska utrikespolitiken främja frihandel. Frihandel och marknadsekonomi är vägen framåt för ökat välstånd, och det är verktyget för att lyfta människor och samhällen ur fattigdom. Samtidigt bör internationella handelsavtal i större utsträckning än i dag användas som politiskt påtryckningsmedel mot de auktoritära regimer som kränker mänskliga rättigheter. Förhoppningsvis kan det leda till att fler människor får en chans att leva i trygghet och säkerhet.</p><p>Med de här principerna som grund ska utrikespolitiken främja svenska intressen i omvärlden. Sverige ska vara en aktiv aktör inom de internationella samverkansorgan där vi verkar, från de nordiska till de globala, och vi ska bidra till att dessa samarbeten bedrivs så effektivt och resultatinriktat som möjligt.</p><p>Ett av fundamenten i varje demokrati är yttrandefriheten. Trots detta vet vi att journalister och bloggare i dag fängslas världen över. Sedan 18 år tillbaka sitter Dawit Isaak oskyldigt fängslad och isolerad i diktaturens Eritrea. Både Sveriges regering och EU måste nu öka ansträngningarna i det här djupt upprörande och tragiska fallet. Friges inte Dawit Isaak måste det få konsekvenser genom att EU fryser bistånds- och utvecklingssamarbetet med Eritrea.</p><p>Även när det gäller den i Kina frihetsberövade Gui Minhai är det nödvändigt att arbetet intensifieras. Krav måste ställas på en hårdare linje från EU:s sida mot Kina och andra länder som fängslar oskyldiga europeiska medborgare.</p><p>Fru talman! Den centrala arenan för svensk utrikespolitik är och förblir Europeiska unionen. EU:s styrka ligger i den gemensamma värdegrunden och i den historiska förmågan att samarbeta och överbrygga motsättningar. Att EU:s medlemsländer talar med en röst i utrikespolitiken är grundläggande. Utan enighet blir Europas länder aktörer i marginalen. Utan ett närmare utrikespolitiskt samarbete minskar Sveriges möjligheter att bidra och göra skillnad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationell samverkan</p><p>Agerar inte EU agerar någon annan. Det uppstår inget vakuum. I avsaknad av en gemensam europeisk politik har vi sett hur länder som Ryssland, Kina och Turkiet flyttar fram positionerna. Inte minst i Mellanöstern ökar de sitt geopolitiska inflytande. Tyvärr försvagas därmed arbetet för demokratiska reformer och mänskliga rättigheter. En liknande dyster utveckling ser vi i länder som Syrien, Iran, Venezuela och Kuba, för att enbart nämna några exempel.</p><p>Fru talman! Med grundläggande värderingar om människovärde, frihet och demokrati får svensk utrikespolitik aldrig kompromissa. När de värderingarna i dag utmanas av auktoritära regimer och våldsbejakande rörelser är det mer angeläget än någonsin tidigare att gemensamt med andra bygga fred och säkerhet. Det gör vi inom ramen för EU. Det gör vi genom att stärka samhörigheten med våra nordiska och baltiska grannar. Men vi gör det också genom att fördjupa relationerna till de västliga demokratiernas försvarsallians.</p><p>Natosamarbetet har brister. Utvecklingen i Turkiet är starkt oroande. Men Nato är sedan länge centralt för både vår egen och Europas säkerhet. Kristdemokraterna står fast vid att Sverige så snart som möjligt bör ansöka om fullt medlemskap i försvarsalliansen. Som Natos generalsekreterare har klargjort är det skillnad mellan att vara medlem och att ingå i ett partnerskapssamarbete.</p><p>(Applåder)</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:28"
  }
}