{
  "anforande": {
    "dok_hangar_id": "5062828",
    "dok_id": "H709132",
    "dok_titel": "Protokoll 2019/20:132 Torsdagen den 4 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "132",
    "dok_datum": "2020-06-04 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statens arbete för att förhindra och hantera kärntekniska olyckor ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "70248147-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "97",
    "talare": "Caroline Nordengrip (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Riksrevisionen har i sin rapport <em>Om det värsta skulle hända</em> granskat hur regeringen och ansvariga myndigheter arbetar med säkerheten gällande den kärntekniska verksamheten och hur man planerar för att förhindra och hantera en eventuell kärnteknisk olycka.</p><p>I rapporten framkommer att säkerhetsarbetet till stora delar bedrivs på ett ändamålsenligt sätt, och det är givetvis positivt och oerhört viktigt. Riksrevisionen finner dock även att det inom ett antal viktiga områden finns brister. Riksrevisionen bedömer således att statens arbete för att förhindra och hantera kärntekniska olyckor inte är helt tillfredsställande.</p><p>En av rekommendationerna som Riksrevisionen lämnar i rapporten till regeringen är att man vill ge MSB i uppdrag att i samverkan med övriga berörda aktörer utarbeta en nationell strategi för sanering efter en kärnteknisk olycka.</p><p>Regeringens svar på Riksrevisionens rekommendation är visserligen att man håller med om bedömningen att det kan behövas en mer utvecklad nationell strategi, men det sträcker sig dock inte längre än så.</p><p>Fru talman! För Sverigedemokraterna är säkerheten i denna typ av verksamhet alltid högsta prioritet. En kärnteknisk olycka eller ett attentat mot en kärnteknisk anläggning, med utsläpp av radioaktiva ämnen som följd, skulle få mycket allvarliga konsekvenser för människors liv och hälsa. För att vi effektivt ska kunna förbereda oss, för hur vi ska hantera såväl kortsiktiga som långsiktiga konsekvenser av ett radioaktivt utsläpp behöver en nationell strategi tas fram. Detta måste ske så att det inte finns några som helst tveksamheter om vilken myndighet som har vilket ansvar vid en viss given tidpunkt.</p><p>Sverigedemokraterna anser därför att regeringens svar i skrivelsen om att endast överväga att ge MSB detta uppdrag är undermåligt. Sverigedemokraterna föreslår därför att regeringen snarast ger MSB i uppdrag att utarbeta en sådan strategi.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statens arbete för att förhindra och hantera kärn-tekniska olyckor</p><p>Fru talman! Jag yrkar därför bifall till Sverigedemokraternas reservation nr 2.</p>",
    "intressent_id": "0285527517421",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-07-03 11:34:11"
  }
}