{
  "anforande": {
    "dok_hangar_id": "5046372",
    "dok_id": "H70928",
    "dok_titel": "Protokoll 2019/20:28 Torsdagen den 7 november",
    "dok_rm": "2019/20",
    "dok_nummer": "28",
    "dok_datum": "2019-11-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:33 om vård till personer utan tillstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1c111823-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "10",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ämnet för interpellationsdebatten efter denna kommer att vara LSS och rätten till personlig assistans, om jag har förstått det rätt. Det är klart att det påverkar till exempel tillgången till hjälpmedel för svårt sjuka människor om vissa regioner ger hjälpmedel och planerad sjukvård till den som inte har rätt att vistas i Sverige. </p><p>Det är väl detta som är statsrådets och regeringens problem: Ni har inte en sammanhållen politik. Ni har inte en sammanhållen linje i politiken. Det gör att det blir ryckigt, hattigt och svårt att förstå er politik, och det är precis därför jag har ställt den här interpellationen. </p><p>Jag håller inte alls med Centerpartiet om att vi bör tvinga 21 regioner att ge planerad sjukvård och tandvård, utan jag tycker att regeringen ska ta samma kloka beslut som man har gjort i Västernorrland. Där har man sagt att den som har ett giltigt LMA-kort också har rätt till sjukvård som kan anstå, medan den som däremot inte har rätt att vistas i Sverige naturligtvis inte ska ha den rätten. Det är nämligen att överpröva den svenska migrationspolitiken, och det borde bekymra ett statsråd att det finns regioner som bedriver en politik som går tvärtemot den nationella politiken. Det är det som blir konsekvensen. </p><p>Dessutom kan det få andra absurda konsekvenser. Vi har en familj i Hälsingland som tog hit sin mamma från ett icke-EU-land. Hon behövde en operation, och de fick betala för den. Hade de i stället sagt att mamman befann sig i Gävleborg utan tillstånd hade de inte behövt betala för operationen. Det blir alltså absurda konsekvenser också. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Egentligen är det ganska enkelt: Ett ja är ett ja, och ett nej är ett nej. Vi är helt överens om att man naturligtvis ska ha rätt till vård som inte kan anstå, det vill säga akut sjukvård, men vi är inte överens när det gäller planerad sjukvård och planerad tandvård. Där finns det en fundamental skillnad mellan Moderaternas syn och Socialdemokraternas och regeringens syn.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H71033",
    "replik": "N",
    "systemdatum": "2019-11-26 15:44:09"
  }
}