{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:439 om Arbetsförmedlingen efter coronapandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9931626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "76",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Självklart är vi från Vänsterpartiets sida väldigt intresserade av att arbetsmarknadspolitiken i allmänhet och Arbetsförmedlingen i synnerhet ska utvecklas och reformeras; vi har under lång tid återkommande lämnat olika typer av förslag på hur det kan göras. Det vi och regeringen är oeniga om är i vilken riktning den utvecklingen och reformeringen ska ske. </p><p>Jag tror inte att detta handlar enbart om att alla krafter ska vara med och hjälpas åt, så att säga, utan detta handlar om att rigga ett ganska komplicerat system för upphandling och kontrakt så att kommersiella aktörer, som ska följa sina ekonomiska incitament att tjäna så mycket pengar som möjligt, ger stöd till arbetslösa utan att det urartar på det sätt som det har gjort i arbetsmarknadspolitiken i tidigare skeden, för inte särskilt länge sedan. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta är ingenting som hamnar på plats av sig självt, utan det är något som kräver resurser för implementering - och inte minst för kontroll. I en mängd olika välfärdstjänster där man har infört pseudomarknader har det nämligen visat sig krävas mycket kontroll. Det är mycket resurser som går åt till att hindra bolag som försöker tjäna pengar från att i den processen leverera en undermålig tjänst eller parkera personer som de inte kan stödja. </p><p>Det är alltså det som utgör min och Vänsterpartiets oro. Vi kommer dock definitivt att ha anledning att återkomma till hur arbetsmarknadspolitiken ser ut och hur man bäst ser till att använda myndigheten Arbetsförmedlingen, med alla dess medarbetare, på bästa sätt för att trycka ned arbetslösheten och hjälpa människor i behov.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H710439",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:28"
  }
}