{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:89 om referenser till Bibeln och religiösa urkunder i grundskolans nya kursplan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "37607034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "104",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tackar utbildningsministern för svaret.</p><p>Bakgrunden till min interpellation är det förslag till nya ämnesplaner för grundskolan som Skolverket har under framtagning och som har varit ute på remiss. Ambitionen är att de ska vara i fullt bruk till det läsår som startar hösten 2020. Förslaget har rönt stor uppmärksamhet, då Skolverket i sin ambition av förnyelse och förtydligande har gjort förändringar som väckt debatt och ifrågasättande.</p><p>Diskussionen inleddes när man fann att det i det nya förslaget ingick att ta bort undervisning om antiken i ämnet historia. Sedan lyftes det som vi berör i dag, då Bibeln tas bort som uttalad referens i förslaget till ny ämnesplan i ämnet religionskunskap. Det har också visat sig att i musik tas den tydliga referensen bort att undervisningen ska omfatta nationalsången och psalmer.</p><p>Jag misstror inte Skolverket och dess ambition att förnya och förenkla ämnesplanerna, men i mina ögon tar man genom strykningarna bort en viktig bas för kunskap. Genom strykning av referens till Bibeln och psalmer förminskas kopplingen till den judisk-kristna värdegrund och den historiska bakgrund som utgör basen för vårt samhälle.</p><p>I inledningen till dagens läroplan, Lgr 11, står följande klargörande: \"Människolivets okränkbarhet, individens frihet och integritet, alla människors lika värde, jämställdhet mellan kvinnor och män samt solidaritet mellan människor är de värden som skolan ska gestalta och förmedla. I överensstämmelse med den etik som förvaltats av kristen tradition och västerländsk humanism sker detta genom individens fostran till rättskänsla, generositet, tolerans och ansvarstagande.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det lägger en grund för undervisningen. Men denna grund försvagas, som jag ser det, i det nya förslaget till ämnesplaner.</p><p>Fru talman! För årskurs 1-3 ska man enligt dagens ämnesplan ta upp följande i ämnet religionskunskap: några högtider, symboler och berättelser inom kristendom, islam och judendom, några berättelser ur Bibeln och deras innebörd samt några av de vanligaste psalmerna. Detta har ändrats i det nya förslaget till ämnesplan och förkortats till: några högtider, symboler och berättelser inom kristendom, islam och judendom och deras innebörder.</p><p>För årskurs 4-6 är uppdraget nu ändrat på motsvarande sätt. I den ursprungliga plan som gäller i dag står det: centrala tankegångar bakom ritualer, levnadsregler och heliga platser i kristendomen och de andra världsreligionerna, till exempel som de uttrycks i religiösa berättelser i Bibeln och andra urkunder. Detta har ändrats så att det inte längre finns någon referens till Bibeln och andra urkunder.</p><p>Fru talman! Jag tycker att Skolverket tyvärr har gått fel. I stället för att klargöra gör man inriktningen för religionsundervisningen diffus, utan den klara koppling till Bibeln som dagens ämnesplan ger. I dagens samhälle finns en klar referens och koppling till Bibeln i exempelvis språk, filmer och böcker. Om det nya förslaget till läroplan genomförs ser jag en stor risk att det medför att barn och ungdomar missar denna kunskap och koppling.</p><p>Jag vill därför fråga utbildningsministern: När man jämför de skrivningar som finns i dag med det nya förslaget, så som det hittills presenterats, tycker utbildningsministern att det är rimligt att som Skolverket föreslår ta bort den tydliga referensen till Bibeln och religiösa urkunder? Och tycker utbildningsministern att de exempel från det nya förslaget som jag lyft fram går ihop med ambitionen att göra skrivningarna och innehållet i kursplanen tydligare?</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H71089",
    "replik": "N",
    "systemdatum": "2019-12-17 18:55:02"
  }
}