{
  "anforande": {
    "dok_hangar_id": "5054251",
    "dok_id": "H70966",
    "dok_titel": "Protokoll 2019/20:66 Torsdagen den 30 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "66",
    "dok_datum": "2020-01-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:263 om barnskydd vid brottsmisstanke",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1aebd3ad-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "28",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Ja, det kanske blev mycket, men det är just informationsflödet som jag syftar på. Det gäller egentligen informationsflödet mellan alla myndigheter.</p><p>Det finns oftast en sekretess när man hanterar barn. Men man ska tänka på att den sekretessen är till för att skydda barnet. Den är inte till för att skydda förövare. Tyvärr skyddar den sekretessen väldigt ofta förövare. Kommuner vill inte gärna dela med sig av informationen till andra kommuner på grund av att det finns en sekretess. Då måste man vara tydlig med att sekretessen enbart ska vara till för att skydda barnen och inte förövare.</p><p></p><p>Sedan lyfte jag detta med register över familjehem, för jag anser att det behövs. Det är något som mitt parti har drivit under en längre tid. Vi lanserade det bland annat i valrörelsen 2014. Nu kom ju valrörelsen 2014 att handla om allting annat än utsatta barn, så detta fick tyvärr inte något större genomslag. Men det var en del av det som vi kallar för en barndomsgaranti, det vill säga ett skydd för barn i samhället.</p><p>Jag anser nog att barn i dag inte är tillräckligt skyddade i socialtjänstens omsorg. Problemet är att socialtjänsten ibland måste gå in och omhänderta barn. Alla familjer är inte perfekta, och det måste man ha en förståelse för. När man omhändertar barn måste målsättningen vara att det ska bli bättre - det är vi helt överens om. När det finns information om att till exempel ett familjehem är dåligt eller bristande på något sätt borde den informationen vara öppen även för andra kommuner, så att inte ett familjehem döms ut av en kommun och sedan anlitas av en annan kommun. Vi har sett ett antal sådana fall.</p><p>Det är en fråga för regeringen att ordna en plattform för utbyte av information. Det hade varit möjligt att göra en plattform för utbyte av information kring till exempel familjehem eller utsatta barn. Det hade man kunnat göra från 80-talet och framåt. Det är ingen ny fråga. Men vad jag förstår finns det i dag inte något fungerande register över familjehem eller någon plattform där myndigheter faktiskt utbyter information.</p><p>Man hade då också kunnat komma till rätta med detta med att en person kan finnas i ett misstankeregister en liten stund och sedan försvinna eller inte finnas där när socialtjänsten frågar men tillkomma senare. I det fall polisen upptäcker att de har en misstänkt som är med i ett register över familjehem kan de då informera kommunen om det. Om kommunen då står i begrepp att placera ett barn i just det familjehemmet kanske kommunen bör avvakta några veckor för att se hur det fortlöper.</p><p>I detta fall var personen misstänkt, och kommunen fick ingen information om det. Det gjorde att kommunen placerade ett barn i familjehemmet. När det så småningom blev tal om dom flyttade man barnet, för då fick man reda på det. Men det är en brist att man inte fick reda på det tidigare. Hade man fått det hade barnet inte behövt flyttas runt. Dessutom hade barnet sluppit den risk som det är att placeras i ett familjehem där en person är en brottsling.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H710263",
    "replik": "N",
    "systemdatum": "2020-03-17 16:12:42"
  }
}