{
  "anforande": {
    "dok_hangar_id": "5055645",
    "dok_id": "H70973",
    "dok_titel": "Protokoll 2019/20:73 Onsdagen den 12 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "73",
    "dok_datum": "2020-02-12 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0e30b099-7c6f-ea11-9134-0090facf175a",
    "anforande_nummer": "32",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag tänkte inte prata bistånd med Hans Wallmark, även om jag är sugen på det.</p><p>Moderaterna och Vänsterpartiet har under lång tid varit de två partier som har varit tydligast och mest konsekventa i vår kritik av Kina, som Hans Wallmark mycket förtjänstfullt lyfte fram i anförandet. Jag håller med om mycket.</p><p>Vänsterpartiet har KU-anmält den förra utrikesministern Margot Wallström för hanteringen av händelserna på Sheraton. I utrikesutskottets betänkande före jul var Vänsterpartiet och Moderaterna drivande för att få in fler viktiga skrivningar som skärpte kritiken mot diktaturen i Kina. Jag hörde också utrikesministerns välkomnande av detta.</p><p>I en artikel på nyårsdagen föreslog din partiledare, som likt min partiledare är väldigt intresserad av Kina, att det skulle inrättas en Gui Minhai-kommission för att undersöka vad som kunde ha gjorts annorlunda för att få honom fri. Förslaget liknar det förslag som Vänsterpartiet, men också andra partier, har haft för att utreda vilka erfarenheter man kan dra av fallet Dawit Isaak. Han har hållits fången i Eritrea i 19 år.</p><p>Den senaste tiden har Vänsterpartiet och Moderaterna hittat varandra i att stoppa kaosprivatiseringen av Arbetsförmedlingen och få mer pengar till välfärden. Ert förslag om att inrätta en Gui Minhai-kommission är ett mycket bra förslag och ett förslag som jag och Vänsterpartiet stöder.</p><p>I oktober 2015 kidnappades den svenska bokförläggaren Gui Minhai av kinesiska agenter i sin semesterbostad i Thailand. Han drev då en framgångsrik bok- och förlagsverksamhet i Hongkong som var specialiserad på det som är jobbigt för den kinesiska regimen: satir, särskilt om deras privatliv.</p><p>Nu har Gui Minhai suttit fängslad i över fyra år. Det finns symtom på att han har ALS, och han är i stort behov av sjukvård. Den svenska regeringen har inte gjort tillräckligt, vilket både Hans Wallmark och jag har påtalat vid flera tillfällen. Turerna kring tidigare ambassadören Anna Lindstedt, som nu står åtalad för brott, väcker många frågor.</p><p>Så jag undrar, Hans Wallmark: Ska vi föreslå en Gui Minhai-kommission i ett gemensamt utskottsinitiativ? Och kan ni tänka er att lyfta upp frågan om andra samvetsfångar, såsom Dawit Isaak?</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-03-26 17:13:00"
  }
}