{
  "anforande": {
    "dok_hangar_id": "5064199",
    "dok_id": "H709141",
    "dok_titel": "Protokoll 2019/20:141 Onsdagen den 17 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "141",
    "dok_datum": "2020-06-17 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Förstärkt stöd till välfärd och företag, insatser mot smittspridning och andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "247a0a76-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Ärade ledamöter! Denna budget är den åttonde extra ändringsbudget som riksdagen behandlar med anledning av coronapandemin. Den är ganska typisk för denna kris. Den innehåller satsningar på välfärden, och den innehåller också väldigt stora satsningar på Sveriges företagare. Det gör den därför att detta hänger ihop - om företagen kan anställa och om företagen kan undvika konkurser kan vi också se till att det finns pengar till välfärden.</p><p>Herr talman! Under denna vår har jag noterat att det finns politiker som ifrågasätter om företagare är skattebetalare. Vi har hört politiker som målar upp en bild av att det finns skattebetalarnas intressen och företagarnas intressen. Vilken värld lever man egentligen i då? Företagare är också skattebetalare. Företagare är också en del av vårt samhälle. De har betalat in väldigt mycket skatt i alla dessa år och har naturligtvis rätt att få tillbaka en del av det de har betalat för att kunna rädda sin verksamhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Förstärkt stöd till välfärd och företag, insatser mot smittspridning och andra åtgärder med anledning av corona-viruset</p><p>Herr talman! Vi har också hört politiker som säger och tycker att företagare minsann borde ha lite bättre marginaler för att kunna möta denna typ av pandemi - som om inte corona kom som en blixt från klar himmel! Före den 10 eller 12 mars, när regeringen konstaterade allmän smittspridning, hade många företagare gott om jobb och mycket att göra. Affärerna rullade på precis som vanligt. Som en blixt från klar himmel kom corona, och allting förändrades och blev annorlunda.</p><p>Företagare ska ha marginaler för att kunna hantera en blixt från klar himmel - fascinerande.</p><p>I de debatter som har varit, och så sent som i dag, har jag också hört att det är skillnad mellan vanligt folk och företagare - att det finns intressen som gäller vanligt folk och intressen som gäller företagare. De flesta företagare jag träffar hemma i Lund är vanligt folk. Det är mina grannar. Det är dem jag köper bullar hos på lördag morgon. Det är dem jag köper kläder hos. Det är dem mina vänner och bekanta jobbar hos. Företagare är väl också vanligt folk?</p><p>Herr talman! Det är därför det som ligger på kammarens bord i dag är så viktigt. Det rör sig om en satsning på över 30 miljarder kronor på Sveriges företagare för att säkra jobben. Det handlar om den svenska handeln. Det handlar om hur våra städer ska se ut - ska våra städer vara spökstäder i framtiden, eller vill vi också i framtiden ha möjlighet att handla och köpa saker i våra städer?</p><p>Det handlar också om att se till att den som hade fulla orderböcker i mars månad men som sedan dess har tappat 40, 50, 60, 70 eller 80 procent av sin omsättning på bara någon månad ska kunna få stöd och hjälp för att rädda företaget och rädda jobben.</p><p>Herr talman! Detta är en väldigt speciell kris. Normala ekonomiska kriser - det vi är vana vid - brukar börja i finansbranschen, i fastighetsbranschen eller i någon industriell kris. Ibland handlar det om att företagare har tagit för mycket risk eller om att de finansiella marknaderna har agerat på ett icke ansvarsfullt sätt. Men den här krisen handlar inte om det; den här krisen handlar ju inte om att människor har agerat ansvarslöst. Detta handlar om en hälsokris som blir en ekonomisk kris till följd av de politiska beslut vi tar om att människor inte kan leva ett normalt liv.</p><p>Herr talman! Liberalerna har i de samtal och förhandlingar vi har fört med regeringen drivit på väldigt tydligt för att se till att rädda jobb och rädda svenska företag. Det har handlat om sänkta arbetsgivaravgifter och om att ta bort sjuklönen. Det handlar också om det vi behandlar i dag, alltså det omsättningsstöd som riktas till svenska företagare och som handlar om att se sambandet att utan företagare stannar Sverige. Utan företagare har vi ingen stark välfärd, och utan dessa stöd går Sverige väsentligt svagare ut ur denna kris.</p><p>Herr talman! Allra sist vill jag tacka partierna i Sveriges riksdag och talmannen för vårens arbete. Det har skett i en mycket god anda; vi har samarbetat väldigt väl för att se till att Sverige ska komma ur denna kris på allra bästa sätt. Vi har lagt ned de ideologiska skygglapparna för att göra det som är bäst för Sverige. Detta är, tycker jag, när svensk politik visar sig från sin allra bästa sida.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Förstärkt stöd till välfärd och företag, insatser mot smittspridning och andra åtgärder med anledning av corona-viruset</p><p>Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "H701FiU61",
    "replik": "N",
    "systemdatum": "2020-09-04 13:34:26"
  }
}