{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Statliga företag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ec8e1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "169",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det som gör detta fall lite unikt är just att Vattenfall är ett statligt ägt företag. Då är det inte konstigt att det blir en politisk fråga och att ägarna genom riksdag och regering i någon mån har uppfattningar om detta. Ägardirektiven till Vattenfall har till exempel beslutats av riksdagen.</p><p>För mig ligger fokus på fossilfriheten. Jag välkomnar verkligen och beundrar den utveckling som har skett när det gäller mycket av det förnybara inom inte minst sol och vind. Men för mig handlar det just om kombinationen och att vi fortsatt drar nytta av vattenkraften men också av kärnkraften och kraftvärmen. </p><p>Fru talman! Jag tog upp ett antal siffror: 45 gram koldioxid för varje producerad kilowattimme i Sverige - 10 gånger så mycket i Tyskland och 15 gånger så mycket i Polen. Skälet till det är just den unika kombinationen som vi har i Sverige av kärnkraft och olika former av förnybar energi. </p><p>Vi ser nu att vi har en unik möjlighet att ge en trygg tillförsel i Sverige men också att el kan exporteras. Experter är överlag ändå överens om att det kan ge en klimatnytta. </p><p>Konjunkturinstitutet pekar på att man kan spara minst 8 miljoner ton i utsläpp. Så sent som i dag kom Konjunkturrådet med en ny rapport som de presenterat på bland annat Dagens Nyheters debattsida. Där pekar man på riskerna med en nedläggning av Ringhals 1 och 2 och att det kan leda till, som de uttrycker det, radikalt ökade utsläpp. De anser att det behöver göras en analys av om detta beslut ska backas av klimatskäl. </p><p>Jag tycker att det är en ganska klok inställning. Därför undrar jag vad Centerpartiet är berett att göra för att faktiskt kunna välja klimatet framför avvecklad kärnkraft. </p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H701NU4",
    "replik": "Y",
    "systemdatum": "2020-02-20 17:01:27"
  }
}