{
  "anforande": {
    "dok_hangar_id": "5046461",
    "dok_id": "H70929",
    "dok_titel": "Protokoll 2019/20:29 Fredagen den 8 november",
    "dok_rm": "2019/20",
    "dok_nummer": "29",
    "dok_datum": "2019-11-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:71 om Kinas efterlevnad av WTO:s regelverk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "eba1c864-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet! Det här är en fråga som inte ger de största rubrikerna på tidningarnas förstasidor, och det är inte detta som människor i gemen funderar över till vardags. Men det påverkar alla människors dagliga liv indirekt, mer eller mindre märkbart.</p><p>Att ha en ordnad världshandel är en förutsättning för att undanröja många andra konflikter, för de flesta militära konflikter uppstår när det finns en obalans, när någon part uppfattar sig orättvist behandlad, och de uppstår ofta ur ekonomiska tvister. Därför är det viktigt att markera tydligt att vi måste ha ett gemensamt förhållningssätt och efterleva de regler som vi har kommit överens om.</p><p>WTO är en gammal organisation, och Kina kom in i den 2001. Om man kommer in får man förhålla sig till den verklighet som erbjuds.</p><p>Statsrådet nämnde här samarbete med USA och Japan. Där tror jag att den stora nyckeln är att vi får med USA på banan igen. USA måste komma tillbaka till den globala världshandelns familj och tillsammans med EU agera som den andra axeln över Atlanten för den västerländska marknadsekonomins bästa. Kan EU och USA gå samman kommer vi att ha mycket större möjligheter att se en förändring av Kinas agerande.</p><p>Att förändra WTO:s regelverk är lite grann som att flytta på mobboffret, det vill säga att man anpassar sig efter den som inte följer reglerna. Kina måste få veta att fel inte lönar sig, och där har EU och Sverige en stor roll att spela.</p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "H71071",
    "replik": "N",
    "systemdatum": "2019-11-26 15:46:02"
  }
}