{
  "anforande": {
    "dok_hangar_id": "5053946",
    "dok_id": "H70964",
    "dok_titel": "Protokoll 2019/20:64 Tisdagen den 28 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "64",
    "dok_datum": "2020-01-28 00:00:00",
    "avsnittsrubrik": "Särskild debatt om mäns våld mot kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7da1fdd8-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Fredrik Lundh Sammeli (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vet att frågan om mäns våld mot kvinnor är bred. Men jag inledde väldigt medvetet med att prata om det yttersta resultatet av mäns våld mot kvinnor. Det var 22 dödade kvinnor bara 2018. Detta måste få ett slut.</p><p>Regeringen har flyttat fram positionerna de senaste åren. Vi behöver göra det som står i vår makt som samhälle och attackera våldet på alla fronter. Arbetet med 10 000 fler polisanställda fram till år 2024 är viktigt även i denna fråga. Operation Gryning, där Polismyndigheten nu förstärker med 350 specialister över hela landet, kommer att göra skillnad. Vi gör det samtidigt brottsligt att låta ett barn bevittna brott som begås mot närstående och skärper kraven på att dömda deltar i behandling.</p><p>Men det finns ett stort arbete kvar som vi måste göra tillsammans. Arbetet mot mäns våld måste tydligare handla om mäns delaktighet och ansvar. Om mäns våld mot kvinnor ska upphöra är det vi män som måste förändras. Det handlar inte om att vi män ska skämmas över att vi är män. Men är det något vi ska skämmas över som samhälle - och det är någonting som gör mig riktigt förbannad - är det att kvinnor dödas i vårt land efter att de utsatts för våld av en partner eller en före detta partner. Var fjärde kvinna har någon gång blivit utsatt för våld i en nära relation.</p><p>Vi behöver ett samhälle som fortsätter att arbeta med det som är påbörjat. Och vi män måste göra mer. Ingen kan påtvingas en skuld för andras brott. Men alla vi män har ett särskilt ansvar att stå upp för den manlighet och den mänsklighet som vi vill se. Vi kan aldrig vända bort blicken.</p><p>Jag vill tacka Vänsterpartiet för initiativet.</p><p>(Applåder)</p>",
    "intressent_id": "0911916463828",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-03-11 15:23:39"
  }
}