{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Statliga företag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ea8e1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "167",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vattenfall är ett av de statliga företagen. Det finns olika uppfattningar om hur frågan om Ringhals 1 och 2 ska hanteras, men det finns ovedersägligt ett antal experter som har visat att det är både möjligt och önskvärt att driva Ringhals 1 och 2 vidare. Ett exempel på detta är den egna interna rapporten från Vattenfall, där man har tittat på Ringhals 1. Ett annat exempel där man har tittat på klimatnyttan är de livscykelanalyser som har gjorts av Vattenfall själva och där man har tittat på olika energislag.</p><p>Vi kan titta på produktionsmixen i Sverige. Det varierar över tid, men när jag tittade senast var utsläppen i Sverige 45 gram koldioxid för varje producerad kilowattimme, 441 gram i Tyskland och 645 gram i Polen. De var alltså tio gånger högre i Tyskland och femton gånger högre i Polen.</p><p>Centerpartiet har sedan tidigare en känd position. De är emot kärnkraft. Men det är också ett pragmatiskt inställt parti där man är van att göra upp både höger- och vänsterut för att nå resultat i svensk politik. Om vi nu har kärnkraft, även om Centerpartiet i normala fall kanske inte gillar detta över tid, och vi har behov av mycket elektricitet för att ställa om industri och transporter men också och inte minst en oroande klimatfråga kan man tycka att en rimlig position och uppfattning för Centerpartiet borde vara att pragmatiskt göra något bra för Sverige och för klimatet och att av klimatskäl bidra till att Ringhals 1 och 2 används ett tag till. Hur ser ledamoten på detta?</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H701NU4",
    "replik": "Y",
    "systemdatum": "2020-02-20 17:01:27"
  }
}