{
  "anforande": {
    "dok_hangar_id": "5056514",
    "dok_id": "H70979",
    "dok_titel": "Protokoll 2019/20:79 Fredagen den 21 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "79",
    "dok_datum": "2020-02-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:333 om forskningsstöd kring skärmtid och digitala verktyg för förskolebarn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0137b425-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "13",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det finns många goda exempel, och vår förskolepersonal är generellt sett oerhört kreativ och älskar samspelet med barnen. Utbildningsministern lyfte upp en rad fina exempel på hur digital teknik kan användas utan att det blir ett passivt skärmande.</p><p>Det som oroar en del, bland andra mig, är den sammanlagda skärmtiden under dygnet för de små barnen, då forskningen visar att det finns risker och faror med för mycket skärmanvändande. Om skärmarna används på det vis som utbildningsministern beskriver tror inte jag heller att det är någon större fara för barnen när det gäller ögats utveckling eller hjärnans utveckling och förmåga till språkinlärning, som är de delar som beskrivs i den amerikanska forskningen och som kan påverkas om alltför små barn sitter för länge vid skärmar.</p><p>Jag skulle uppskatta ifall ministern är beredd att i det fortsatta arbetet ta med sig ett uttryck gentemot helhetsbilden för barnen. Som vi var inne på tidigare vet vi att barn sitter mycket med skärmar även hemma. Förskolan kan ha en dialog med familjerna om den sammanlagda tiden. Vi ska inte tala om hur mycket barn ska sitta vid skärm hemma, men det kan finnas en dialog och en förståelse för hur det kan påverka barn att sitta där för mycket. Tips och råd kan ges om vad man kan göra med barnet för att det ska få härliga lek- och läsupplevelser i stället för att sitta vid en skärm.</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H710333",
    "replik": "N",
    "systemdatum": "2020-04-08 16:28:36"
  }
}