{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Internationell samverkan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e237759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "96",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag hade nästan hoppats att jag skulle få ordet för ett brandtal.</p><p>Låt mig inledningsvis konstatera att Moderaterna inte deltar i beslutet om detta utgiftsområde eftersom riksdagsmajoriteten i det första steget av budgetprocessen gett politiken en annan inriktning än den vi önskar. Moderaternas budgetalternativ bör ses som ett sammanhållet paket där inte någon eller några delar kan brytas ut eller behandlas isolerat. I ett särskilt yttrande beskriver vi en annan inriktning.</p><p>Fru talman! En detalj i sammanhanget, men ändå nog så viktigt, är att detta budgetområde också faktiskt behandlar Svenska institutet. Det har varit en debatt om vilken bild av vårt land som förmedlas - en kritik som vissa politiker har tagit ganska lätt på. I utrikesutskottet har vi dock haft företrädare för Svenska institutet, och mitt intryck är att dessa varit mer självkritiska och därmed också villiga att självkorrigera genom att ta bort och i vissa fall justera texter. Saklig och korrekt information ska förmedlas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationell samverkan</p><p>Fru talman! Vi lever i en mer oförutsägbar och osäker omvärld, där flera av hörnstenarna i vår utrikespolitik och i våra samarbeten förändras och utmanas. Det gäller EU-samarbetet, den transatlantiska länken och den regelbaserade världsordning som rått under efterkrigstiden.</p><p>Den obehagliga insikten att varken den demokratiska utvecklingen eller demokratin kan tas för given har också sjunkit in. Det senaste exemplet är den socialdemokratiske statsministern i Malta, som aviserat sin avgång då misstankar om mord på en granskande journalist krupit allt närmare honom.</p><p>Säkerhetsläget i Sveriges närområde har försämrats, och ansvaret ligger på ett alltmer hotfullt Ryssland. Sedan Georgienkriget 2008 har Ryssland stärkt landets militärmakt. Dessutom visar aggressionen mot Ukraina och den illegala annekteringen av Krim 2014 att Ryssland inte väjer för att använda militära medel för att flytta gränser. Låt oss säga det: Det pågår ett krig i Europa då Ryssland angriper Ukraina.</p><p>Parallellt med Kinas växande ekonomi har landet allt större säkerhetspolitiska ambitioner, inte bara i sitt närområde utan även globalt. President Xi Jinpings mål är att landet 2049 ska vara en dominerande stormakt - ekonomiskt, politiskt och militärt. Det faktum att det land som spås bli världens ledande ekonomi förväntas vara en auktoritär stat utmanar våra intressen, våra värderingar och ytterst den rådande världsordningen. Låt oss säga det: Vi står bakom frihetskampen i Hongkong! Vi kräver att den kidnappade och fängslade förläggaren Gui Minhai ska släppas fri och fördömer de arbetsläger och politiska fångläger i Kina dit uigurer men även andra skickas.</p><p>I Syrien har president al-Asad en säker ställning, delvis på grund av ryskt och iranskt stöd. Striderna, som snart är inne på sitt nionde år, har kostat över 370 000 människors liv och gett upphov till miljoner flyktingar. Efter Turkiets angrepp har al-Asads regim återvänt till nordöstra Syrien, där Turkiet och Ryssland gjort upp om gemensam patrullering längs gränsen.</p><p>President Trumps besked om amerikanskt trupptillbakadragande och beslutet att överge en viktig partner i kampen mot IS, eller Daish, var inte bara ett svek mot kurderna i Syrien. Beslutet skickar också oroväckande signaler till allierade runt om i världen och har häftigt kritiserats av såväl kongressledamöter som militära ledare i USA.</p><p>Daish kontrollerar inte längre något territorium i egentlig mening i Syrien eller Irak. Trots detta utgör organisationen och dess sympatisörer fortfarande ett mycket allvarligt hot. Låt oss säga det: Kampen mot Daish fortsätter! Och de som har gjort sig skyldiga till mord, övergrepp och brott mot mänskligheten bör på plats ställas till svars inför en internationell tribunal.</p><p>Fru talman! Den omvärld jag beskriver ställer krav på Sverige som internationell aktör, och vikten av fungerande internationell samverkan kan inte nog understrykas. Så är det nu mer än på många år. Sverige måste därför föra en mer aktiv utrikes, försvars- och säkerhetspolitik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationell samverkan</p><p>Sveriges utrikespolitik ska utgå från svenska intressen. I arbetet med att tillvarata dessa intressen ska våra gemensamma värderingar gällande mänskliga fri- och rättigheter, demokrati, rättsstat samt marknadsekonomi alltid vara vägledande. Dessa värderingar kräver inga enskilda strategier utan ska genomsyra all svensk utrikespolitik. Det allra mest grundläggande intresset för Sverige är landets och befolkningens säkerhet. Ytterligare ett intresse för Sveriges utrikespolitik är vårt gemensamma välstånd.</p><p>Europasamarbetet är avgörande för fred och frihet i vår del av världen samt för vårt gemensamma välstånd. Men EU är också Sveriges viktigaste utrikespolitiska plattform. Här krävs att Sverige bedriver en aktiv politik för att påverka EU:s ställningstaganden och därefter att EU bedriver en aktiv politik för att påverka sin omvärld. Genom att fördjupa EU:s utrikes, försvars- och säkerhetspolitik samt effektivisera beslutsfattandet inom utrikes- och säkerhetspolitiken kan vi starkare möta en orolig omvärld.</p><p>Fru talman! Låt mig ge ett exempel och förmedla en bild. Rumänska kulturinstitutet har för 2019 tilldelat författaren Cecilia Hansson Sorescupriset och 50 000 kronor. Hon utkom för något år sedan med intervjuboken <em>Hopplöst, men inte allvarligt</em>. I den låter hon olika samtidsröster från vår kontinents kultur komma till tals. Efter kommunismen och fascismen, som med sin omänsklighet hemsökt vårt Europa, kan i vår tid nya hot ses. Det handlar om överlevnad och motstånd för att bekämpa censur och förtryck.</p><p>Detta är en central grund för allt vad moderat utrikespolitik handlar om. Friheten är i sanning i vårt lands intresse. Låt oss säga det med en parafras på Cecilia Hanssons boktitel: Det är allvarligt, men inte hopplöst.</p><p>Fru talman! För att möta det försämrade säkerhetsläget i Sveriges närområde krävs fortsatta satsningar på Sveriges försvar och ett svenskt Natomedlemskap. De senaste 70 åren har Nato bidragit till fred och stabilitet i Europa, men också i andra delar av världen. Nato är kanske viktigare än någonsin för säkerheten i norra Europa efter den ryska aggressionen mot Ukraina.</p><p>Trots Sveriges omfattande samarbete med Nato är vi inte fullvärdiga medlemmar. Vi omfattas inte av Natos solidariska försvarsgarantier. Moderaterna vill att Sverige ska ansöka om Natomedlemskap. Tillsammans med ett starkare nationellt försvar är det vår främsta prioritering för att öka Sveriges säkerhet.</p><p>Samtidigt, fru talman, måste vi vara ödmjuka och inte förneka att Nato självt står inför stora utmaningar framöver. Men organisationen har under årens lopp visat sig förmögen att förändras och möta nya förutsättningar. Under överskådlig tid finns inte något bättre försvarssamarbete som på allvar stärker Sveriges säkerhet. Det ser vi nu i Nato, när de politiska ledarna samlats till möte i London. Norge, Danmark, Island, Nederländerna, Tyskland, Belgien, Luxemburg, Estland, Lettland, Litauen och till och med Albanien, fru talman - alla är där, men inte Sverige. Låt oss säga det: Säkerhet byggs och formas med andra.</p><p>Avslutningsvis behöver Sverige också fortsätta att stärka samarbetet och samhörigheten med våra nordiska och baltiska grannar. Det krävs ett förnyat och samlat grepp för ökat samarbete med likasinnade länder som vi delar intressen med i närområdet och runt Östersjön.</p><p>Ett tätare nordeuropeiskt samarbete måste inriktas på de områden där vi har mest att vinna på fördjupad samverkan och där vi möter de största hoten och riskerna - i första hand säkerhet, miljö och handel. Låt oss säga det: Hansan formade för många hundra år sedan vår del av världen genom handel och utbyte. Den nya Hansans tid är nu!</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H701UU1",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:20"
  }
}