{
  "anforande": {
    "dok_hangar_id": "5053747",
    "dok_id": "H70963",
    "dok_titel": "Protokoll 2019/20:63 Torsdagen den 23 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "63",
    "dok_datum": "2020-01-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:250 om genomströmningen på de gymnasiala yrkesutbildningarna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ded0b8a7-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! De gymnasieelever som måhända lyssnar på den här debatten vet nog inte vad en lp-skiva är, men jag kan säga att det är som att lyssna på en trött gammal lp-skiva att höra Roger Haddad beskriva socialdemokratisk utbildningspolitik. Teoretiserad gymnasieutbildning - vad är det för förslag på teoretiserad gymnasieutbildning som Roger Haddad påstår att vi lägger fram? Vi har tvärtom stärkt inslagen av arbetsplatsförlagt lärande. Vi har stärkt handledarutbildningen. Och vad är det för förslag på kravlöshet som Roger Haddad talar om? Vad vi har gjort är att vi har infört ett större krav på närvaro i den svenska gymnasieskolan med en ordentlig närvarorapportering.</p><p>Jag skulle kunna fortsätta att läsa upp alla de insatser som har gjorts och nämndes tidigare i mitt svar, men jag ska spara gymnasieelevernas tålamod och i stället hänvisa till det som jag sa tidigare.</p><p>Roger Haddad säger att Socialdemokraterna driver en gammaldags politik som är kunskapsfientlig och som går ut på att man vill att de yrkesprogram som vi har på gymnasiet också ska kunna leda till högskolebehörighet. Roger Haddad är mycket väl medveten om att det förslag som lades på riksdagens bord och som till min sorg föll för drygt ett år sedan var ett förslag som hade ett så massivt stöd av arbetsmarknadens parter att jag aldrig har varit med om dess like. Varenda branschorganisation inom svenskt näringsliv, Svenskt Näringslivs ledning, storföretags-vd:ar, småföretagschefer - jag har sällan varit med om en sådan uppvaktning som när det förslaget togs fram, och jag har sällan varit med om att ett förslag haft ett så starkt stöd av de arbetsgivare som både jag och Roger Haddad månar om, som förslaget att införa en stärkt rätt till behörighet för elever på yrkesprogram.</p><p>Jag beklagar att det föll, men jag vägrar att gå med på att det skulle vara ett uttryck för kravlöshet eller gammaldags politik.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H710250",
    "replik": "N",
    "systemdatum": "2020-03-11 15:22:24"
  }
}