{
  "anforande": {
    "dok_hangar_id": "5064423",
    "dok_id": "H709143",
    "dok_titel": "Protokoll 2019/20:143 Tisdagen den 23 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "143",
    "dok_datum": "2020-06-23 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Ersättning till riskgrupper, kapitalinsatser i statligt ägda företag och andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "adf34721-a3ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det här är extra ändringsbudget nr 11, om vi ska räkna in alla de extra ändringsbudgetar som har funnits i år. Den första extra ändringsbudgeten tog Moderaterna initiativ till redan i början av det här året, långt innan krisen var ett faktum. Då samlade Moderaterna oppositionen, och vi sköt till mer pengar till sjukvården och äldreomsorgen eftersom regeringens satsningar var otillräckliga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Ersättning till riskgrupper, kapitalinsatser i statligt ägda företag och andra åtgärder med anledning av coronaviruset</p><p>Krisen, orsakad av covid-19, är långt ifrån över. Läget i Sverige är allvarligt, och läget i världen är allvarligt. Våra hjältar i sjukvården fortsätter oförtrutet att dag och natt jobba för allas vårt bästa. De jobbar och sliter, och många av dem kommer inte ens att få välbehövlig vila och semester den här sommaren. Tänk på det, alla ni ute i landet! Tänk på dem som jobbar och sliter för dem av oss som har oturen att drabbas lite värre av covid-19 och insjukna allvarligt. Det är för oss de jobbar. Vi kan hjälpa dem, och oss själva, genom att minska smittspridningen. Det är allas vårt ansvar. Allt är inte som vanligt. Allt kommer inte att vara som vanligt. Vi måste hjälpas åt, både för att minska smittspridningen och för att se till att samhället håller igång.</p><p>Runt om i världen håller forskare på med att framställa vaccin. Det ska bli säkert och effektivt och hjälpa mot covid-19. Världsmarknaden riskerar att snabbt dammsugas på tillgängligt vaccin när ett sådant kommer fram. Här riskerar Sverige att halka efter. I ett läge när vaccin kommer kanske Sverige hamnar längst bak i kön, om vi inte gör tillräckligt. Det handlar ytterst om att Sverige ska säkra vaccin för våra medborgare och se till att det finns en modell för att fördela vaccin över befolkningen, så att de som har störst behov får det först.</p><p>Vi moderater föreslår i dag att vi ska ta fram en heltäckande vaccinstrategi. Jag beklagar att inte hela riksdagen eller regeringen står bakom det ännu.</p><p>Fru talman! I dag kommer Sveriges riksdag också att besluta om en smittbärarpenning, så att de som befinner sig i en riskgrupp ska kunna stanna hemma från jobbet.</p><p>Jag vet att många av er som befinner er i en riskgrupp har pratat med Camilla Waltersson Grönvall, Moderaternas socialpolitiska talesperson, som sitter här i kammaren i dag. Jag vet också att många av er följer dagens debatt mycket noga. Jag vill skicka en hälsning till Desirée, Bernt, Anita, Vanja, Eva, Stig hemifrån Umeå och många fler som har hört av er. Vi har sett er, vi har hört er och i dag kan vi glädjande nog leverera ett beslut i Sveriges riksdag som innebär att smittbärarpenning blir verklighet.</p><p>Det handlar om människor som av olika skäl har nedsatt immunförsvar. Man kan ha försämrad lungkapacitet. Det är också människor som har besegrat cancer men fortfarande lider efter tuffa behandlingar och därför är mer utsatta vad gäller covid-19. De jobbar som lärare och taxichaufförer. De har jobb som inte kan utföras hemifrån, och de utsätter sig varje dag för risken att bli smittade.</p><p>Moderaterna lyfte fram detta redan i mars. Vi behövde en lösning för denna grupp så att man kunde stanna hemma utan att privatekonomin skulle slås sönder. När regeringen inte lyssnade tog Moderaterna initiativ och lade fram ett förslag i socialutskottet. Jag vill skicka ett tack till alla partier i socialutskottet som gjorde dagens beslut möjligt och pressade regeringen framför sig. Detta skedde på skärtorsdagen den 2 april. Då blev utskottet enigt och skickade den här signalen till Sveriges regering.</p><p>Nu är vi till slut här. Det är mycket glädjande att vi i dag kan ge de människor som befinner sig i en riskgrupp en möjlighet att stanna hemma utan att ekonomin slås sönder. Om man är särskilt utsatt får man ersättning när man stannar hemma.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Ersättning till riskgrupper, kapitalinsatser i statligt ägda företag och andra åtgärder med anledning av coronaviruset</p><p>Fru talman! En fortsatt utbyggnad av Arlanda är viktig för jobb och tillväxt i hela Sverige. Sverige är ett litet, exportberoende land i Europas utkant som är mycket beroende av väl fungerande flygförbindelser. Sverige är ett rikt land och har blivit det genom handel med andra länder. Flyget är i dag nödvändigt för att säkra svenskt välstånd in i framtiden.</p><p>Arlanda är hela Sveriges flygplats och angelägenhet. Ministern och språkröret Per Bolund sa förra veckan att regeringen hade kommit överens om att pausa utbyggnaden av Arlanda. Detta dementerades av det andra regeringspartiet. Oavsett vem som har rätt eller fel i regeringen, fru talman, kan vi konstatera att båda partier inte kan ha rätt.</p><p>Detta är skadligt. Det är skadligt när en regering skickar motstridiga signaler och när man inte vet vad man har att förvänta sig. Man kan ana vad som har hänt bakom dimridåer i förhandlingsrum, men man vet inte. Det kan bara regeringen själv svara på, om den vill.</p><p>Alldeles oavsett det gick Swedavia samma dag som regeringen presenterade kapitaltillskottet ut med att man skulle pausa utbyggnaden. En minister i regeringen sa att man hade kommit överens om just detta. Men det är såklart bara regeringen själv som vet exakt hur sanningen ser ut.</p><p>När regeringen inte klarar av att vara tydlig är det desto mer glädjande att Sveriges riksdag klarar av att vara det. Nu skickar en majoritet i Sveriges riksdag en tydlig signal till regeringen, Swedavia och svenska folket om att det inte finns någon majoritet i kammaren för att hålla på med konster som dessa. Det finns ingen majoritet i Sveriges riksdag för att skada vår viktiga flygplats Arlanda. Tack till alla andra partier som har varit med och bidragit till detta beslut!</p><p>Låt mig när vi nu pratar miljö också säga något apropå det som Miljöpartiets representant tog upp. Även jag tycker att det är viktigt. Flyget ska självfallet bidra till den gröna omställningen. Det kan göras tack vare svensk ingenjörskonst. För varje år som går minskar utsläppen per passagerarkilometer. Det är bra. Det minskar utsläppen. Det är svenskt kunnande och svensk teknik i många av de innovationer, uppfinningar och annat som gör flyget bättre och grönare. Självklart ska även flyget bidra till en grön omställning. Men Sverige som exportberoende land är beroende av fungerande flygtrafik i hela landet.</p><p>Fru talman! Jag ber om ursäkt för att jag kommer att vara lite tråkig en stund. Jag kommer att läsa upp några av de saker som Moderaterna har drivit igenom under våren.</p><p>Den 18 mars presenterade Moderaterna förslag om en företagsakut med statliga räntegarantier. Den 25 mars anpassade sig regeringen.</p><p>Den 23 mars presenterade Moderaterna ett förslag om statligt stöd till företagens hyreskostnader. Den 25 mars anpassade sig regeringen till det.</p><p>Den 23 mars presenterade Moderaterna ett förslag om slopade arbetsgivaravgifter. Den 25 mars gick regeringen med på att sänka dem.</p><p>Den 23 mars presenterade Moderaterna ett förslag om sänkt ränta på skattekrediterna. Den 14 april gick regeringen med på att åtminstone halvera dem.</p><p>Den 7 april presenterade Moderaterna ett förslag om heltidspermittering. Den 14 april anpassade sig regeringen till det.</p><p>Den 7 april presenterade Moderaterna ett förslag om omsättningsstöd för att rädda jobb och företag. Den 30 april gick regeringen med på det. Förra veckan kunde vi fatta beslut om det här i kammaren.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Ersättning till riskgrupper, kapitalinsatser i statligt ägda företag och andra åtgärder med anledning av coronaviruset</p><p>Den 26 maj presenterade Moderaterna ett förslag om 100 miljoner kronor i statligt stöd till de regionala flygplatserna. Den 14 juni anpassade sig regeringen till det. I dag kommer riksdagen att fatta beslut om det nödvändiga stödet som gör att flygplatser runt om i Sverige kan överleva.</p><p>Fru talman! Sverige gick in i den här krisen med lägst tillväxt per person i hela Europeiska unionen. Sedan Stefan Löfven blev statsminister 2014 har 27 av EU:s 28 medlemsländer minskat arbetslösheten. Det är bara i Sverige som arbetslösheten har ökat under de här åren. </p><p>Efter krisen måste Sverige lösa de problem som vi hade före krisen. Men vi måste också lösa de problem som uppstått i samband med krisen. Utan många av de krisstöd som vi har fattat beslut om i Sveriges riksdag hade betydligt många fler jobb gått förlorade. </p><p>Fru talman! Vi moderater kommer att fortsätta att jobba konstruktivt med att ta fram förslag och göra allt som vi kan för att Sverige på bästa sätt ska ta sig igenom den här krisen. Vi har tagit fram förslag för att minska smittspridningen. Vi föreslår nu en vaccinstrategi. Vi har tagit fram förslag och drivit på för mer pengar till sjukvården och omsorgen. Vi har tagit fram förslag för att rädda svenska jobb och företag. Vi befinner oss fortsatt mitt i krisen, och mycket arbete kvarstår.</p><p>Jag önskade glad sommar i förra veckans debatt och gör det även i denna debatt till fru talmannen, alla dem som jobbar här i Sveriges riksdag och alla de riksdagskollegor som har varit med och bidragit till att vi har fått mycket av allt detta på plats. Men låt mig vara tydlig med att vi nog kommer att få önska varandra glad sommar och trevlig höst ett par gånger till.</p><p>(Applåder)</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H701FiU62",
    "replik": "N",
    "systemdatum": "2020-09-04 13:38:44"
  }
}