{
  "anforande": {
    "dok_hangar_id": "5062170",
    "dok_id": "H709126",
    "dok_titel": "Protokoll 2019/20:126 Onsdagen den 27 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "126",
    "dok_datum": "2020-05-27 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Konkurrensverkets tillsyn",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3a381c60-0dbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "76",
    "talare": "Mathias Tegnér (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Denna debatt kommer att handla om Riksrevisionens rapport om Konkurrensverkets tillsyn. Det är en fråga som kan verka perifer och ganska smal, speciellt i tider av coronapandemi. Frågan är dock viktig.</p><p>Jag vill börja med att yrka bifall till reservationen under punkt 2 och därmed avslag på motionerna från Sverigedemokraterna, Centern, Moderaterna, Kristdemokraterna och Liberalerna.</p><p>Riksrevisionens rapport om Konkur-rensverkets tillsyn</p><p>För den som inte har läst näringsutskottets betänkande nr 17 kan jag berätta att denna debatt handlar om Riksrevisionens rapport 2019:26 om Konkurrensverkets tillsyn.</p><p>Just rapporter från Riksrevisionen kan ibland framstå som lite torra som utgångspunkt för politiska debatter. Men det är faktiskt så som jag ibland säger till min femåriga son: Allt här i livet måste inte vara roligt eller poppigt. Det kan ändå vara viktigt.</p><p>Så är det både med Riksrevisionens rapporter och med Konkurrensverkets ansvar för tillsyn över konkurrensregler och över den offentliga upphandlingen. Det är extremt viktiga frågor.</p><p>Jag ska i detta anförande försöka sätta Konkurrensverkets verksamhet i ett sammanhang kopplat till svensk konkurrenskraft, resonera lite om Riksrevisionens granskning och slutligen säga något om de politiska skiljelinjerna här i Sveriges riksdag.</p><p>För två år sedan hade vi här i kammaren en näringspolitisk debatt med fokus på svensk konkurrenskraft. Där anförde jag själv bland annat att Sveriges ekonomi är stark, att över 300 000 fler svenskar hade ett jobb att gå till 2018 än 2014, att andelen som försörjdes av olika ersättningssystem var den lägsta sedan 1981 samt att regeringen hade ökat investeringarna i vård, skola och omsorg med 35 miljarder - en siffra som nu har passerat 50 miljarder.</p><p>Vad har då satsningar på den svenska välfärden och vår ekonomi med Konkurrensverkets tillsyn att göra? Jo, vi vet att olika faktorer skapar tillväxt. Det handlar om investeringar i forskning som leder till innovationer. Det handlar också om välfärdssystem som ger alla invånare en chans att utbilda sig och jaga sina drömmar och som ger kvinnor möjligheten att förvärvsarbeta efter barnafödande.</p><p>Men, mina vänner, det handlar även om institutionella förutsättningar för att bedriva företag. Flera internationella undersökningar visar att företagen i Sverige har goda förutsättningar och ramvillkor just för att bedriva företag. Forbes menar att Sverige är ett av de bästa länderna i världen att göra affärer i. Sverige har under åratal prenumererat på tio-i-topp-placeringar i olika rankningar för konkurrenskraft, exempelvis OECD:s index.</p><p>I detta sammanhang är Konkurrensverket mycket viktigt. Konkurrensverket är kort sagt viktigt för svensk konkurrenskraft. Vad är det då Konkurrensverket gör? Vad är det som döljer sig bakom formuleringen att Konkurrensverket är förvaltningsmyndighet för konkurrensfrågor med ansvar för tillsyn över konkurrensreglerna?</p><p>Myndigheten skriver själv: \"Våra uppgifter på konkurrensområdet är att särskilt lägga vikt vid kartellbekämpning och att ingripa mot . aktörer som missbrukar sin dominerande ställning på marknaden.\"</p><p>Vi är nog många som minns Konkurrensverkets gryningsräder mot flera byggbolag 2001, som rullade upp en av de största kartellerna i svensk historia. Då handlade det om asfaltbranschen. Det hela slutade med att Konkurrensverket yrkade på böter, eller med korrekta termer konkurrensskadeavgifter, på över 1 miljard.</p><p>Fru talman! Vi vet att konkurrensen pressar priserna, höjer kvaliteten samt breddar utbudet av varor och tjänster. Fungerande marknader är bra för både medborgare och företag. Kort sagt: Konkurrensverket är en viktig kugge i de institutionella förutsättningarna för den svenska konkurrenskraften.</p><p>Fru talman! Vad var då Riksrevisionens slutsatser i rapporten? Jo, Riksrevisionen ger Konkurrensverket följande rekommendationer:</p><p>att förbättra den interna kontrollen i myndighetens tillsynsverksamhet</p><p>att formalisera återkopplingen till prioriteringspolicyn från tillsynsarbetet</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om Konkur-rensverkets tillsyn</p><p>att utvärdera om nuvarande fördelning av resurser mellan konkurrens- respektive upphandlingstillsyn är ändamålsenlig, givet myndighetens uppdrag och tillförda resurser.</p><p>När jag läser Riksrevisionens rapport framstår det som rimliga rekommendationer. Jag tror att de kommer att innebära att Konkurrensverket blir bättre. Alla som läser regeringens svar ser också att regeringen i stort instämmer med Riksrevisionen och kommer att följa frågorna i kommande myndighetsdialog. Bra!</p><p>End of story? Nej, inte riktigt.</p><p>I flera följdmotioner har flera partier pekat på vikten av att Konkurrensverket fungerar effektivt. Det är bra. Det är vi eniga om. Däremot är vi oeniga om vad som leder fram till ett effektivare konkurrensverk.</p><p>Det är tveksamt om rekommendationerna från Riksrevisionen kommer att implementeras på ett bättre sätt genom att regeringen ska frångå sin ordinarie modell för styrning av myndigheter. Det finns lite som tyder på det, framför allt när rekommendationerna från Riksrevisionen är riktade mot myndigheten snarare än mot regeringen.</p><p>Personligen tror jag inte att jag någonsin har läst en rapport från Riksrevisionen som helt har saknat rekommendationer. Det är bra, eftersom allt kan bli bättre. Men innebär det att regeringen efter varje rapport ska vidta disruptiva åtgärder i sin myndighetsstyrning? Det är jag mycket tveksam till.</p><p>Naturligtvis kan extraordinära åtgärder ibland behöva vidtas, exempelvis om en myndighet befinner sig i kris. Men är Riksrevisionens rapport sådan att kritiken ska tolkas på det sättet? Knappast!</p><p>Vi vet att Konkurrensverket redan har gjort förändringar med anledning av rapporten. Resterande rekommendationer kommer att hanteras av regeringen i befintlig myndighetsdialog. Jag kan inte låta bli att fundera på om detta tillkännagivande drivs av någonting annat än en vilja att förbättra den svenska konkurrenskraften.</p><p>Men, säger någon, du röstar ju med regeringen och mot tillkännagivanden bara för att du är socialdemokrat. Det är faktiskt inte sant. Riksdagen <em>ska</em> utöva sitt kontrollansvar över regeringen. Näringsutskottet har i flera omröstningar röstat fram tillkännagivanden i full enighet - men enbart när det har varit rimligt. Jag röstade själv under förra mandatperioden för tillkännagivanden till regeringen när jag satt i socialförsäkringsutskottet.</p><p>Däremot måste riksdagen vara noggrann med att inte rösta igenom tillkännagivanden som inte leder till rimliga åtgärder. Jag menar att riksdagen ska rösta för tillkännagivanden enbart när det finns en rimlig kritik och när förslagen i tillkännagivandet är rimliga.</p><p>Kort sagt, fru talman, finns det tre starka argument för att rösta nej till detta tillkännagivande:</p><p>Konkurrensverket har redan agerat på rapporten.</p><p>Det finns bra rutiner för regeringens myndighetsstyrning som kan hantera de brister Riksrevisionen påpekar.</p><p>En del tyder på att detta tillkännagivande faktiskt handlar mer om politiskt spel än om någonting annat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om Konkur-rensverkets tillsyn</p><p>Därför säger vi nej till tillkännagivandet.</p>",
    "intressent_id": "0613297818326",
    "rel_dok_id": "H701NU17",
    "replik": "N",
    "systemdatum": "2020-07-03 11:13:47"
  }
}