{
  "anforande": {
    "dok_hangar_id": "5054084",
    "dok_id": "H70965",
    "dok_titel": "Protokoll 2019/20:65 Onsdagen den 29 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "65",
    "dok_datum": "2020-01-29 00:00:00",
    "avsnittsrubrik": "It- och postfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "db2e1c54-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "61",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag kommer nu att byta ämne. </p><p>I dag ser vi tyvärr en situation där utbyggnaden av bredband lite grann bromsar upp, framför allt på landsbygden. Vi ser också att det är skillnad i tillgänglighet mellan stad och land, vilket flera av talarna på ett föredömligt sätt har pekat på. </p><p>Vi ser också en förändring i prisbild. När det var byalag och människor som jobbade med detta mer i närheten kostade det ungefär 100 kronor per meter att bygga ut nätet. För det enskilda hushållet landade man någonstans mellan 20 000 och 25 000, och många valde att gå med. Vi har dock sett en utveckling där det har kommit in fler företag, och vi ser hur de stora aktörerna har gått in - bland annat Telia. Helt plötsligt är vi då uppe i en prisbild på 300 kronor metern. Detta bryter egentligen mot all form av klassisk marknadsteori; där fler agerar borde det bli billigare, men här är det fler som agerar och det blir dyrare. Det är en rätt intressant utveckling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT It- och postfrågor</p><p>Vad som är värre med utvecklingen är att de pengar som kommer från landsbygdsprogrammet riskerar att frysa inne. Om man bokar upp, söker pengar och sedan inte bygger hindrar man nämligen någon annan att bygga. Detta är ett problem som i sitt värsta scenario skulle innebära att vi får lämna tillbaka 1 miljard till EU. Det är inte så att pengarna lämnas tillbaka till oss själva, utan då är det 1 miljard som inte blev bredband. </p><p>Då kommer jag till min väldigt konkreta fråga, fru talman: Vad ämnar regeringen göra för att säkerställa att vi använder de pengar som finns i dagens program för att bygga upp bredband på landsbygd så som det är tänkt?</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H701TU5",
    "replik": "Y",
    "systemdatum": "2020-03-17 16:10:36"
  }
}