{
  "anforande": {
    "dok_hangar_id": "5060790",
    "dok_id": "H709114",
    "dok_titel": "Protokoll 2019/20:114 Onsdagen den 29 april",
    "dok_rm": "2019/20",
    "dok_nummer": "114",
    "dok_datum": "2020-04-29 00:00:00",
    "avsnittsrubrik": "Frågor om film och public service",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a5d9c835-1ea7-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "73",
    "talare": "Vasiliki Tsouplaki (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Jag har i tidigare debatter här i dag pratat en hel del om hur coronapandemin har påverkat civilsamhället i stort, idrotten och hela kulturlivet och de småföretagare som jobbar inom dessa sektorer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Frågor om film och public service</p><p>Vid en första anblick skulle man kanske kunna tro att film- och tv-branschen klarar sig bra. Människor stannar hemma i högre grad och har mer tid att titta på film. Men när i princip alla biografer slagit igen eller står tomma påverkar det filmproduktionen väldigt mycket. Man får se det som en lång kedja, från manusförfattare, producenter och inspelningar till distributörer och till bioduken, och i slutändan hamnar man i en streamningstjänst eller en tv-kanal. Och blir det stopp på vägen, intäkter som inte kommer in vid rätt tillfälle, stannar hela maskineriet.</p><p>För ungefär en månad sedan deltog jag i ett möte med stora delar av filmbranschen, som beskrev det allvarliga läget då. Många av de mindre biograferna riskerade konkurs. Man berättade hur svårt det skulle bli att få avsättning för alla filmer när biograferna väl öppnas upp igen. Man kan inte ta igen en tappad vår. Filminstitutets redogörelse för hur man snabbt ställt om bidragsgivningen lugnade en aning då, men senast i fredags varnade dess vd Anna Serner för att tillförda resurser inte räcker, så det här är oroande.</p><p>I dagens betänkande har Vänsterpartiet en motion som rör de filmer som redan har spelats in, producerats och visats men som genom digitalisering kan bevaras och tillgängliggöras för en ny publik. I dag görs och visas film nästan uteslutande digitalt. Den analoga filmtekniken är helt på väg ut.</p><p>I Svenska Filminstitutets arkiv finns närmare 9 000 filmer. Om kommande generationer ska kunna ta del av vårt filmiska kulturarv, från sent 1800-tal till 2000-tal, måste det digitaliseras. Vänsterpartiet anser att det svenska filmiska kulturarvet har lika stort värde som andra kulturarv och inte får förfalla. Vi tycker också att det ska vara tillgängligt för allmänheten.</p><p>Med den digitalisering som nu sker kan filmerna visas på digitala biografer, på webben men även via dvd, om det är någon som har kvar det, och tv. Det handlar kort sagt om en historisk möjlighet att göra kulturarvet tillgängligt i stor skala. Samtidigt finns det nu en stor historisk risk att en del av det här arvet går förlorat om inte chansen tillvaratas. Det finns många problem i dag i arbetet med att digitalisera. Det kan handla om teknisk apparatur som saknas. Snart finns det inte folk som vet hur de fungerar, och reservdelarna saknas.</p><p>Filminstitutet menar att läget är ljusare för dem än på flera år, men att satsningarna måste kvarstå. När vi ser hur biografernas digitalisering och nya visningsformer växer fram kan vi också se att det handlar om livesändningar av dans, opera och musikföreställningar, som jag tror att Per Lodenius var inne på här tidigare. Dessa möjligheter ger ett ökat kulturbud i hela landet.</p><p>När Landsbygdskommittén presenterade sitt betänkande för några år sedan tog de upp just digitaliseringen av film och biograferna som en viktig faktor för att mindre orter hade kunnat öppna sina biografer igen, så vi får inte låta den här krisen göra att de bara några år senare får stänga.</p><p>Filminstitutet har det ganska bra med digitaliseringen, men med de lokala filmarkiven ser det lite värre ut. De har sämre tillgång till tekniken, och ekonomin är sämre. Därför måste vi nu hjälpa till, så att de kan påbörja digitaliseringen av de lokala filmarkiven. Det är ett väldigt oroande läge just nu, så vi tycker att regeringen ska få i uppdrag att utreda statusen för de lokala filmarkiven och säkerställa att det finns kompetens, teknik och ekonomi för att digitalisera dem. Vi tycker också att man ska undersöka om inte Filminstitutet kan vara ansvarigt för att hålla ihop det här arbetet och få ett utredningsuppdrag. Därför vill jag yrka bifall till min reservation nr 4 i betänkandet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Frågor om film och public service</p><p>Jag hade inte möjlighet att begära replik på Angelika Bengtsson från Sverigedemokraterna tidigare. Jag vill bara bemöta hennes påstående här i talarstolen att Filminstitutet beviljar bidrag utifrån kön. Det stämmer inte, utan det sker utifrån en mängd andra parametrar. Filminstitutet är ju inte en myndighet som andra, men vi förväntar oss förstås att få se en statistik över hur bidragsgivningen ser ut, hur fördelningen mellan män och kvinnor fallit ut och hur det ser ut med mångfalden. Jag tycker att vi måste kunna följa upp de flesta bidrag som vi beslutar om på det sättet och se hur det faktiskt påverkar. Vi vet att med en mångfald av konstnärliga utövare får vi också en mångfald av berättelser och ett rikare kulturellt utbud. Därför är det viktigt att vi har den typen av mångfaldsmål och att vi följer upp dem med statistik.</p><p>Herr ålderspresident! Vänsterpartiet har inte motionerat om public service, som också ingår i betänkandet. Eftersom sändningstillståndet löper flera år till har vi inte skrivit någon motion i år, men jag vill ändå ta chansen att säga något om vikten av starka och oberoende public service-bolag i tider av kris.</p><p>Sveriges Radio och SVT har med sin bevakning av coronakrisen en mycket viktig roll att spela. De är ju informationskanaler, debattforum och källor till fördjupning. Allmänheten kan till exempel skicka in sina frågor och få svar av experter - en väldigt viktig funktion. Vi kan följa presskonferenserna från myndigheterna. Jag har också noterat att nyheter på olika språk tas emot väldigt väl på Sveriges Radios webb. Där har lyssningen verkligen ökat.</p><p>Utbildningsradion har förstås också en väldigt viktig roll nu när elever, studenter och lärare i högre grad ska jobba på distans. Där finns både tips och ett stort utbud av digitala resurser för att kunna genomföra undervisning på ett bra sätt, så det är viktigt att också lyfta fram Utbildningsradions roll.</p><p>Avslutningsvis vill jag passa på att säga att jag märker att många, i alla fall i mitt flöde i sociala medier, uppskattar trygga och förutsägbara program i tablån, som sändningarna av hela fotbolls-VM från 1994. När allt annat är oroligt i omvärlden kan det kännas bra att veta om Ravelli gör den där viktiga räddningen eller inte.</p>",
    "intressent_id": "0228027853620",
    "rel_dok_id": "H701KrU11",
    "replik": "N",
    "systemdatum": "2020-06-05 13:18:46"
  }
}