{
  "anforande": {
    "dok_hangar_id": "5044128",
    "dok_id": "H70920",
    "dok_titel": "Protokoll 2019/20:20 Onsdagen den 16 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "20",
    "dok_datum": "2019-10-16 00:00:00",
    "avsnittsrubrik": "Ett starkare skydd för välfärdssystemen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c50441f9-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "187",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vänsterpartiet ställer sig i huvudsak bakom förslagen i propositionen som behandlas i dagens betänkande <em>Ett starkare skydd för välfärdssystemen</em>.</p><p>Vi hade gärna sett ytterligare några åtgärder som jag återkommer till i anförandet, så jag passar redan nu på att yrka bifall till vår reservation nr 4.</p><p>Vänsterpartiet har länge påpekat det orimliga och obalanserade i att den så kallade bidragsfusklagen inte har varit tillämplig när det gäller missbruk av ersättningar som går via företag. Det är för övrigt också just den typen av brottslighet som verkligen brukar innebära att någon har föresatt sig att lura samhället och välfärdssystemet på stora pengar för egen vinning. Den rådande situationen har haft en både praktisk och ett slags kommunikativ slagsida. En viss typ av slarv eller fusk med utbetalning har varit värt att ha en alldeles egen lag för, medan andra typer av slarv och fusk, som det rimligen bör ses mer allvarligt på, inte har kvalificerat sig för den lagen.</p><p></p><p>Det här är någonting som både flera översyner och riksdagsbeslut har påtalat genom åren. Därför är det glädjande att det nu äntligen föreligger en proposition som åtminstone delvis tar tag i den skevheten. Det är alltså bra att vi nu kan beivra bidragsbrott i de fall där Försäkringskassan, Arbetsförmedlingen eller en kommun betalar ut ett stöd avsett för en enskild person men via någon annan. Det handlar till exempel om skumraskföretag som plockar ut stöd för anställda men inte betalar ut det som enligt papperen ska gå till den person som stödet är avsett för.</p><p>Vi i Vänsterpartiet tycker att regeringen nu borde ha passat på att utöver detta göra en förändring som skulle kunna göra hanteringen av den här lagen mer effektiv i praktiken. Det är en ståndpunkt som vi delar med bland annat Ekobrottsmyndigheten, som i sitt remissvar på den bakomliggande utredningen föreslog att vissa av de mindre allvarliga förseelser som träffas av bidragsbrottslagen skulle avkriminaliseras i stället för att leda till administrativa sanktioner från de myndigheter som betalar ut. Skälet till detta är att polisen och åklagaren bör få större möjligheter att fokusera på de grövre brotten, även i fall där företag använts som brottsverktyg ingår.</p><p>Vi vet att den här typen av grova brott mot välfärdssystemen pågår. Dessutom vet vi att de ofta har kopplingar till annan brottslighet, inklusive våldsbrott. Därför är det rimligt att lagstiftningen underlättar för de rättsvårdande myndigheterna att prioritera på ett bättre sätt och fokusera rätt. Det är det som vi yrkar på i vår följdmotion och som vi tar upp i reservationen som jag redan har yrkat bifall till.</p><p>När vi nu ändå talar om oegentligheter runt arbetsmarknadspolitiska stöd vill jag ta upp en bredare problemställning som vi också nämner i vår motion. Det handlar om subventionerade anställningar.</p><p>Subventionerade anställningar är ju ett verktyg som kan vara väldigt effektivt för att få in personer med exempelvis funktionsnedsättning eller nyanlända med svaga språkkunskaper på den reguljära arbetsmarknaden. Men vi vet också att nuvarande system har varit behäftat med en del risker och problem. Det handlar bland annat om arbetsgivare som sätter utnyttjandet av de här stöden i system till den grad att det i vissa branscher och på vissa platser kan ses som en svårighet att få ett arbete över huvud taget om man inte har med sig en subvention. Det är klart att så ska det ju inte funka, för resultatet blir en osund konkurrens och i många fall även ett utnyttjande av utsatta människor.</p><p>Vi menar att det inte går att möta de här problemen enbart med att straffa fusket i efterhand, även om det också behöver göras, utan det behövs systemförändringar som förebygger att man hamnar i sådana situationer.</p><p>Vänsterpartiet har i andra sammanhang bland annat föreslagit att det borde införas någon typ av maxgräns för antalet subventionerade anställningar per arbetsgivare. Det ska inte vara möjligt att driva en verksamhet där man räknar med att hela tiden byta ut en person mot en annan och hela tiden få ta del av en subvention och basera sin affärsidé på detta.</p><p></p><p>Det borde också finnas betydligt bättre för- och efterhandskontroller av arbetsgivare som tar emot subventionerna. Där har fackförbunden en avgörande betydelse, eftersom de står nära verksamheten och känner till hur branschen funkar och vilka företag som har utmärkt sig på ett negativt sätt. Men vi vet tyvärr att samråden mellan Arbetsförmedlingen och fackförbunden har varit extremt bristfälliga.</p><p>Vänsterpartiet anser att regeringen bör förtydliga att fackliga organisationers yttranden alltid ska inhämtas i dessa fall och noga övervägas vid beslut om arbetsplatsförlagd anvisning.</p><p>Flera fackförbund vittnar om att den faktiska lön som betalas ut i dessa sammanhang ofta ligger under kollektivavtalsnivåer och att försäkringar kan saknas. Detta är svårkontrollerat eftersom många uppgifter är sekretessbelagda med hänvisning till affärshemlighet. Det är orimligt i fall där man hanterar offentliga medel på detta sätt.</p><p>Regeringen har tidigare berett ett lagförslag som skulle ge Arbetsförmedlingen möjlighet att begära ut uppgifter från banker och försäkringsbolag om vilka löner och försäkringar som arbetsgivare faktiskt betalar ut. Detta förslag skulle enligt uttalanden från regeringen i medierna ut på remiss i augusti 2018, men sedan dessa har inget hänt i denna sak - även om det har hänt ganska mycket annat i världen. Det är beklagligt och något som regeringen borde påminnas om, gärna av de representanter för regeringspartierna som är här.</p><p>Vi kan tyvärr konstatera att regeringen snarare har tagit steg i motsatt riktning på grund av samarbetet högerut i januariöverenskommelsen. Ett sådant steg är att avskaffa kravet att följa kollektivavtalsbestämmelser vid nystartsjobb. Det gör det i praktiken svårare att beivra de missbruk man försöker komma åt med denna lag och andra lagar.</p><p>Avslutningsvis har vi förstås den irrande elefanten i rummet, nämligen det pågående haveriet med Arbetsförmedlingens privatisering. Vem som helst kan förstå att en myndighet som har försatts i ett sådant här kaotiskt tillstånd genom detta nyliberala experimenterande inte utan vidare kan förväntas gå i bräschen för bättre samverkan och bättre kontroller i dessa fall som har varit uppe till diskussion. Detta problem lär vi tyvärr behöva återkomma till många gånger i denna kammare och på andra ställen den kommande tiden.</p><p>(Applåder)</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H701SfU8",
    "replik": "N",
    "systemdatum": "2019-11-05 16:00:51"
  }
}