{
  "anforande": {
    "dok_hangar_id": "5046372",
    "dok_id": "H70928",
    "dok_titel": "Protokoll 2019/20:28 Torsdagen den 7 november",
    "dok_rm": "2019/20",
    "dok_nummer": "28",
    "dok_datum": "2019-11-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:59 om elbristen i Skåne",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a2111823-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "141",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! De nödvändiga beskeden har visst kommit till dem som vill expandera. Jag var tillsammans med Eon näts vd på Pågen och presenterade det. Pågen välkomnade att det nu kan expandera. Jag utgår från att nätägaren kommer att ge motsvarande information till de andra kunderna som den har diskussion med. Beskedet till samtliga kunder som hade önskemål om ökad effekt var att de skulle få det från nätägaren. Det finns också ytterligare information på nätägarens hemsida.</p><p>Jag vill börja med att glädja Boriana Åberg med att tack vare de åtgärder som regeringen har vidtagit och de åtgärder som nätägarna nu vidtar försvinner de sista resterna av fossil eldning. Nu kommer man att gå över till biogas i Skånes elförsörjning. Det blir minskade koldioxidutsläpp men ökad utbyggnad av elnät och ökad elkapacitet. Det tror jag att jag och Boriana Åberg är överens om är en positiv utveckling.</p><p>När det gäller kärnkraften vill jag understryka att regeringen inte har fattat några beslut om att avveckla några reaktorer och inte eller kommer att fatta några sådana beslut. Vi är nämligen överens i energiöverenskommelsen om att kärnkraftsägarna både kan livstidsförlänga sina reaktorer och om de så önskar bygga nya reaktorer. Den energiöverenskommelse vi gjort avskaffade också effektskatten så att det blir ekonomiskt mer lönsamt att producera kärnkraftsel i Sverige än vad det var under tidigare regeringar. Om de väljer att göra det eller inte är en marknadsmässig bedömning. Det är någonting som vi, Moderaterna, Kristdemokraterna och Centerpartiet är överens om.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H71059",
    "replik": "N",
    "systemdatum": "2019-11-26 15:44:22"
  }
}