{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:435 och 441 om förstärkta kontroller på vägarna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6631626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack för svaret, statsrådet!</p><p>Det som sker just nu är att antalet tjänstemän på väg minskar. Vi har tre öar, kan man säga, i Sverige som är väldigt effektiva när det gäller att komma åt fusk inom den tunga trafiken. Helsingborg är en av dem. En av de främsta polismännen där gick i pension nu i sommar - tyvärr, måste jag säga. Därmed inte sagt att andra inte är lika bra, men han var top of the line. Här har man naturligtvis haft en ledning som stöttat verksamheten så att man har kunnat jobba på det här viset och vara så pass effektiv som man trots allt har varit i Helsingborg, och det gäller även Västerås och Eskilstuna. Jag skulle önska att det hade varit så på fler ställen i Sverige. Då hade man kunnat komma åt problembilden med den olagliga trafiken och allt vad den för med sig.</p><p>Jag är nöjd med att man har tillsatt en utredning. Sedan får vi se hur det ska organiseras framöver. Men man kan inte låta den nedåtgående trenden med tjänstemän på väg fortsätta. Oavsett vad utredningen kommer fram till måste man se till att rusta den organisation man har. Man måste nyrekrytera, man måste utbilda och man måste vidareutbilda den personal man har. Man måste stärka kapaciteten från samhällets sida för att stävja den brottsliga verksamheten på väg.</p><p>Den brottsliga verksamheten på väg är omfattande. När man är ute och tittar ser man att det sker mycket transport in i landet av smuggelgods, narkotika, vapen och vad det nu kan vara, men det transporteras också ut ett stort antal bilar ur landet på tunga fordon. Skövde har de senaste veckorna haft jättebekymmer med att man stjäl Volvobilar. Man går utanför fastigheten med en padda och läser av nyckeln - det är ju keyless-lås på bilarna. Man läser av signalen och sedan vänder man den, startar bilen och försvinner. I Skara hade man väldigt mycket sådant förra året, och nu har man haft det under några veckor i Skövde. De här bilarna försvinner snabbt upp på trailrar och försvinner ut ur landet, nästan alltid över bron. Enligt Larmtjänst motsvarar det i runda slängar ett värde av 2 miljarder om året som går ut som stöldgods den vägen.</p><p>Det är här de kriminella nätverken skapar sina ekonomiska muskler för att kunna bedriva annan kriminell verksamhet. Det slog Per-Arne Nilsson och de andra kommissarierna fast redan för åtta år sedan. Jag vet att det var tidigare regeringar före den nuvarande, men det hände inte särskilt mycket.</p><p>Jag kan inte påstå att det händer särskilt mycket nu heller, om man tittar på hur verksamheten ute på vägen fungerar, eftersom personer slutar. De går i pension eller skaffar ett annat arbete. Man har alltså inte den tillväxt eller den ökning av kapacitet som behövs för kontrollerna på väg, och man utbildar inte tillräckligt mycket för att få ut dem där. Det är ett problem.</p><p>Jag hoppas att regeringen på olika sätt, i regleringsbrev och sådant, ser till att Polismyndigheten verkligen stärker kontrollerna på väg. Vi måste komma åt den kriminella verksamheten.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H7C120200820ip",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:18"
  }
}