{
  "anforande": {
    "dok_hangar_id": "5046461",
    "dok_id": "H70929",
    "dok_titel": "Protokoll 2019/20:29 Fredagen den 8 november",
    "dok_rm": "2019/20",
    "dok_nummer": "29",
    "dok_datum": "2019-11-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:68 om medicinska krav för tyngre behörigheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e3a1c864-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Thomas Morell! Det är otvetydigt så att varken Thomas Morell eller jag är läkare, och det gör att vi ska vara försiktiga med bedömningar av vad som är rätt medicinska krav. De bedömningarna måste andra göra. Vi kan inte heller hamna i en ordning där vi riskerar trafiksäkerheten om yrkesförare med uppenbara risker för återfall får finnas ute på väg. Där har jag förstått att vi delar uppfattningen att trafiksäkerheten måste sättas främst.</p><p>Det blir dock farligt om man argumenterar med att det förekommer fusk med yrkesförarbevis. Det gör det säkerligen, men det kan inte vara ett argument för att vi inte på andra områden ska säkerställa att vi har en god ordning. Nu pågår ett omfattande arbete både med körkortsdirektivet och här i Sverige med körkortens utformning för att göra dem digitala och se till att de inte kan förfalskas. Jag har i tidigare debatter också berättat om ökade kontroller på väg, vilket jag tycker är viktigt, allt detta i akt och mening att skapa ordning och reda i yrkestrafiken.</p><p>Det är viktigt att göra detta, men lika viktigt är det att se till att vi har en ordning där vi följer de krav som finns inom Europeiska unionen. Där fanns det ett överträdelseärende mot Sverige när det gäller just de medicinska kraven, med argumentet för den hårdare prövning som nu sker med krav på tio års anfallsfrihet. Å andra sidan kan man sedan, om man vill, överklaga ärendet, som då går till förvaltningsrätten. Det är den ordning vi har i Sverige.</p><p>Jag kommer att följa den utvecklingen framöver. Det finns medicinska kommittéer som följer den medicinska utvecklingen och ser om det finns skäl att göra förbättringar eller förändringar i vilka bedömningar som ska göras. Men vi kan inte hamna i ett läge där vi hellre tummar på trafiksäkerheten. Det är tunga fordon på våra vägar, och yrkestrafiken har ett särskilt ansvar i detta.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H71068",
    "replik": "N",
    "systemdatum": "2019-11-26 15:46:01"
  }
}