{
  "anforande": {
    "dok_hangar_id": "5043283",
    "dok_id": "H70915",
    "dok_titel": "Protokoll 2019/20:15 Fredagen den 4 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "15",
    "dok_datum": "2019-10-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:11 om utvecklingsårets betydelse för bristyrken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2184c4db-53f6-e911-9126-901b0eac4c70",
    "anforande_nummer": "29",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill tacka Mats Green för möjligheten att delta i min första interpellationsdebatt.</p><p>Mats Green har, mot bakgrund av vice statsminister Isabella Lövins uttalanden, frågat mig varför förslaget om utvecklingsår inte innehåller någon som helst inriktning gentemot bristyrken. Mats Green har också frågat mig hur många och vilka utbildningar till bristyrken som över huvud taget kan genomföras inom tidsutdräkten för utvecklingsåret, det vill säga minst tre och högst tolv månader.</p><p>Regeringens förslag i budgetpropositionen för 2020 om att införa utvecklingstid i upp till ett år ska ses i ljuset av att kraven på omställning ökar i snabb takt på arbetsmarknaden och att det råder brist på kompetens inom flera yrken. Regeringen ser ett behov av att bidra till att höja arbetskraftens kompetensnivå och omställningsförmåga och till en ökad rörlighet på arbetsmarknaden.</p><p>Reformen utvecklingstid innebär därför möjligheter för anställda att utveckla sin kompetens eller utveckla ny kompetens för att stärka sin fortsatta anställbarhet. Samtidigt innebär reformen att arbetsgivarnas behov av arbetskraft med rätt utbildning kan tillgodoses på ett bättre sätt.</p><p>Utvecklingstid är avsett att ge individer ökade möjligheter att, efter en frivillig överenskommelse med sin arbetsgivare, genom kompetensutveckling utvecklas i sitt nuvarande arbete eller ta steget till annan sysselsättning. En viktig möjlighet som följer av denna reform är att individer ges en chans och incitament att utbilda sig till yrken där det i dag råder brist på arbetskraft.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Arbetet med den närmare utformningen av reformen pågår inom Regeringskansliet, och inriktning mot bristyrken är en fråga som är aktuell i detta arbete.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H71011",
    "replik": "N",
    "systemdatum": "2019-10-24 13:46:32"
  }
}