{
  "anforande": {
    "dok_hangar_id": "5059763",
    "dok_id": "H709105",
    "dok_titel": "Protokoll 2019/20:105 Onsdagen den 15 april",
    "dok_rm": "2019/20",
    "dok_nummer": "105",
    "dok_datum": "2020-04-15 00:00:00",
    "avsnittsrubrik": "Socialförsäkringsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "962239e5-d799-ea11-9132-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Våra gemensamma försäkringssystem har som övergripande syfte att ge den enskilde trygghet när livet förändras, när man blir sjuk, när man blir av med jobbet eller när man på annat sätt förlorar sin inkomst eller försörjning. Betänkandet som vi debatterar i dag handlar om socialförsäkringarna. Det handlar om stöd och ersättning vid nedsatt arbetsförmåga, ofta i samband med sjukdom. Det handlar om vägen tillbaka till ett friskare liv, tillbaka till arbete, eller hur livet kan anpassas till den arbetsförmåga som man har. </p><p>En trygg sjukförsäkring är en bärande del i det starka samhälle som vi vill ha. När den enskilde drabbas ska det finnas socialförsäkringar. När ett helt samhälle drabbas prövas våra gemensamma system extra hårt. I coronapandemins spår har regering och riksdag agerat resolut och kraftfullt. Vi har till stor del kunnat använda oss av de socialförsäkringssystem som vi tidigare har byggt upp. De har visat sig vara stabila och möjliga att förstärka i krissituationen. </p><p>Genom starka statsfinanser kan vi förstärka stödet till enskilda som drabbas av smittan och dess effekter. Det kommer att kosta mycket pengar. Vi räknar det extra stödet till enskilda i tiotals miljarder kronor. Det är mycket pengar, men det kan jämföras med stöden till näringslivet. Där har vi kanske inte samma upparbetade system. Kostnaderna för det kommer snarare att räknas i hundratals miljarder. Vi kan även jämföra det med stödet till civilsamhället. Det generella extra stöd som hittills har kommunicerats dit är 1 miljard, som delas mellan kulturen och idrotten.</p><p></p><p>Jag lägger inga vidare värderingar i det. Det kanske kommer att diskuteras mer ingående senare under dagen i samband med debatten om vårändringsbudgeten. Men jag tycker att jämförelsen är något som bör finnas med i de betraktelser och analyser som kommer att behöva göras i pandemins spår när vi utvärderar det samhälle vi lever i. Det handlar om hur uthålligt det är, hur motståndskraftigt det är och hur pass hållbara liv vi lever. </p><p>Fru talman! Vi har ett sjukförsäkringssystem som förväntas ge trygghet vid sjukdom. Det handlar om ekonomisk ersättning när man inte kan arbeta och om stöd på vägen tillbaka till friskhet och arbete. Vi kan konstatera att vi har ett system som till övervägande del fungerar bra. Men samtidigt ser vi att människor hamnar i kläm eller faller mellan stolarna mellan de olika trygghetssystemen. Exempelvis fångar arbetslöshetsförsäkringen inte alltid upp människor där sjukförsäkringen lämnar dem. Det kan också handla om människor som blir utförsäkrade eller nekade sjukpenning trots att arbetsförmågan enlig egen utsago är så pass nedsatt att det helt enkelt inte går att arbeta. Ibland är rehabiliteringen inte anpassad till den enskildes situation eller förutsättningar. Alltför många vittnar om att de känner press och misstro, snarare än stöd och tillit.</p><p>Vi behöver stärka våra sjukförsäkringssystem. Miljöpartiet röstade emot den förändring som den dåvarande alliansregeringen drev igenom med den nuvarande rehabiliteringskedjan, hårda tidsgränser och en bortre parantes, som nu tack och lov är borta.</p><p>Miljöpartiet vill se ett helt nytt trygghetssystem. Det ska vara ett system där sjukförsäkringen och arbetslöshetsförsäkringen slås samman och läggs under en gemensam myndighet. Det ska vara ett system där man inte faller mellan stolarna utan som är individanpassat och flexibelt. Det ska bygga på tillit och möta den försäkrade i dennes egen situation. Vi ska jobba utifrån ett helhetsperspektiv. </p><p>Miljöpartiet har drivit det här under lång tid. Vi kallar systemet arbetslivstrygghet, och det är vårt svar på många av de problem som vi ser med både arbetslöshetsförsäkringen och sjukförsäkringarna. Men en sådan förändring tar tid. I närtid behöver justeringar göras inom det ramverk som finns i dag. Det är därför glädjande att regeringen tar frågorna om en tryggare sjukförsäkring, sjukersättning och aktivitetsersättning på stort allvar. Vissa förbättringar har gjorts. De stora förändringarna har dröjt, men jag tror och hoppas att vi bör kunna ta viktiga beslut - och fortsatta viktiga beslut - i relativ närtid. </p><p>Den pågående Sjukförsäkringsutredningen har hittills lämnat två delbetänkanden med viktiga och bra förslag. Det tredje och sista delbetänkandet väntas komma om bara någon vecka, i slutet av den här månaden. </p><p>Inom sjuk- och aktivitetsersättningen har också vissa förbättringar gjorts. Bland annat har regeringen höjt nivåerna i garantiersättningen och bostadstillägget. </p><p>En utredning har helt nyligen tillsatts för att se över de villkor som gäller för att beviljas ersättning. Är man långvarigt sjuk och därmed har en ihållande nedsatt arbetsförmåga är det sjukersättningen som ska kunna ge den långsiktiga tryggheten. Man ska inte behöva känna oro för att försörjningen ska tas ifrån en om man till exempel vill pröva på att arbeta eller aktivera sig i civilsamhället, föreningslivet eller politiken. </p><p></p><p>Fru talman! Jag vill avsluta mitt anförande med att säga något om en av de motioner i betänkandet som jag själv har varit med och skrivit. Det handlar om basinkomst eller medborgarlön. Jag har skrivit den tillsammans med min partikollega Rebecka Le Moine som också står på talarlistan i dag. Vi skrev naturligtvis motionen innan vi hade en hälsokris, en pandemi, över oss. Pandemin gör dock motionen än mer aktuell. </p><p>Coronaviruset antas ha sitt ursprung i dålig djurhållning - marknad med levande djur - i diktaturen Kina. Vi kan inte säga om den snabba spridningen eller uppkomsten av just den här krisen har med vårt levnadssätt i väst att göra. Men vi vet säkert att vi har andra stora kriser runt hörnet som definitivt har med vår livsstil att göra.</p><p>Vi har klimatkrisen. Det är inte <em>en</em> kris utan flera. Det handlar till exempel om olika väderrelaterade kriser. Det är nästan som att vi redan har glömt de massiva megabränderna i Australien för bara några månader sedan. </p><p>Det handlar om olika typer av flyktingkriser. Till den situation med runt 70 miljoner människor på flykt i dag, globalt sett, menar FN att vi kommer att behöva addera ytterligare 200 miljoner klimatrelaterade flyktingar bara under de närmaste två decennierna. Därefter lär det fortsätta om vi inte gör radikala förändringar i vårt sätt att leva.</p><p>Den snabba minskningen av antalet arter i både flora och fauna, det vill säga hotet mot den biologiska mångfalden, kommer också att innebära svåra globala kriser, kanske ytterligare pandemier. Våra ekosystem tappar motståndskraft, och planeten blir mer sårbar. </p><p>Det är sättet som vi lever på som är orsaken till allt detta. Vi behöver ändra livsstil. Ny teknik är väldigt bra, men det är inte elektrifieringen som kommer att rädda oss. Det kommer inte heller digitaliseringen, smarta städer eller AI att göra. Vi behöver ändra livsstil, och vi behöver ändra våra ekonomiska system. </p><p>Basinkomst är i grunden ett annat sätt att se på arbete, ekonomi och hållbarhet. I coronakrisen har allt fler seriösa aktörer på allvar börjat tala om medborgarlön, basinkomst, som en lösning på ett hållbart och resilient post-corona-samhälle. Det är intressant.</p><p>Basinkomst behöver utredas, och det är vad vår motion handlar om. Med det, fru talman, yrkar jag bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H701SfU17",
    "replik": "N",
    "systemdatum": "2020-05-19 15:52:19"
  }
}