{
  "anforande": {
    "dok_hangar_id": "5060896",
    "dok_id": "H709116",
    "dok_titel": "Protokoll 2019/20:116 Tisdagen den 5 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "116",
    "dok_datum": "2020-05-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:394 om äldreomsorgens beredskap för spridningen av covid-19",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "81c209d5-1ea7-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill gärna ta chansen att på en punkt verkligen motsäga Ann-Christine From Utterstedt. Interpellanten får gärna ägna nästa inlägg åt att förklara vad syftet är. Det är inte så att det finns äldre personer som skulle ha behövt respirator- eller intensivvård men nekats detta av något som helst annat skäl än att den medicinska bedömningen har varit att personen varit för svag och inte haft förutsättningar att klara intensivvård. Det är inte vård man får eller inte får, utan man måste också klara av den. Jag är inte själv intensivvårdande personal på något sätt, men jag känner väl till att det innebär en otrolig belastning på kroppen. Man måste ha en fysisk kondition i grunden som gör att man klarar av - orkar med - intensivvård. </p><p>Därför är det en felaktig koppling att på något sätt börja beskriva det som att vi inte har den vård som krävs och att människor därför inte skulle få till exempel respirator- eller intensivvård. Jag tycker att det är olyckligt. Det förminskar inte problemet att Sverige har fått en spridning på äldreboenden, men jag tycker att Ann-Christine From Utterstedt gör lite för enkla kopplingar. </p><p>Det finns skyddsutrustning, men vi har inte de mängder vi skulle önska att vi hade. Man kan snegla på Finland om man vill, men någon annan kan man inte snegla på; det finns tyvärr inga länder som har så mycket skyddsutrustning att den kan användas för säkerhets skull, utöver de rekommendationer som finns. </p><p>När jag och andra säger att kommunerna i dag får den skyddsutrustning de behöver betyder det att Socialstyrelsen som inköpscentral har en dialog via länsstyrelserna - det blir nämligen ogörligt att ta kontakt med 290 kommuner, och därför går man via länsstyrelserna - för att få lägesbilder av hur det ser ut i kommunerna och kunna tillgodose behoven där, på samma sätt som man gör med hälso- och sjukvården. Man kan då inte skicka materiel för de kommande veckornas behov, utan om det finns en brist som kommunen inte kan tillgodose själv får den det material den behöver från Socialstyrelsen - men för de kommande dagarna. Det är fortsatt där vi är. </p><p>Med fler inköp, med en ökad inhemsk produktion och med en uppskalning av inhemsk produktion - samt nu även med allt fler aktörer på banan som upphandlar skyddsutrustning, inte bara Socialstyrelsen utan även regioner och kommuner - ökar förutsättningarna för att vi får en bättre tillförsel. I kombination med att vi kan stoppa smittans utbredning och hejda att den växer är det klart att utrustningen räcker på ett annat sätt.</p><p>Jag tycker också att det är viktigt att säga att det när äldreomsorgen behöver skyddsutrustning är viktigt att vi vet vilken skyddsutrustning som behövs. Jag tror att vi börjar känna till det mycket bättre, men för ett antal veckor eller kanske någon månad sedan fanns det - med all rätt - en väldigt stor oro. Det var ett nytt virus som man skulle möta, och man visste att man mötte riskgrupper, men samtidigt kanske inte alltid kunskapen fanns om vilken utrustning man egentligen skulle ha och när. </p><p>Man kan inte ha all tänkbar utrustning på sig för säkerhets skull, utan det gäller att ha rätt utrustning vid rätt tillfälle. Det står jag fast vid. Det är också det som Arbetsmiljöverket föreskriver: Vilken utrustning ska användas vid vilket tillfälle? Den arbetsgivare som inte ser till att man har den utrustning som krävs vid varje givet tillfälle bryter mot de principer som finns. Det är ett av arbetsgivarens allra viktigaste uppdrag och ansvar. </p><p></p><p>Man kan ha många diskussioner när det gäller fältsjukhus, beredskapslager och omsättningslager, och det kommer vi väl om inte annat att ha senare. För ett och ett halvt år sedan fick en utredare i uppdrag att titta på hur Sveriges beredskap på hälso- och sjukvårdsområdet skulle kunna se ut. Ett delbetänkande har kommit, och slutbetänkandet kommer inom ett och ett halvt år. Där finns alltså mycket att göra, men varken fältsjukhus eller stora beredskapslager hade förmodligen hjälpt situationen i äldreomsorgen.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710394",
    "replik": "N",
    "systemdatum": "2020-06-05 13:22:53"
  }
}