{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Statens budget 2020 Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e36ed504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "104",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2020 Rambeslutet</p><p>Herr talman! Alla ska med, var Socialdemokraternas motto i valrörelsen 2006. Nu har riksdagens utredningstjänst, RUT, gjort en fördelningsanalys av budgetpropositionen och budgetmotionerna. Man har tittat på den procentuella förändringen av den genomsnittliga ekonomiska standarden för de olika inkomstgrupperna i samhället. För den tiondel av befolkningen som har lägst inkomster innebär regeringens budgetproposition en förbättring av den ekonomiska standarden med 0,4 procent. För den tiondel som har högst inkomster innebär regeringens budgetproposition en förbättring av den ekonomiska standarden med 1 procent. Kort sagt får de med högst inkomst mer än dubbelt så stor ekonomisk förbättring nästa år jämfört med dem med lägst inkomst. Det handlar om tiotusentals kronor per månad för dem med de högsta inkomsterna.</p><p>Vi vet varför Socialdemokraterna driver denna politik. Det är nödvändigt för att bland annat hålla borta Kristdemokraterna från regeringsmakten. Men i samma analys från RUT framgår det att effekterna av vår budgetmotion är precis motsatta effekterna av den socialdemokratiska regeringens budgetproposition. Vi sänker skatten för alla: för vårdbiträdet, för sjuksköterskan, för industriarbetaren, för läkaren och - precis som regeringen - faktiskt också för bankdirektören. Men i förhållande till i dag skulle de med lägst inkomst få dubbelt så hög procentuell förbättring som de med högst inkomst.</p><p>Mina frågor till Socialdemokraterna blir: Är det regeringens budget eller vår budget som bäst håller ihop samhället? Är det Kristdemokraternas skattepolitik eller regeringens skattepolitik som bäst uppfyller ert gamla motto \"alla ska med\"?</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H701FiU1",
    "replik": "Y",
    "systemdatum": "2019-12-17 19:00:24"
  }
}