{
  "anforande": {
    "dok_hangar_id": "5050099",
    "dok_id": "H70950",
    "dok_titel": "Protokoll 2019/20:50 Torsdagen den 12 december",
    "dok_rm": "2019/20",
    "dok_nummer": "50",
    "dok_datum": "2019-12-12 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Kommunikationer (forts. TU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8d4e4fc8-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "126",
    "talare": "Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tillhör det socialdemokratiska partiet, som Sten Bergheden beskriver i väldigt konstiga ordalag, måste jag säga. Jag brinner för landsbygdens förutsättningar, och jag satt i den parlamentariska landsbygdskommittén. Där tog vi fram 75 förslag. Vi var eniga, men dagen efter kom det moderata partiet och sa: Nej, vi ska absolut inte ha reseavdrag som är avståndsbaserade. Det är väldigt viktigt för landsbygden.</p><p>Jag vill även påminna om allt annat som har hänt under den här perioden. Vi har byggt ut flera servicekontor. Vi har sagt nej till att myndigheter ska centraliseras och bara vara lokaliserade i Stockholm. Vi har flyttat ut dem. Vi ska nu se till att man ska kunna bygga strandnära. Otroligt mycket har hänt. Av de 75 punkterna är faktiskt två tredjedelar redan genomförda. Landsbygden är en av anledningarna till att jag är politiskt engagerad.</p><p>Jag vill också påminna om det Sten Bergheden, den moderate ledamoten, alltid anför. Det gäller bensinen. I ert förslag om drivmedel är det en sänkning för alla bilister. Det är ingen landsbygdssatsning. Ni säger nej till satsningen där vi sänker skatten för dem som bor i stödområde A, till exempel. Det säger ni nej till. Ni vill sänka bensinskatten, men ni vill höja matmomsen med 3 procent. Vad betyder det för ett hushåll? Vad betyder det för den ensamstående mamman på landsbygden? Varför vill ni sänka priset på bensin men höja priset på mat? Hur ser er tanke om omställning ut?</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-01-29 10:00:58"
  }
}