{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Ändringar i kostnadsutjämningen för kommuner och landsting",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5a8b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i kostnads-utjämningen för kommuner och landsting</p><p>Fru talman! Jag vill att hela Sverige ska leva. Jag vill att det ska gå att leva ett bra liv i hela Sverige och att det ska finnas grundläggande välfärd, trygghet och ett rättsväsen som är närvarande i hela landet.</p><p>Jag tycker att kommuner ska få ett stort självbestämmande, men jag inser också att kommunala beslut påverkar vilka möjligheter man har och hur det går för kommunen. Det påverkade i min stadsdel, där jag satt i stadsdelsnämnden, när vi tog beslut och när regeringen svek - den regering som ledamoten Skog satt i - genom att inte ge oss polis och garantera oss trygghet. Då tog vi våra egna pengar och anställde trygghetsvakter.</p><p>Jag förstår att det var våra beslut, där vi tog näringslivet på allvar, som såg till att vi kunde lyfta människor ur bidragsberoende och bryta mycket av den negativa trend som fanns i mitt område i Rinkeby-Kista under den mandatperioden.</p><p>Fru talman! Det låter fortfarande på ledamoten Skog som att kommuner själva inte kan påverka vilket näringsliv man har, vilken livskraft näringslivet har eller vilka ekonomiska förutsättningar man har, för det är precis detta som det handlar om. Jag menar att hela Sverige ska vara ett möjligheternas land där det går att leva, där det går att verka, där vi får ett blomstrande näringsliv och där alla delar av landet är bra platser att leva på. Då, fru talman, kan man inte hafsa fram ett utjämningssystem på det sätt som denna regering nu har gjort. Systemet tar inte hänsyn till att det finns liknande utmaningar i förorter och bruksorter eller i fjällkommuner och skärgårdskommuner, och det ignorerar att det finns problem i hela landet som behöver lösas med mer statlig finansiering i systemet.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H701FiU18",
    "replik": "Y",
    "systemdatum": "2019-12-10 18:37:03"
  }
}