{
  "anforande": {
    "dok_hangar_id": "5060457",
    "dok_id": "H709110",
    "dok_titel": "Protokoll 2019/20:110 Torsdagen den 23 april",
    "dok_rm": "2019/20",
    "dok_nummer": "110",
    "dok_datum": "2020-04-23 00:00:00",
    "avsnittsrubrik": "Vuxenutbildning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ad61eb27-06a4-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "111",
    "talare": "Maria Nilsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi har alla här inne talat oerhört gott om vuxenutbildningen, och jag tror inte för ett ögonblick att det inte också speglar vad vi tycker. Men faktum är att vuxenutbildningen i Sverige inte sällan är ganska styvmoderligt behandlad i skolsystemet. Ofta är det den skolform som man lägger till i en hast på slutet för att den inte helt ska glömmas bort, eller som man faktiskt glömmer bort att nämna.</p><p></p><p>Detta är att underskatta den betydelse som vuxenutbildningen har och kommer att få framöver. Det är också att underskatta den dedikation, den lojalitet mot eleverna och den tro på vuxenpedagogik som skolform som finns bland nästan alla som arbetar med detta. Det handlar till exempel om en lärargrupp som inte sällan hamnar sist i kön när resurser ska fördelas eller förstelärare tillsättas.</p><p>Det brukar sägas - och jag instämmer, fru talman - att det inte finns några skolformer som är så konjunkturkänsliga som just vuxenutbildningen. Det stämmer. I tider av kris är det allt fler som söker sig till just vuxenutbildning för att klara av en omställning i yrkeslivet.</p><p>Fru talman! Vi har hört tidigare talare nämna det åtgärdspaket som regeringen tillsammans med Centerpartiet och Liberalerna presenterade den 30 mars. Det handlar om åtgärder i anslutning till regionalt yrkesvux och yrkeshögskola. Exempelvis tas medfinansieringskravet på kommunerna bort inom regionalt yrkesvux från 2020. I detta arbete tror jag att inte bara medfinansieringskravet och slopandet av det är viktigt, utan det handlar också om att varje region ska kunna dimensionera antalet platser inte bara efter hur det regionala behovet ser ut i dag, i den mest akuta av kriser, utan också efter hur framtidens arbetsmarknad kommer att gestalta sig efter pandemin.</p><p>Utöver förändringar i regionala yrkesvux har vi också hört om ett utökat antal platser inom yrkeshögskolan för att fler som förlorar sitt arbete i coronakrisens spår ska ha möjlighet till en snabb omställning och ett nytt jobb.</p><p>Fru talman! Det blir nu än viktigare att öka kunskapen om vuxenpedagogik och om hur undervisning för vuxna kan bedrivas med målet om hög genomströmning och hög måluppfyllelse för eleverna. Vi vet att regeringen har påbörjat det arbetet och det samtalet, och jag hoppas att detta under nuvarande omständigheter accelererar.</p><p>Från Liberalernas sida ser vi också, trots de positiva saker som har kommit på plats eller har aviserats när det gäller regionalt yrkesvux och fler platser till yrkeshögskolan, att fler åtgärder och fler anpassningar av vuxenutbildningen kommer att behövas längre fram för att möta krisen.</p><p>Fru talman! Nu när vi går in i arbetet med att öka satsningarna på vuxenutbildningen måste vi komma ihåg den grupp som befann sig inom vuxenutbildningen när krisen började. Det är en grupp som har mycket stort stödbehov. Många som läste på en vuxenutbildning före krisen har tidigare skolmisslyckanden bakom sig. Det kan handla om diagnoser, utmaningar med att studera på svenska och så vidare. I den tid som nu väntar, med ett massivt inflöde av nya studenter till vuxenutbildningen som med all säkerhet står närmare arbetsmarknaden, är det oerhört viktigt att inte glömma bort denna första grupp, som nu kommer att behöva än mer stöd för att komma ut på en förändrad och än mer konkurrensutsatt arbetsmarknad.</p><p>Fru talman! Detta gäller också de elever som läser svenska för invandrare. Nu är tid att prioritera att än mer utveckla sfi, inte minst i kombination med yrkesutbildningar. Vi hörde i utbildningsutskottet i dag att sfi är den skolform som möter störst utmaningar när det gäller att anpassa sig till den nuvarande situationen. Detta får vi inte glömma bort, och vi måste ta höjd för att ta hand om de elever som har stora problem under denna period.</p><p></p><p>Det handlar också om att vi vill fortsätta att se till att sfi-undervisningen blir mer individuellt anpassad efter elevernas förutsättningar, att fler elever klarar av sfi och att kvaliteten i undervisningen bibehålls och ökar. Det behövs fler behöriga lärare i alla skolformer - det är något som Liberalerna talar mycket om - och det gäller inte minst inom sfi, där mindre än hälften av lärarna i dag är behöriga.</p><p>Fru talman! År 2018 fyllde komvux, eller vuxenutbildningen, 50 år. Liberalerna tror på vikten av utbildning genom hela livet. De kommande åren kommer vuxenutbildningen kanske att vara viktigare än den någonsin har varit tidigare.</p><p>Jag vill avsluta med att hänvisa till Liberalernas särskilda yttrande.</p>",
    "intressent_id": "0228167770927",
    "rel_dok_id": "H701UbU14",
    "replik": "N",
    "systemdatum": "2020-06-01 14:49:18"
  }
}