{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:266 och 278 om höjda kursavgifter för ordningsvakter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "151478f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "48",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! En organisation kräver alltid utvärdering och översyn. Om konsekvenserna blir så stora att en sådan stor mängd ordningsvakter nu aviserar att de slutar måste regeringen självklart agera. Det är vad den här debatten handlar om. Där går det inte att komma ifrån att ministern är högsta ansvarig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag läser från Facebookgruppen Höj avgiften = JAG slutar som ordningsvakt. Där står: Många med mig känner att de vill fortsätta. Men det är inte värt det. Det måste finnas rim och reson. Det kommer att bli en stor brist på ordningsvakter. Tryggheten kommer att sättas på spel.</p><p>Det är fortfarande brist på poliser. Där kliver ordningsvakterna in och tar över en del av arbetet som tidigare har hanterats av just poliserna. Lönerna har inte höjts på 20 år. Kostnadsdelen chockhöjs i stället.</p><p>Det finns lite mer fakta. Väktare och ordningsvakter ingrep i 172 000 brott och ordningsstörningar under 2018. Det är en ökning med 8 procent. Totalt greps och omhändertogs 15 500 personer under 2018. Antalet insatser, första hjälpen och brand, ökade med 18 procent till 105 000 händelser, vilket är intressant. Ordningsvakten har en otroligt viktig samhällsbärande funktion.</p><p>Jag och många med mig oroas verkligen över den här situationen, som jag tidigare uttryckt. Vi har gett tydliga synpunkter på konsekvenser och så vidare. Många gånger är politiken en taktik. Men det här är på riktigt och på allvar.</p><p>Jag förutsätter nu att ministern verkligen tar sig an ärendet. Konsekvenserna är tydliga. De förväntningarna finns. Självklart kommer vi att följa arbetet. Med de orden vill jag ändå tacka ministern för debatten.</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "H7C120200131ip",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:35"
  }
}