{
  "anforande": {
    "dok_hangar_id": "5049288",
    "dok_id": "H70945",
    "dok_titel": "Protokoll 2019/20:45 Torsdagen den 5 december",
    "dok_rm": "2019/20",
    "dok_nummer": "45",
    "dok_datum": "2019-12-05 00:00:00",
    "avsnittsrubrik": "Kultur, medier, trossamfund och fritid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0352ced4-7342-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi kan, som vi alla har gjort, notera att Liberalerna, precis som Christer Nylander mycket riktigt påpekade, befinner sig i ett budgetsamarbete med regeringen. Därför är min raka fråga: Vad hände med Liberalernas förfäktande av att införa en satsning på särskilt stöd till museer? Nu går länsmuseerna landet över på knäna. Har man misslyckats i förhandlingarna med regeringen eller ändrat ståndpunkt kring om satsningen var en klok idé?</p><p>Anser man att regeringens politik på kulturområdet är så pass bra att man inte behöver väcka någon egen budgetmotion? Hur har man tagit ställning till något som man tidigare framhävt som en av de viktigaste åtgärderna för svensk politik, nämligen att införa produktionsincitament för svensk filmindustri så att svensk film kan blomstra i landet? Det är en åtgärd som även regeringen har förfäktat att den vill införa. Men detta har ännu inte skett, inte ens i årets budget.</p><p>Liberalernas förhållande till regeringens filmpolitik har varit diametralt motsatt i många avseenden. De ståndpunkter som Liberalerna förfäktar för att stärka svensk film i stort - just kreativitet men också produktion av både internationell och nationell karaktär i hela Sverige - lyser med sin frånvaro i regeringens politik. </p><p>Min fråga är därför: Vad händer i förhandlingarna, och har Liberalerna lämnat walkover i dessa frågor i dag?</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "H701KrU1",
    "replik": "Y",
    "systemdatum": "2020-01-29 09:47:05"
  }
}