{
  "anforande": {
    "dok_hangar_id": "5048480",
    "dok_id": "H70940",
    "dok_titel": "Protokoll 2019/20:40 Torsdagen den 28 november",
    "dok_rm": "2019/20",
    "dok_nummer": "40",
    "dok_datum": "2019-11-28 00:00:00",
    "avsnittsrubrik": "Skyldighet för kreditinstitut att tillhandahålla kontanttjänster",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4512cdcb-7722-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Mattias Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att föreslå att riksdagen bifaller utskottets förslag i betänkandet.</p><p>Man måste börja med att konstatera att anpassningen till en minskad kontanthantering har gått mycket snabbt i Sverige. Det har fått vissa negativa konsekvenser för vissa grupper i samhället, som äldre och personer med funktionsnedsättning.</p><p>Som framhålls i propositionen är det viktigt att säkerställa att alla i samhället ska ha tillgång till grundläggande betaltjänster till rimliga priser, framför allt kontantuttag och dagskasseinsättningar.</p><p>I likhet med den eniga Riksbanksutredningen anser jag att det är nödvändigt att införa en lagstadgad skyldighet att tillhandahålla tjänster som gör det möjligt att i betryggande utsträckning säkerställa kontantförsörjningen i hela landet.</p><p>Skyldigheten för institut och filialer att tillhandahålla kontanttjänster måste omfatta dels tillhandahållande av tjänster som gör det möjligt för konsumenter att ta ut kontanter, dels tillhandahållande av tjänster som gör det möjligt för företag att sätta in kontanter från sin näringsverksamhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skyldighet för kreditinstitut att tillhandahålla kontanttjänster</p><p>Detta förslag och betänkandet bidrar till att säkerställa att det finns en väl fungerande kontanttjänst i betryggande utsträckning i Sverige. Möjligheten att använda kontanter som betalningsmedel minskar för varje dag som går, och snart kan utvecklingen vara oåterkallelig. Uttagsautomater tas ur bruk, bankkontor läggs ned, och handeln är i processen mot avvecklande av kontanter. </p><p>Det här påverkar och oroar alltför många människor, inte minst de äldre. PRO har genomfört en undersökning där 900 pensionärer gav sig ut i mataffärer för att jämföra matpriser. Förutom prisskillnader visade matprisundersökningen att det är viktigt för äldre att kunna betala med kontanter när de väljer butik. Många anser det vara besvärligt och otryggt att betala med kort.</p><p>Jag har förståelse för att bankerna ständigt gör en avvägning mellan kundernas säkerhet och bekvämligheten i att betala digitalt. Men när det blir bråttom att fasa ut kontanterna får säkerhetsaspekten helt enkelt stå tillbaka. Därför får vi nästan varje dag läsa om människor som blir lurade på stora belopp genom allt fräckare bedrägerimetoder. I fokus har särskilt bedrägerier mot äldre varit, men alla människor drabbas.</p><p>Bankerna utgör stommen i vår betalinfrastruktur. De måste förstå och ta sitt ansvar för kontanthanteringen så länge sedlar och mynt är giltiga betalmedel som många av olika skäl föredrar att använda.</p>",
    "intressent_id": "0522054204918",
    "rel_dok_id": "H701FiU29",
    "replik": "N",
    "systemdatum": "2019-12-19 16:54:57"
  }
}