{
  "anforande": {
    "dok_hangar_id": "5050249",
    "dok_id": "H70951",
    "dok_titel": "Protokoll 2019/20:51 Fredagen den 13 december",
    "dok_rm": "2019/20",
    "dok_nummer": "51",
    "dok_datum": "2019-12-13 00:00:00",
    "avsnittsrubrik": "Arbetet i frågor som rör Kina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d173c094-3048-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "83",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! När jag lyssnade på utrikesministerns anförande konstaterade jag att det finns en stor samsyn när det gäller bedömningen av den allvarliga utvecklingen i Kina. Det är mycket bra. Det är värdefullt i flera avseenden.</p><p>Men som jag var inne på lite grann i mitt anförande går det att spåra en viss försiktighet i regeringens sätt att uttrycka kritik mot de allvarliga kränkningar av mänskliga rättigheter som pågår i Kina. Det gäller också i relation till den kinesiske Sverigeambassadörens mycket märkliga beteende i Sverige.</p><p>Utrikesministerns svar på detta har tidigare varit att regeringen har tagit upp detta, såväl i Stockholm som i Peking. Det är naturligtvis viktigt, men räcker det? Här handlar det om en ambassadör som uttalar hot mot regeringsföreträdare, som utsätter medier för påtryckningar och som försöker tysta Gui Minhais dotter Angela. Samtidigt vet vi att Säpo larmar om ökad kinesisk underrättelseverksamhet, flyktingspionage och så vidare i Sverige.</p><p>Sammantaget är det utan tvekan en allvarlig utveckling. Försiktigt uttryckt kan man säga att det är ett oacceptabelt agerande av en främmande makt och dess företrädare i vårt land.</p><p>Ann Linde! Jag skulle vilja fråga: Hur kommer det sig att Kinas ambassadör inte förklaras persona non grata? Skulle andra auktoritära länders diplomater i Sverige kunna agera på motsvarande sätt utan att bli hemskickade?</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H701UU4",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:01:09"
  }
}