{
  "anforande": {
    "dok_hangar_id": "5054992",
    "dok_id": "H70970",
    "dok_titel": "Protokoll 2019/20:70 Torsdagen den 6 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "70",
    "dok_datum": "2020-02-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:251 om nyttjande av oseriös transportverksamhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f2b910dc-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "34",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Jag vill hänga kvar vid den sista meningen i interpellationssvaret, för den är central i hela resonemanget - detta med att våra gemensamma bolag ska medverka till sjyst konkurrens. Det är jätteviktigt att staten föregår med gott exempel. Jag har varit uppe i åtskilliga debatter här i kammaren om den osunda konkurrensen och hur man utnyttjar människor på ett skamlöst sätt. Det är nämligen också det vi pratar om: Det är ren människohandel. Man köper bokstavligt talat människor.</p><p>Detta är ett gissel för den seriösa åkerinäringen. Den seriösa åkerinäringen är inte bara svenska åkerier utan även utländska åkerier som finns på marknaden. Men den seriösa verksamheten klarar inte konkurrensen från dem som rundar lagstiftningen.</p><p>För att belysa detta med exempel håller jag mig till de tidningsartiklar som satte ljuset på just det här åkeriet. En av förarna hade en sammanlagd körtid på 49 timmar och 18 minuter utan godkänd vila. Vid ett tillfälle hade han en körperiod på 19 timmar och 54 minuter. En annan hade kört i 25 timmar och 39 minuter. Det är 122,1 mil. Man hittade en godkänd vila på 3 timmar och 23 minuter.</p><p>Detta är synnerligen allvarliga överträdelser. Det sätter inte bara konkurrensen ur spel; det utsätter också alla andra trafikanter för uppenbar livsfara när människor sitter bakom ratten och har kört i 29 timmar eller har haft en vila på 3 timmar. Det stör mig oerhört mycket att ett statligt bolag köper tjänster från ett sådant här företag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har kämpat under många år för en sund åkerinäring, för att det sunda företagandet ska ha en rimlig chans att verka på marknaden och för att de anställda i dessa företag ska ha en trygg anställning. Sedan går utvecklingen i rakt motsatt riktning när man rundar hela lagstiftningen på det här viset.</p><p>Att göra det är jätteenkelt. Jag brukar säga att det aldrig har varit så enkelt att fuska som nu. Jag lämnade trafikpolisen 2007, och då hade den digitala färdskrivaren varit i drift i ett år. Tidigare hade man analoga diagramblad. Även om den tekniken var gammaldags vill jag hävda att det då var enklare för oss ute på vägen att slå hål på fusket. I dag sätter man det i system, med flera förarkort eller med magneter som slår ut färdskrivaren. Då får vi de här effekterna.</p><p>Om man följer upp sin verksamhet är det ganska enkelt: Bilen startar på det ena stället, och den kommer fram på det andra stället. Sträckan däremellan är så och så lång. Då borde rimligen körtiden vara så och så lång. Man kan alltså med ganska enkla medel följa upp och se om den transport som man har beställt har följt regelverket eller om det finns någonting som signalerar att det förekommer fusk i verksamheten. I så fall ska man som beställare vidta åtgärder - det finns nämligen också ett straffansvar här.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H710251",
    "replik": "N",
    "systemdatum": "2020-03-24 16:48:40"
  }
}