{
  "anforande": {
    "dok_hangar_id": "5054862",
    "dok_id": "H70969",
    "dok_titel": "Protokoll 2019/20:69 Onsdagen den 5 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "69",
    "dok_datum": "2020-02-05 00:00:00",
    "avsnittsrubrik": "Grundsärskolans kunskapsuppdrag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5477301b-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "68",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Liberalerna yrkar bifall till förslaget i utbildningsutskottets betänkande om grundsärskolan.</p><p>Låt mig först inleda med att säga några generella ord om den här viktiga skolformen. Frågan om särskolan har kritiserats under många år för att betona omsorg för mycket, inte kunskapsuppdraget. Det var den hårdaste kritiken mot den gamla särskolan, och den föranledde att dåvarande Folkpartiet liberalerna i alliansregeringen reformerade skollagen för att betona att kunskapskraven och kunskapsuppdraget också ska gälla eleverna i grundsärskolan. Det är oerhört viktigt. Grundsärskolan och elever i särskolan ska också ha rätt till en kunskapsskola, precis som alla andra barn och elever i Sverige.</p><p></p><p>Under ett och ett halvt år i kammaren har vi också lyft upp frågan om förskoleklass på vägen till grundsärskolan. Frågan berörs inte direkt i den här riksrevisionsrapporten men påverkar hela särskolepolitiken i landet. När obligatorisk särskola infördes i Sverige infördes inte obligatorisk förskoleklass för elever som tillhör målgruppen särskoleelever. Det är anmärkningsvärt, och det är helt oacceptabelt. Vi har återkommande ställt frågor och pressat utbildningsministern och regeringen om att det behövs en nationell reglering och en nationell ändring av skollagen. Så länge det finns obligatorisk förskoleklass måste även barn som tillhör särskolan få gå i en förskoleklass.</p><p>Vi liberaler menar att detta på sikt kan hanteras och lösas om vi inför tioårig grundskola. Här har Liberalerna varit pådrivande i många år och gjort två tillkännagivanden till regeringen, och det är bra att frågan nu är på väg att utredas av den sittande regeringen. Att införa tioårig grundskola, vilket innebär att man ersätter den obligatoriska förskoleklassen och gör om den till årskurs 1, skulle påverka och förbättra och lösa många av de problem som vi i dag ser i grundsärskolan.</p><p>Vi instämmer i den tuffa kritiken från Riksrevisionen. Det är Riksrevisionen som har granskat grundsärskolan, men det är inte första gången denna kritik presenteras för riksdagen och regeringen. Skolverket har pekat på detta tidigare. Skolinspektionen har också pekat på detta tidigare.</p><p>Under de senaste tio åren har det gjorts ändringar i skollagen med fokus på kunskapsuppdraget och hur man skriver in och bedömer elever. Det gäller inte minst den viktiga gymnasiesärskolan, där man breddade utbudet av program. Det var kanske den absolut viktigaste reformen som gjordes inom gymnasiesärskolan - att man inte bara tar in eleverna efter grundsärskolan utan faktiskt ger dem en alternativ väg ut i arbetslivet. Förut var man väldigt begränsad. När jag var kommunpolitiker för många år sedan var man begränsad till ett par tre program. Reformen innebar att det nu finns flera yrkesutbildningar att välja mellan och därmed ökade möjligheter att få in en fot på arbetsmarknaden.</p><p>Riksrevisionens rapport - med instämmande av regeringen, som faktiskt tar till sig all denna kritik - är ändå allvarlig och bekymmersam. Vi har för låg måluppfyllelse i grundsärskolan och särskolan. Vi har fortsatta problem med många obehöriga lärare, outbildade lärare, som undervisar en av de mest utsatta grupperna av elever i den meningen att de behöver särskilt stöd och extra stöd anpassat efter deras behov.</p><p>Det viktigaste för Liberalerna är att detta med stimulans, utveckling och fokus på kunskapsuppdrag och att man ska nå så långt man bara kan utifrån sina förutsättningar måste gälla även för grundsärskolan. Det bekymmersamma och sorgliga budskapet i Riksrevisionens rapport, fru talman, är att vi inte är där ännu.</p><p>Det är särskilt smärtsamt att läsa att lärare och rektorer i sin dialog med Riksrevisionen uppger att de upplever att deras elever inte är lika mycket värda eller inte räknas på samma sätt som elever i övriga grundskolan. Det hoppas jag sänder en tydlig signal rakt in i Riksdagshuset och Regeringskansliet att detta måste hanteras.</p><p>Som en del av januariavtalet och som en del av Liberalernas koalition, i den meningen att vi har ett avtal på 73 punkter, har vi fått in en punkt om att se över inkluderingstanken och stödet till elever i behov av särskilt stöd och elever med funktionsnedsättning. Det gäller allt från särskolan och särskilda undervisningsgrupper till resursskolor och specialskolor. Tack vare den punkten i januariavtalet beslutade regeringen på vårt initiativ att lägga in frågor om inkludering i utredningsdirektivet, och någon gång i slutet av februari eller början av mars kommer ett förslag som jag hoppas ska bemöta kritiken.</p><p></p><p>Hur säkerställer vi kompetensen hos lärarna? Fortbildningsmöjligheterna räcker inte. Vi har Lärarlyftet. Liberalerna har bidragit med att det ska förlängas, men det måste omfatta fler lärare och fler inriktningar. Vi har bedömningsstödet. Självklart ska elever i grundsärskolan få betyg, och Skolverket måste ge lärarna samma bedömningsunderlag för att de ska kunna betygsätta. Det är oerhört viktigt att vi kan följa upp kunskapsresultaten och kunskapsutvecklingen även i grundsärskolan. Något annat är inte acceptabelt.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H701UbU7",
    "replik": "N",
    "systemdatum": "2020-03-24 16:43:17"
  }
}